<?php return array (
  'config' => 
  LanguageDetector\Config::__set_state(array(
     'minLenNGram' => 2,
     'maxLenNGram' => 4,
     'maxNGram' => 300,
     'sort' => 'LanguageDetector\\Sort\\PageRank',
     'distance' => 'LanguageDetector\\Distance\\OutOfPlace',
     'mb' => false,
  )),
  'data' => 
  array (
    'albanian' => 
    array (
      ' të ' => 
      array (
        'pos' => 0,
        'score' => 0.086045444200613,
      ),
      'të ' => 
      array (
        'pos' => 1,
        'score' => 0.064956567723614,
      ),
      ' të' => 
      array (
        'pos' => 2,
        'score' => 0.050482141408883,
      ),
      ' për' => 
      array (
        'pos' => 3,
        'score' => 0.049695568312334,
      ),
      ' e ' => 
      array (
        'pos' => 4,
        'score' => 0.048218433883218,
      ),
      'isht' => 
      array (
        'pos' => 5,
        'score' => 0.042300861110813,
      ),
      'shte' => 
      array (
        'pos' => 6,
        'score' => 0.040626442783372,
      ),
      'ë ' => 
      array (
        'pos' => 7,
        'score' => 0.037399735442074,
      ),
      'sht' => 
      array (
        'pos' => 8,
        'score' => 0.036051673570664,
      ),
      'e ' => 
      array (
        'pos' => 9,
        'score' => 0.03451052676562,
      ),
      ' në ' => 
      array (
        'pos' => 10,
        'score' => 0.032860607628792,
      ),
      'për' => 
      array (
        'pos' => 11,
        'score' => 0.031618403515055,
      ),
      ' pë' => 
      array (
        'pos' => 12,
        'score' => 0.029282379116112,
      ),
      'hte ' => 
      array (
        'pos' => 13,
        'score' => 0.029278181135027,
      ),
      'te ' => 
      array (
        'pos' => 14,
        'score' => 0.028152583901534,
      ),
      'ish' => 
      array (
        'pos' => 15,
        'score' => 0.027308110325022,
      ),
      ' me ' => 
      array (
        'pos' => 16,
        'score' => 0.025852116174165,
      ),
      ' me' => 
      array (
        'pos' => 17,
        'score' => 0.02379871755389,
      ),
      'për ' => 
      array (
        'pos' => 18,
        'score' => 0.023338693737506,
      ),
      'të' => 
      array (
        'pos' => 19,
        'score' => 0.023133576019141,
      ),
      'në ' => 
      array (
        'pos' => 20,
        'score' => 0.022868560601604,
      ),
      'e të' => 
      array (
        'pos' => 21,
        'score' => 0.022673486845125,
      ),
      'n e ' => 
      array (
        'pos' => 22,
        'score' => 0.022584122314453,
      ),
      'hej ' => 
      array (
        'pos' => 23,
        'score' => 0.02238591729218,
      ),
      'dhe ' => 
      array (
        'pos' => 24,
        'score' => 0.022305478815862,
      ),
      ' në' => 
      array (
        'pos' => 25,
        'score' => 0.022126648470968,
      ),
      ' t' => 
      array (
        'pos' => 26,
        'score' => 0.022097733381975,
      ),
      'ej ' => 
      array (
        'pos' => 27,
        'score' => 0.021708384041568,
      ),
      'me ' => 
      array (
        'pos' => 28,
        'score' => 0.020584778691048,
      ),
      ' që ' => 
      array (
        'pos' => 29,
        'score' => 0.020575004283652,
      ),
      ' një' => 
      array (
        'pos' => 30,
        'score' => 0.020550592415152,
      ),
      'hte' => 
      array (
        'pos' => 31,
        'score' => 0.01994606804079,
      ),
      ' sh' => 
      array (
        'pos' => 32,
        'score' => 0.01981405171405,
      ),
      'një ' => 
      array (
        'pos' => 33,
        'score' => 0.019493177259352,
      ),
      ' ish' => 
      array (
        'pos' => 34,
        'score' => 0.01944529030878,
      ),
      'e t' => 
      array (
        'pos' => 35,
        'score' => 0.018691666829279,
      ),
      ' dhe' => 
      array (
        'pos' => 36,
        'score' => 0.018540262503805,
      ),
      'in ' => 
      array (
        'pos' => 37,
        'score' => 0.018535200565092,
      ),
      ' p' => 
      array (
        'pos' => 38,
        'score' => 0.018508257169083,
      ),
      ' n' => 
      array (
        'pos' => 39,
        'score' => 0.018439570782223,
      ),
      'ë t' => 
      array (
        'pos' => 40,
        'score' => 0.018353718775487,
      ),
      'sh' => 
      array (
        'pos' => 41,
        'score' => 0.018351223101313,
      ),
      'kish' => 
      array (
        'pos' => 42,
        'score' => 0.018224574842429,
      ),
      ' s' => 
      array (
        'pos' => 43,
        'score' => 0.018034493790431,
      ),
      'ë të' => 
      array (
        'pos' => 44,
        'score' => 0.01800415976579,
      ),
      'nte ' => 
      array (
        'pos' => 45,
        'score' => 0.017378169309938,
      ),
      ' kis' => 
      array (
        'pos' => 46,
        'score' => 0.016718861459559,
      ),
      ', ' => 
      array (
        'pos' => 47,
        'score' => 0.01637493805485,
      ),
      ' si' => 
      array (
        'pos' => 48,
        'score' => 0.016314503322324,
      ),
      ' pa' => 
      array (
        'pos' => 49,
        'score' => 0.01612793414626,
      ),
      ' e s' => 
      array (
        'pos' => 50,
        'score' => 0.015990925108029,
      ),
      'ër ' => 
      array (
        'pos' => 51,
        'score' => 0.015972155704054,
      ),
      'dhe' => 
      array (
        'pos' => 52,
        'score' => 0.015521587946906,
      ),
      'te' => 
      array (
        'pos' => 53,
        'score' => 0.015503783811428,
      ),
      ' më ' => 
      array (
        'pos' => 54,
        'score' => 0.015467801920891,
      ),
      ' i ' => 
      array (
        'pos' => 55,
        'score' => 0.015324388777746,
      ),
      'ohej' => 
      array (
        'pos' => 56,
        'score' => 0.015188516075477,
      ),
      'ë p' => 
      array (
        'pos' => 57,
        'score' => 0.014843337469974,
      ),
      'i ' => 
      array (
        'pos' => 58,
        'score' => 0.014744997580112,
      ),
      'a e ' => 
      array (
        'pos' => 59,
        'score' => 0.014713406082589,
      ),
      'e n' => 
      array (
        'pos' => 60,
        'score' => 0.014702775494411,
      ),
      ' m' => 
      array (
        'pos' => 61,
        'score' => 0.014656820102051,
      ),
      'gjit' => 
      array (
        'pos' => 62,
        'score' => 0.014639428792505,
      ),
      ' nga' => 
      array (
        'pos' => 63,
        'score' => 0.014571241529843,
      ),
      'he ' => 
      array (
        'pos' => 64,
        'score' => 0.014463399465422,
      ),
      'që ' => 
      array (
        'pos' => 65,
        'score' => 0.014308429989619,
      ),
      'silv' => 
      array (
        'pos' => 66,
        'score' => 0.014292878974736,
      ),
      ' sil' => 
      array (
        'pos' => 67,
        'score' => 0.01428770863909,
      ),
      'e m' => 
      array (
        'pos' => 68,
        'score' => 0.014277004190586,
      ),
      ' nd' => 
      array (
        'pos' => 69,
        'score' => 0.014216945173225,
      ),
      'të t' => 
      array (
        'pos' => 70,
        'score' => 0.013921905114189,
      ),
      'një' => 
      array (
        'pos' => 71,
        'score' => 0.013918824745366,
      ),
      ' k' => 
      array (
        'pos' => 72,
        'score' => 0.013859096632848,
      ),
      'e s' => 
      array (
        'pos' => 73,
        'score' => 0.01371749170632,
      ),
      '. ' => 
      array (
        'pos' => 74,
        'score' => 0.013551673601118,
      ),
      ' kët' => 
      array (
        'pos' => 75,
        'score' => 0.013475593372581,
      ),
      ' nj' => 
      array (
        'pos' => 76,
        'score' => 0.013452729091248,
      ),
      'ën ' => 
      array (
        'pos' => 77,
        'score' => 0.013394988730602,
      ),
      'të m' => 
      array (
        'pos' => 78,
        'score' => 0.013319492558712,
      ),
      'ër' => 
      array (
        'pos' => 79,
        'score' => 0.013305323710873,
      ),
      ' kur' => 
      array (
        'pos' => 80,
        'score' => 0.013294920380287,
      ),
      'hej' => 
      array (
        'pos' => 81,
        'score' => 0.013276098980845,
      ),
      'ë k' => 
      array (
        'pos' => 82,
        'score' => 0.012916821552427,
      ),
      'të p' => 
      array (
        'pos' => 83,
        'score' => 0.012823332121805,
      ),
      'të k' => 
      array (
        'pos' => 84,
        'score' => 0.012705367269979,
      ),
      'a ' => 
      array (
        'pos' => 85,
        'score' => 0.012695975804586,
      ),
      ' që' => 
      array (
        'pos' => 86,
        'score' => 0.012562665833396,
      ),
      't. ' => 
      array (
        'pos' => 87,
        'score' => 0.012539840234368,
      ),
      'ur ' => 
      array (
        'pos' => 88,
        'score' => 0.012376934813271,
      ),
      'se ' => 
      array (
        'pos' => 89,
        'score' => 0.012365013567271,
      ),
      'jith' => 
      array (
        'pos' => 90,
        'score' => 0.012269825189447,
      ),
      'nte' => 
      array (
        'pos' => 91,
        'score' => 0.012033571724461,
      ),
      ' dh' => 
      array (
        'pos' => 92,
        'score' => 0.011999260938819,
      ),
      'e me' => 
      array (
        'pos' => 93,
        'score' => 0.011985920636271,
      ),
      'n e' => 
      array (
        'pos' => 94,
        'score' => 0.011968961076916,
      ),
      'ë e ' => 
      array (
        'pos' => 95,
        'score' => 0.011928274577181,
      ),
      'ë pa' => 
      array (
        'pos' => 96,
        'score' => 0.01190836554862,
      ),
      'të. ' => 
      array (
        'pos' => 97,
        'score' => 0.011830706342268,
      ),
      ' se ' => 
      array (
        'pos' => 98,
        'score' => 0.011814593151843,
      ),
      ' vet' => 
      array (
        'pos' => 99,
        'score' => 0.011634568604236,
      ),
      ' e' => 
      array (
        'pos' => 100,
        'score' => 0.011487529766622,
      ),
      'të s' => 
      array (
        'pos' => 101,
        'score' => 0.01142340799982,
      ),
      'mend' => 
      array (
        'pos' => 102,
        'score' => 0.011381312744476,
      ),
      'onte' => 
      array (
        'pos' => 103,
        'score' => 0.01136274185141,
      ),
      ' gj' => 
      array (
        'pos' => 104,
        'score' => 0.011318209146973,
      ),
      'ë s' => 
      array (
        'pos' => 105,
        'score' => 0.01124466358929,
      ),
      'uar ' => 
      array (
        'pos' => 106,
        'score' => 0.01116574016006,
      ),
      'e d' => 
      array (
        'pos' => 107,
        'score' => 0.011072204829521,
      ),
      'ht' => 
      array (
        'pos' => 108,
        'score' => 0.011068013753273,
      ),
      'jë ' => 
      array (
        'pos' => 109,
        'score' => 0.011007509080987,
      ),
      'ë a' => 
      array (
        'pos' => 110,
        'score' => 0.010950638764247,
      ),
      'ës. ' => 
      array (
        'pos' => 111,
        'score' => 0.010931850510817,
      ),
      'më ' => 
      array (
        'pos' => 112,
        'score' => 0.010884485886622,
      ),
      'tani' => 
      array (
        'pos' => 113,
        'score' => 0.010858571102527,
      ),
      ' e n' => 
      array (
        'pos' => 114,
        'score' => 0.01084534067873,
      ),
      ' sht' => 
      array (
        'pos' => 115,
        'score' => 0.010829302043923,
      ),
      'ë n' => 
      array (
        'pos' => 116,
        'score' => 0.010823054732675,
      ),
      'ej n' => 
      array (
        'pos' => 117,
        'score' => 0.010803853716108,
      ),
      'te, ' => 
      array (
        'pos' => 118,
        'score' => 0.010803396401938,
      ),
      ' më' => 
      array (
        'pos' => 119,
        'score' => 0.010799054969536,
      ),
      ' pr' => 
      array (
        'pos' => 120,
        'score' => 0.010773531740183,
      ),
      'ë m' => 
      array (
        'pos' => 121,
        'score' => 0.010739685172075,
      ),
      ' tan' => 
      array (
        'pos' => 122,
        'score' => 0.010721437071815,
      ),
      'prej' => 
      array (
        'pos' => 123,
        'score' => 0.010703266717218,
      ),
      ', p' => 
      array (
        'pos' => 124,
        'score' => 0.010695381214477,
      ),
      ' pre' => 
      array (
        'pos' => 125,
        'score' => 0.010632235563801,
      ),
      'të n' => 
      array (
        'pos' => 126,
        'score' => 0.010523441612047,
      ),
      ' is' => 
      array (
        'pos' => 127,
        'score' => 0.010497941878466,
      ),
      'end' => 
      array (
        'pos' => 128,
        'score' => 0.010440214496667,
      ),
      'ë pë' => 
      array (
        'pos' => 129,
        'score' => 0.010339170249017,
      ),
      'ë, ' => 
      array (
        'pos' => 130,
        'score' => 0.010295080742964,
      ),
      ' kë' => 
      array (
        'pos' => 131,
        'score' => 0.010200058967259,
      ),
      'is' => 
      array (
        'pos' => 132,
        'score' => 0.010173776217603,
      ),
      'rej ' => 
      array (
        'pos' => 133,
        'score' => 0.010155401817909,
      ),
      ' ve' => 
      array (
        'pos' => 134,
        'score' => 0.010121599560277,
      ),
      'ë sh' => 
      array (
        'pos' => 135,
        'score' => 0.01010113037311,
      ),
      'rë ' => 
      array (
        'pos' => 136,
        'score' => 0.010080602016039,
      ),
      ' tha' => 
      array (
        'pos' => 137,
        'score' => 0.010030343457115,
      ),
      ' gji' => 
      array (
        'pos' => 138,
        'score' => 0.010003104174974,
      ),
      'kis' => 
      array (
        'pos' => 139,
        'score' => 0.010000402737131,
      ),
      'ilva' => 
      array (
        'pos' => 140,
        'score' => 0.009985848818296,
      ),
      ' men' => 
      array (
        'pos' => 141,
        'score' => 0.0099470264533746,
      ),
      'etë' => 
      array (
        'pos' => 142,
        'score' => 0.0099432536868418,
      ),
      ' ki' => 
      array (
        'pos' => 143,
        'score' => 0.0099350617691445,
      ),
      'ohe' => 
      array (
        'pos' => 144,
        'score' => 0.0099305496266936,
      ),
      'e, ' => 
      array (
        'pos' => 145,
        'score' => 0.0099012731509134,
      ),
      'ë. ' => 
      array (
        'pos' => 146,
        'score' => 0.0098802402184204,
      ),
      ' ku' => 
      array (
        'pos' => 147,
        'score' => 0.0097976056369726,
      ),
      'he' => 
      array (
        'pos' => 148,
        'score' => 0.0097900256610167,
      ),
      ' ajo' => 
      array (
        'pos' => 149,
        'score' => 0.0097882144560762,
      ),
      'nuk ' => 
      array (
        'pos' => 150,
        'score' => 0.0097829313964844,
      ),
      ' ng' => 
      array (
        'pos' => 151,
        'score' => 0.0097292962611987,
      ),
      'etër' => 
      array (
        'pos' => 152,
        'score' => 0.0096966257808528,
      ),
      'r ' => 
      array (
        'pos' => 153,
        'score' => 0.0096741897221939,
      ),
      'nin ' => 
      array (
        'pos' => 154,
        'score' => 0.0095904929294338,
      ),
      ' nuk' => 
      array (
        'pos' => 155,
        'score' => 0.0095770722909903,
      ),
      'e k' => 
      array (
        'pos' => 156,
        'score' => 0.0095514528243258,
      ),
      ' ndo' => 
      array (
        'pos' => 157,
        'score' => 0.0095246126427353,
      ),
      'n pë' => 
      array (
        'pos' => 158,
        'score' => 0.0094827769252232,
      ),
      'nga ' => 
      array (
        'pos' => 159,
        'score' => 0.0094181957282934,
      ),
      'n ' => 
      array (
        'pos' => 160,
        'score' => 0.0094011372276607,
      ),
      'ri' => 
      array (
        'pos' => 161,
        'score' => 0.0093747586192829,
      ),
      ', s' => 
      array (
        'pos' => 162,
        'score' => 0.0092553401688077,
      ),
      ' a' => 
      array (
        'pos' => 163,
        'score' => 0.0092245974569048,
      ),
      'atë' => 
      array (
        'pos' => 164,
        'score' => 0.0092070023061265,
      ),
      'shin' => 
      array (
        'pos' => 165,
        'score' => 0.0091855892680318,
      ),
      'më t' => 
      array (
        'pos' => 166,
        'score' => 0.0091842302598964,
      ),
      '. ku' => 
      array (
        'pos' => 167,
        'score' => 0.0091376335953109,
      ),
      'ajo ' => 
      array (
        'pos' => 168,
        'score' => 0.0090688980109246,
      ),
      'uar' => 
      array (
        'pos' => 169,
        'score' => 0.0090326825652286,
      ),
      ' pas' => 
      array (
        'pos' => 170,
        'score' => 0.0090318838260365,
      ),
      'ër t' => 
      array (
        'pos' => 171,
        'score' => 0.008986784108488,
      ),
      'nd' => 
      array (
        'pos' => 172,
        'score' => 0.0089807121959501,
      ),
      'i n' => 
      array (
        'pos' => 173,
        'score' => 0.0089516417641133,
      ),
      ' po' => 
      array (
        'pos' => 174,
        'score' => 0.0088314827358485,
      ),
      'it ' => 
      array (
        'pos' => 175,
        'score' => 0.0088271021558466,
      ),
      'tër ' => 
      array (
        'pos' => 176,
        'score' => 0.0088249810797113,
      ),
      'e nd' => 
      array (
        'pos' => 177,
        'score' => 0.0088222063617657,
      ),
      'ri ' => 
      array (
        'pos' => 178,
        'score' => 0.0087793947820626,
      ),
      'nd t' => 
      array (
        'pos' => 179,
        'score' => 0.0087407208986478,
      ),
      ' së ' => 
      array (
        'pos' => 180,
        'score' => 0.0087230357250207,
      ),
      ' d' => 
      array (
        'pos' => 181,
        'score' => 0.008641744107323,
      ),
      'kur ' => 
      array (
        'pos' => 182,
        'score' => 0.0086345404976534,
      ),
      'et ' => 
      array (
        'pos' => 183,
        'score' => 0.0086206690846897,
      ),
      ' ta' => 
      array (
        'pos' => 184,
        'score' => 0.0086138886761165,
      ),
      'ont' => 
      array (
        'pos' => 185,
        'score' => 0.0085684574612943,
      ),
      'kur' => 
      array (
        'pos' => 186,
        'score' => 0.0085224359017081,
      ),
      'i të' => 
      array (
        'pos' => 187,
        'score' => 0.0085169289188595,
      ),
      'hin ' => 
      array (
        'pos' => 188,
        'score' => 0.0085033485235468,
      ),
      'in e' => 
      array (
        'pos' => 189,
        'score' => 0.008498970703125,
      ),
      'und ' => 
      array (
        'pos' => 190,
        'score' => 0.0084949463873529,
      ),
      'shi' => 
      array (
        'pos' => 191,
        'score' => 0.0084902995585472,
      ),
      'r të' => 
      array (
        'pos' => 192,
        'score' => 0.008462846405387,
      ),
      'me t' => 
      array (
        'pos' => 193,
        'score' => 0.0083234496619591,
      ),
      'rën ' => 
      array (
        'pos' => 194,
        'score' => 0.0083224833050738,
      ),
      'me' => 
      array (
        'pos' => 195,
        'score' => 0.0083051365659317,
      ),
      'pë' => 
      array (
        'pos' => 196,
        'score' => 0.0082833928210975,
      ),
      'j në' => 
      array (
        'pos' => 197,
        'score' => 0.008278990040721,
      ),
      'men' => 
      array (
        'pos' => 198,
        'score' => 0.0082718333257964,
      ),
      ' se' => 
      array (
        'pos' => 199,
        'score' => 0.0082573182899695,
      ),
      'a e' => 
      array (
        'pos' => 200,
        'score' => 0.0082346194259163,
      ),
      'et' => 
      array (
        'pos' => 201,
        'score' => 0.0081849350642947,
      ),
      'mund' => 
      array (
        'pos' => 202,
        'score' => 0.008106338117327,
      ),
      't e ' => 
      array (
        'pos' => 203,
        'score' => 0.008081806640625,
      ),
      'te m' => 
      array (
        'pos' => 204,
        'score' => 0.0080479903563392,
      ),
      'ën e' => 
      array (
        'pos' => 205,
        'score' => 0.0080174821079799,
      ),
      'it' => 
      array (
        'pos' => 206,
        'score' => 0.0079917790868379,
      ),
      'imi' => 
      array (
        'pos' => 207,
        'score' => 0.0079505221563462,
      ),
      'te n' => 
      array (
        'pos' => 208,
        'score' => 0.007942971963404,
      ),
      ' i' => 
      array (
        'pos' => 209,
        'score' => 0.0078827934331184,
      ),
      'a me' => 
      array (
        'pos' => 210,
        'score' => 0.0078737518167867,
      ),
      ' mun' => 
      array (
        'pos' => 211,
        'score' => 0.0078612243477958,
      ),
      ' th' => 
      array (
        'pos' => 212,
        'score' => 0.0078600745838999,
      ),
      'i s' => 
      array (
        'pos' => 213,
        'score' => 0.0078025059054289,
      ),
      ' te' => 
      array (
        'pos' => 214,
        'score' => 0.0077923698179551,
      ),
      'sil' => 
      array (
        'pos' => 215,
        'score' => 0.0077899215976389,
      ),
      'r. ' => 
      array (
        'pos' => 216,
        'score' => 0.0077765400230967,
      ),
      ' bë' => 
      array (
        'pos' => 217,
        'score' => 0.0077609552251304,
      ),
      'shtë' => 
      array (
        'pos' => 218,
        'score' => 0.0077421281467669,
      ),
      'ar ' => 
      array (
        'pos' => 219,
        'score' => 0.0077344093019976,
      ),
      'këtë' => 
      array (
        'pos' => 220,
        'score' => 0.0077110850320236,
      ),
      'mir' => 
      array (
        'pos' => 221,
        'score' => 0.0076977195914024,
      ),
      '. në' => 
      array (
        'pos' => 222,
        'score' => 0.007662453920835,
      ),
      'jo ' => 
      array (
        'pos' => 223,
        'score' => 0.0076513062963445,
      ),
      'gji' => 
      array (
        'pos' => 224,
        'score' => 0.0075682984295847,
      ),
      'herë' => 
      array (
        'pos' => 225,
        'score' => 0.0075609733125761,
      ),
      's. ' => 
      array (
        'pos' => 226,
        'score' => 0.0075429909227834,
      ),
      ' sa' => 
      array (
        'pos' => 227,
        'score' => 0.0075399191282847,
      ),
      'shik' => 
      array (
        'pos' => 228,
        'score' => 0.0075252001434609,
      ),
      ' par' => 
      array (
        'pos' => 229,
        'score' => 0.0075220949358893,
      ),
      'erë ' => 
      array (
        'pos' => 230,
        'score' => 0.0074988220753856,
      ),
      ' e b' => 
      array (
        'pos' => 231,
        'score' => 0.0074921789951869,
      ),
      'në' => 
      array (
        'pos' => 232,
        'score' => 0.0074904115675136,
      ),
      ' ai ' => 
      array (
        'pos' => 233,
        'score' => 0.0074688647797515,
      ),
      ' saj' => 
      array (
        'pos' => 234,
        'score' => 0.0074333703552865,
      ),
      'k e ' => 
      array (
        'pos' => 235,
        'score' => 0.0074238764910017,
      ),
      'kët' => 
      array (
        'pos' => 236,
        'score' => 0.0074183754300697,
      ),
      'ër n' => 
      array (
        'pos' => 237,
        'score' => 0.0073982995650346,
      ),
      'tha ' => 
      array (
        'pos' => 238,
        'score' => 0.0073682237494927,
      ),
      'e v' => 
      array (
        'pos' => 239,
        'score' => 0.0073609849006544,
      ),
      'nin' => 
      array (
        'pos' => 240,
        'score' => 0.0073569990105317,
      ),
      ' let' => 
      array (
        'pos' => 241,
        'score' => 0.0072845296456473,
      ),
      ' e t' => 
      array (
        'pos' => 242,
        'score' => 0.0072833014606853,
      ),
      'rit' => 
      array (
        'pos' => 243,
        'score' => 0.0072191173615679,
      ),
      ' mir' => 
      array (
        'pos' => 244,
        'score' => 0.0072099479748108,
      ),
      'rë' => 
      array (
        'pos' => 245,
        'score' => 0.0071544112197824,
      ),
      'ndo' => 
      array (
        'pos' => 246,
        'score' => 0.0071486154326328,
      ),
      'in' => 
      array (
        'pos' => 247,
        'score' => 0.0071321062695123,
      ),
      'e sa' => 
      array (
        'pos' => 248,
        'score' => 0.0071055694158381,
      ),
      ' mi' => 
      array (
        'pos' => 249,
        'score' => 0.0071025274889157,
      ),
      ' - t' => 
      array (
        'pos' => 250,
        'score' => 0.007086143248402,
      ),
      'e ta' => 
      array (
        'pos' => 251,
        'score' => 0.0070524292662903,
      ),
      ' - ' => 
      array (
        'pos' => 252,
        'score' => 0.0070373058856334,
      ),
      'e p' => 
      array (
        'pos' => 253,
        'score' => 0.006995296549294,
      ),
      ' tep' => 
      array (
        'pos' => 254,
        'score' => 0.0069879942020675,
      ),
      'tur' => 
      array (
        'pos' => 255,
        'score' => 0.0069799098588753,
      ),
      'jit' => 
      array (
        'pos' => 256,
        'score' => 0.0069681094483986,
      ),
      't ' => 
      array (
        'pos' => 257,
        'score' => 0.0069591107542911,
      ),
      'r nj' => 
      array (
        'pos' => 258,
        'score' => 0.0069391488488806,
      ),
      'nga' => 
      array (
        'pos' => 259,
        'score' => 0.0069028604589424,
      ),
      'r t' => 
      array (
        'pos' => 260,
        'score' => 0.0069000844291211,
      ),
      'tër' => 
      array (
        'pos' => 261,
        'score' => 0.0068915521026798,
      ),
      ' cil' => 
      array (
        'pos' => 262,
        'score' => 0.0068890895249421,
      ),
      'rej' => 
      array (
        'pos' => 263,
        'score' => 0.0068810137389897,
      ),
      'ës.' => 
      array (
        'pos' => 264,
        'score' => 0.0068687850920603,
      ),
      'që a' => 
      array (
        'pos' => 265,
        'score' => 0.0068681474487427,
      ),
      'pre' => 
      array (
        'pos' => 266,
        'score' => 0.0068665023977014,
      ),
      'ar' => 
      array (
        'pos' => 267,
        'score' => 0.0068559155851658,
      ),
      'j n' => 
      array (
        'pos' => 268,
        'score' => 0.0068255463487199,
      ),
      'oni' => 
      array (
        'pos' => 269,
        'score' => 0.0068031186971292,
      ),
      'erë' => 
      array (
        'pos' => 270,
        'score' => 0.006775996540961,
      ),
      'tan' => 
      array (
        'pos' => 271,
        'score' => 0.0067753391662663,
      ),
      ' po ' => 
      array (
        'pos' => 272,
        'score' => 0.0067609057766661,
      ),
      'ur' => 
      array (
        'pos' => 273,
        'score' => 0.0067413981838231,
      ),
      's, ' => 
      array (
        'pos' => 274,
        'score' => 0.0067392966192772,
      ),
      'në p' => 
      array (
        'pos' => 275,
        'score' => 0.0067103206059287,
      ),
      'ës ' => 
      array (
        'pos' => 276,
        'score' => 0.0067026510475439,
      ),
      't, ' => 
      array (
        'pos' => 277,
        'score' => 0.006694795736097,
      ),
      'atë ' => 
      array (
        'pos' => 278,
        'score' => 0.0066721287205251,
      ),
      'het ' => 
      array (
        'pos' => 279,
        'score' => 0.0066623648538961,
      ),
      'r n' => 
      array (
        'pos' => 280,
        'score' => 0.0066607086360404,
      ),
      'ilv' => 
      array (
        'pos' => 281,
        'score' => 0.0066530066957615,
      ),
      'lva ' => 
      array (
        'pos' => 282,
        'score' => 0.0066261908307757,
      ),
      ', m' => 
      array (
        'pos' => 283,
        'score' => 0.0066111570042611,
      ),
      'ë ng' => 
      array (
        'pos' => 284,
        'score' => 0.0066078664270892,
      ),
      'sht ' => 
      array (
        'pos' => 285,
        'score' => 0.0065997856465434,
      ),
      't të' => 
      array (
        'pos' => 286,
        'score' => 0.0065906041687804,
      ),
      'und' => 
      array (
        'pos' => 287,
        'score' => 0.0065833799994893,
      ),
      'itur' => 
      array (
        'pos' => 288,
        'score' => 0.006576895105139,
      ),
      'ë v' => 
      array (
        'pos' => 289,
        'score' => 0.0065445430945325,
      ),
      'en' => 
      array (
        'pos' => 290,
        'score' => 0.0065412602145093,
      ),
      'mirë' => 
      array (
        'pos' => 291,
        'score' => 0.0065225211993681,
      ),
      'do t' => 
      array (
        'pos' => 292,
        'score' => 0.0065210967145647,
      ),
      'po ' => 
      array (
        'pos' => 293,
        'score' => 0.0065158297773058,
      ),
      'hme ' => 
      array (
        'pos' => 294,
        'score' => 0.0065144870827415,
      ),
      't t' => 
      array (
        'pos' => 295,
        'score' => 0.0064978941975035,
      ),
      ' nu' => 
      array (
        'pos' => 296,
        'score' => 0.0064859591817089,
      ),
      'ta ' => 
      array (
        'pos' => 297,
        'score' => 0.0064343622830383,
      ),
      'rit ' => 
      array (
        'pos' => 298,
        'score' => 0.0064146569824219,
      ),
      'i p' => 
      array (
        'pos' => 299,
        'score' => 0.0063974077229218,
      ),
    ),
    'catalan' => 
    array (
      ' de' => 
      array (
        'pos' => 0,
        'score' => 0.070105345975309,
      ),
      ' de ' => 
      array (
        'pos' => 1,
        'score' => 0.068495864529123,
      ),
      'de ' => 
      array (
        'pos' => 2,
        'score' => 0.042778582835561,
      ),
      'es ' => 
      array (
        'pos' => 3,
        'score' => 0.036214463244166,
      ),
      'a ' => 
      array (
        'pos' => 4,
        'score' => 0.031323359455796,
      ),
      'que' => 
      array (
        'pos' => 5,
        'score' => 0.027471192387098,
      ),
      ' la ' => 
      array (
        'pos' => 6,
        'score' => 0.026816424843209,
      ),
      ' d' => 
      array (
        'pos' => 7,
        'score' => 0.026348614488666,
      ),
      's ' => 
      array (
        'pos' => 8,
        'score' => 0.025798743011981,
      ),
      ' que' => 
      array (
        'pos' => 9,
        'score' => 0.02484500738816,
      ),
      'de l' => 
      array (
        'pos' => 10,
        'score' => 0.024297825424502,
      ),
      'que ' => 
      array (
        'pos' => 11,
        'score' => 0.024190272001721,
      ),
      ' del' => 
      array (
        'pos' => 12,
        'score' => 0.023464598704306,
      ),
      'de' => 
      array (
        'pos' => 13,
        'score' => 0.023315110625049,
      ),
      ' el ' => 
      array (
        'pos' => 14,
        'score' => 0.022846345810887,
      ),
      'el ' => 
      array (
        'pos' => 15,
        'score' => 0.022409360140393,
      ),
      'es' => 
      array (
        'pos' => 16,
        'score' => 0.022264241336274,
      ),
      'a de' => 
      array (
        'pos' => 17,
        'score' => 0.02177321484375,
      ),
      'e ' => 
      array (
        'pos' => 18,
        'score' => 0.021336071584498,
      ),
      ' el' => 
      array (
        'pos' => 19,
        'score' => 0.019636673922692,
      ),
      's de' => 
      array (
        'pos' => 20,
        'score' => 0.019177230547877,
      ),
      ' l' => 
      array (
        'pos' => 21,
        'score' => 0.018354678611356,
      ),
      's d' => 
      array (
        'pos' => 22,
        'score' => 0.018305072712658,
      ),
      ' co' => 
      array (
        'pos' => 23,
        'score' => 0.018302827437159,
      ),
      ' la' => 
      array (
        'pos' => 24,
        'score' => 0.018233688922104,
      ),
      'les ' => 
      array (
        'pos' => 25,
        'score' => 0.017793476774711,
      ),
      ' les' => 
      array (
        'pos' => 26,
        'score' => 0.017580229795615,
      ),
      ' l\'' => 
      array (
        'pos' => 27,
        'score' => 0.017389471342407,
      ),
      ' en ' => 
      array (
        'pos' => 28,
        'score' => 0.017297222516741,
      ),
      'ques' => 
      array (
        'pos' => 29,
        'score' => 0.017225965441102,
      ),
      ' a' => 
      array (
        'pos' => 30,
        'score' => 0.016916500748435,
      ),
      'en ' => 
      array (
        'pos' => 31,
        'score' => 0.016469119710965,
      ),
      'la ' => 
      array (
        'pos' => 32,
        'score' => 0.016340224804993,
      ),
      'e l' => 
      array (
        'pos' => 33,
        'score' => 0.016240056876706,
      ),
      ' qu' => 
      array (
        'pos' => 34,
        'score' => 0.016155990069446,
      ),
      ' l\'a' => 
      array (
        'pos' => 35,
        'score' => 0.015815721799288,
      ),
      'de c' => 
      array (
        'pos' => 36,
        'score' => 0.015753595679069,
      ),
      ' i ' => 
      array (
        'pos' => 37,
        'score' => 0.015657653252759,
      ),
      'aci' => 
      array (
        'pos' => 38,
        'score' => 0.015559280993737,
      ),
      'ació' => 
      array (
        'pos' => 39,
        'score' => 0.015510224047681,
      ),
      'a d' => 
      array (
        'pos' => 40,
        'score' => 0.015416653961647,
      ),
      ' se' => 
      array (
        'pos' => 41,
        'score' => 0.015140545065802,
      ),
      'els ' => 
      array (
        'pos' => 42,
        'score' => 0.015135883091225,
      ),
      ' e' => 
      array (
        'pos' => 43,
        'score' => 0.01507990473089,
      ),
      'est' => 
      array (
        'pos' => 44,
        'score' => 0.014879271278597,
      ),
      ' per' => 
      array (
        'pos' => 45,
        'score' => 0.014709709006253,
      ),
      'del' => 
      array (
        'pos' => 46,
        'score' => 0.014662289334245,
      ),
      ', ' => 
      array (
        'pos' => 47,
        'score' => 0.014651677900446,
      ),
      'e la' => 
      array (
        'pos' => 48,
        'score' => 0.014637017824601,
      ),
      ' a ' => 
      array (
        'pos' => 49,
        'score' => 0.014385004271124,
      ),
      'aque' => 
      array (
        'pos' => 50,
        'score' => 0.014259333204101,
      ),
      'ue ' => 
      array (
        'pos' => 51,
        'score' => 0.014207785903905,
      ),
      'del ' => 
      array (
        'pos' => 52,
        'score' => 0.013994235763943,
      ),
      'cion' => 
      array (
        'pos' => 53,
        'score' => 0.013649534912109,
      ),
      ' pe' => 
      array (
        'pos' => 54,
        'score' => 0.013623298437969,
      ),
      ' p' => 
      array (
        'pos' => 55,
        'score' => 0.013568324027944,
      ),
      'uest' => 
      array (
        'pos' => 56,
        'score' => 0.013278077290483,
      ),
      'ció ' => 
      array (
        'pos' => 57,
        'score' => 0.013222757035689,
      ),
      'es d' => 
      array (
        'pos' => 58,
        'score' => 0.013185080851818,
      ),
      ' aqu' => 
      array (
        'pos' => 59,
        'score' => 0.013148088867188,
      ),
      'ció' => 
      array (
        'pos' => 60,
        'score' => 0.013134026471272,
      ),
      'al ' => 
      array (
        'pos' => 61,
        'score' => 0.013013383869332,
      ),
      ' al ' => 
      array (
        'pos' => 62,
        'score' => 0.012985008951823,
      ),
      ' com' => 
      array (
        'pos' => 63,
        'score' => 0.012933631707244,
      ),
      'ls ' => 
      array (
        'pos' => 64,
        'score' => 0.012843856094016,
      ),
      'el' => 
      array (
        'pos' => 65,
        'score' => 0.012787595572982,
      ),
      ' des' => 
      array (
        'pos' => 66,
        'score' => 0.012724301260141,
      ),
      'per' => 
      array (
        'pos' => 67,
        'score' => 0.012633954237237,
      ),
      ' c' => 
      array (
        'pos' => 68,
        'score' => 0.012503413044577,
      ),
      'l ' => 
      array (
        'pos' => 69,
        'score' => 0.012443162119607,
      ),
      'a, ' => 
      array (
        'pos' => 70,
        'score' => 0.012387422681192,
      ),
      'at ' => 
      array (
        'pos' => 71,
        'score' => 0.012194839452445,
      ),
      'en' => 
      array (
        'pos' => 72,
        'score' => 0.012180547700451,
      ),
      'l de' => 
      array (
        'pos' => 73,
        'score' => 0.012143369770178,
      ),
      'nt ' => 
      array (
        'pos' => 74,
        'score' => 0.0121226055347,
      ),
      'iona' => 
      array (
        'pos' => 75,
        'score' => 0.012073662164303,
      ),
      ' pr' => 
      array (
        'pos' => 76,
        'score' => 0.011963763234917,
      ),
      'ues' => 
      array (
        'pos' => 77,
        'score' => 0.01194834682413,
      ),
      'ent' => 
      array (
        'pos' => 78,
        'score' => 0.011916147602,
      ),
      't ' => 
      array (
        'pos' => 79,
        'score' => 0.011813946133808,
      ),
      'les' => 
      array (
        'pos' => 80,
        'score' => 0.011809076099594,
      ),
      'na ' => 
      array (
        'pos' => 81,
        'score' => 0.011746899947347,
      ),
      ' le' => 
      array (
        'pos' => 82,
        'score' => 0.011706698962263,
      ),
      'an' => 
      array (
        'pos' => 83,
        'score' => 0.011619611677433,
      ),
      'ion' => 
      array (
        'pos' => 84,
        'score' => 0.011612763018435,
      ),
      'ona' => 
      array (
        'pos' => 85,
        'score' => 0.011611405121443,
      ),
      'ent ' => 
      array (
        'pos' => 86,
        'score' => 0.011538681815011,
      ),
      'per ' => 
      array (
        'pos' => 87,
        'score' => 0.011495166226588,
      ),
      'a l' => 
      array (
        'pos' => 88,
        'score' => 0.011491805808513,
      ),
      'e c' => 
      array (
        'pos' => 89,
        'score' => 0.011490025704867,
      ),
      'des' => 
      array (
        'pos' => 90,
        'score' => 0.011407860860325,
      ),
      'ment' => 
      array (
        'pos' => 91,
        'score' => 0.011152404366629,
      ),
      ' en' => 
      array (
        'pos' => 92,
        'score' => 0.011011071589117,
      ),
      'a l\'' => 
      array (
        'pos' => 93,
        'score' => 0.010815163706433,
      ),
      'al' => 
      array (
        'pos' => 94,
        'score' => 0.010659813300901,
      ),
      'at' => 
      array (
        'pos' => 95,
        'score' => 0.010651320887347,
      ),
      'er' => 
      array (
        'pos' => 96,
        'score' => 0.010604266669121,
      ),
      'ci' => 
      array (
        'pos' => 97,
        'score' => 0.010585885028187,
      ),
      'ant ' => 
      array (
        'pos' => 98,
        'score' => 0.010557188546317,
      ),
      ' al' => 
      array (
        'pos' => 99,
        'score' => 0.010553145857444,
      ),
      'aqu' => 
      array (
        'pos' => 100,
        'score' => 0.010433972910493,
      ),
      'una ' => 
      array (
        'pos' => 101,
        'score' => 0.010423288421631,
      ),
      'l d' => 
      array (
        'pos' => 102,
        'score' => 0.01040140780227,
      ),
      'ue' => 
      array (
        'pos' => 103,
        'score' => 0.010357024116395,
      ),
      ' un' => 
      array (
        'pos' => 104,
        'score' => 0.010329951783461,
      ),
      'ió ' => 
      array (
        'pos' => 105,
        'score' => 0.010303186410528,
      ),
      'onal' => 
      array (
        'pos' => 106,
        'score' => 0.010242513128787,
      ),
      ' els' => 
      array (
        'pos' => 107,
        'score' => 0.010221540527344,
      ),
      't de' => 
      array (
        'pos' => 108,
        'score' => 0.010200711199079,
      ),
      'e co' => 
      array (
        'pos' => 109,
        'score' => 0.010170898399534,
      ),
      'ons' => 
      array (
        'pos' => 110,
        'score' => 0.010093838746192,
      ),
      'ta' => 
      array (
        'pos' => 111,
        'score' => 0.010091537737101,
      ),
      're' => 
      array (
        'pos' => 112,
        'score' => 0.010077026927033,
      ),
      'qu' => 
      array (
        'pos' => 113,
        'score' => 0.0098457722411247,
      ),
      ' una' => 
      array (
        'pos' => 114,
        'score' => 0.009820924961635,
      ),
      'ra' => 
      array (
        'pos' => 115,
        'score' => 0.0097914153241694,
      ),
      ' aq' => 
      array (
        'pos' => 116,
        'score' => 0.0096716525697186,
      ),
      ' ma' => 
      array (
        'pos' => 117,
        'score' => 0.0096248868103211,
      ),
      'er ' => 
      array (
        'pos' => 118,
        'score' => 0.0096188610142815,
      ),
      ' re' => 
      array (
        'pos' => 119,
        'score' => 0.0095288729336523,
      ),
      'na' => 
      array (
        'pos' => 120,
        'score' => 0.0094657419590471,
      ),
      ' m' => 
      array (
        'pos' => 121,
        'score' => 0.0094115534486158,
      ),
      ' van' => 
      array (
        'pos' => 122,
        'score' => 0.0093527825200123,
      ),
      ', d' => 
      array (
        'pos' => 123,
        'score' => 0.0092742802281125,
      ),
      'ta ' => 
      array (
        'pos' => 124,
        'score' => 0.009187666472342,
      ),
      ' s' => 
      array (
        'pos' => 125,
        'score' => 0.0091162073432725,
      ),
      ' es' => 
      array (
        'pos' => 126,
        'score' => 0.0091146870479483,
      ),
      ' pre' => 
      array (
        'pos' => 127,
        'score' => 0.0089848897567941,
      ),
      's i ' => 
      array (
        'pos' => 128,
        'score' => 0.0089810882603237,
      ),
      'nal' => 
      array (
        'pos' => 129,
        'score' => 0.008976963706105,
      ),
      'men' => 
      array (
        'pos' => 130,
        'score' => 0.0089060349370712,
      ),
      't a' => 
      array (
        'pos' => 131,
        'score' => 0.0088492249770406,
      ),
      'els' => 
      array (
        'pos' => 132,
        'score' => 0.0087917590446955,
      ),
      'n ' => 
      array (
        'pos' => 133,
        'score' => 0.0087597953555069,
      ),
      ' es ' => 
      array (
        'pos' => 134,
        'score' => 0.0086650257568359,
      ),
      'van ' => 
      array (
        'pos' => 135,
        'score' => 0.008663785975865,
      ),
      'i de' => 
      array (
        'pos' => 136,
        'score' => 0.0086382918457031,
      ),
      'ors ' => 
      array (
        'pos' => 137,
        'score' => 0.0086234326171875,
      ),
      ' pro' => 
      array (
        'pos' => 138,
        'score' => 0.0085539746442522,
      ),
      'cio' => 
      array (
        'pos' => 139,
        'score' => 0.0085323669746409,
      ),
      'ncia' => 
      array (
        'pos' => 140,
        'score' => 0.008509130859375,
      ),
      ' po' => 
      array (
        'pos' => 141,
        'score' => 0.0084834627401842,
      ),
      'a e' => 
      array (
        'pos' => 142,
        'score' => 0.00846613321257,
      ),
      ' mar' => 
      array (
        'pos' => 143,
        'score' => 0.0083902328404018,
      ),
      'ar ' => 
      array (
        'pos' => 144,
        'score' => 0.0083152546093716,
      ),
      's d\'' => 
      array (
        'pos' => 145,
        'score' => 0.0083059728065787,
      ),
      'ura' => 
      array (
        'pos' => 146,
        'score' => 0.008284164814651,
      ),
      'el p' => 
      array (
        'pos' => 147,
        'score' => 0.0082796096140188,
      ),
      'en e' => 
      array (
        'pos' => 148,
        'score' => 0.0082237998046875,
      ),
      'se' => 
      array (
        'pos' => 149,
        'score' => 0.0082171309517632,
      ),
      'ar' => 
      array (
        'pos' => 150,
        'score' => 0.0082023123235444,
      ),
      's e' => 
      array (
        'pos' => 151,
        'score' => 0.0081754555511705,
      ),
      'r el' => 
      array (
        'pos' => 152,
        'score' => 0.0081344750976562,
      ),
      'on' => 
      array (
        'pos' => 153,
        'score' => 0.0080888998994932,
      ),
      'nt' => 
      array (
        'pos' => 154,
        'score' => 0.0080772748332723,
      ),
      'co' => 
      array (
        'pos' => 155,
        'score' => 0.0080627516112516,
      ),
      ' con' => 
      array (
        'pos' => 156,
        'score' => 0.0080451525685809,
      ),
      ' l\'e' => 
      array (
        'pos' => 157,
        'score' => 0.0079982663643191,
      ),
      'r a' => 
      array (
        'pos' => 158,
        'score' => 0.0079350663274762,
      ),
      's p' => 
      array (
        'pos' => 159,
        'score' => 0.0078712819649022,
      ),
      'te' => 
      array (
        'pos' => 160,
        'score' => 0.0078427793020323,
      ),
      'l\'a' => 
      array (
        'pos' => 161,
        'score' => 0.0078205124854358,
      ),
      'sta ' => 
      array (
        'pos' => 162,
        'score' => 0.0078003373208621,
      ),
      'la' => 
      array (
        'pos' => 163,
        'score' => 0.0077962527174209,
      ),
      'als ' => 
      array (
        'pos' => 164,
        'score' => 0.0077302719427615,
      ),
      'es e' => 
      array (
        'pos' => 165,
        'score' => 0.0077119951225021,
      ),
      'al d' => 
      array (
        'pos' => 166,
        'score' => 0.007663051623286,
      ),
      'st' => 
      array (
        'pos' => 167,
        'score' => 0.0076093202845817,
      ),
      'ons ' => 
      array (
        'pos' => 168,
        'score' => 0.0075877628443334,
      ),
      'en l' => 
      array (
        'pos' => 169,
        'score' => 0.0075805248325893,
      ),
      'ant' => 
      array (
        'pos' => 170,
        'score' => 0.0075791250614677,
      ),
      'r ' => 
      array (
        'pos' => 171,
        'score' => 0.0075249504591426,
      ),
      'esta' => 
      array (
        'pos' => 172,
        'score' => 0.0074853869734751,
      ),
      'i ' => 
      array (
        'pos' => 173,
        'score' => 0.0074431767706368,
      ),
      'or' => 
      array (
        'pos' => 174,
        'score' => 0.0074092843074415,
      ),
      'con' => 
      array (
        'pos' => 175,
        'score' => 0.0073947522797989,
      ),
      'acio' => 
      array (
        'pos' => 176,
        'score' => 0.0073946887207031,
      ),
      ' a l' => 
      array (
        'pos' => 177,
        'score' => 0.0073445449174036,
      ),
      'itat' => 
      array (
        'pos' => 178,
        'score' => 0.0073201103515625,
      ),
      's c' => 
      array (
        'pos' => 179,
        'score' => 0.0073156801842953,
      ),
      ' i' => 
      array (
        'pos' => 180,
        'score' => 0.0072874254516483,
      ),
      'it' => 
      array (
        'pos' => 181,
        'score' => 0.0072849995899475,
      ),
      'rs ' => 
      array (
        'pos' => 182,
        'score' => 0.0071807548422855,
      ),
      'r e' => 
      array (
        'pos' => 183,
        'score' => 0.0071766353457631,
      ),
      ' d\'a' => 
      array (
        'pos' => 184,
        'score' => 0.0071745727352876,
      ),
      'tes ' => 
      array (
        'pos' => 185,
        'score' => 0.0071646497885701,
      ),
      'ar e' => 
      array (
        'pos' => 186,
        'score' => 0.0071503913922991,
      ),
      ' va' => 
      array (
        'pos' => 187,
        'score' => 0.007146438951217,
      ),
      'sta' => 
      array (
        'pos' => 188,
        'score' => 0.007125838523292,
      ),
      'r a ' => 
      array (
        'pos' => 189,
        'score' => 0.0071171088169643,
      ),
      'an ' => 
      array (
        'pos' => 190,
        'score' => 0.0070978014497529,
      ),
      'des ' => 
      array (
        'pos' => 191,
        'score' => 0.0070930620726581,
      ),
      'itza' => 
      array (
        'pos' => 192,
        'score' => 0.007086708984375,
      ),
      'ia, ' => 
      array (
        'pos' => 193,
        'score' => 0.0070841689453125,
      ),
      'ita' => 
      array (
        'pos' => 194,
        'score' => 0.0070638465457445,
      ),
      's i' => 
      array (
        'pos' => 195,
        'score' => 0.0070632410243334,
      ),
      's co' => 
      array (
        'pos' => 196,
        'score' => 0.0070010673339844,
      ),
      's va' => 
      array (
        'pos' => 197,
        'score' => 0.006994133632115,
      ),
      'llen' => 
      array (
        'pos' => 198,
        'score' => 0.0069730422363281,
      ),
      'més ' => 
      array (
        'pos' => 199,
        'score' => 0.0069724072265625,
      ),
      'es f' => 
      array (
        'pos' => 200,
        'score' => 0.0069608509846019,
      ),
      'tes' => 
      array (
        'pos' => 201,
        'score' => 0.0069508202724377,
      ),
      'ia ' => 
      array (
        'pos' => 202,
        'score' => 0.0069339917787331,
      ),
      'alit' => 
      array (
        'pos' => 203,
        'score' => 0.0069334599609375,
      ),
      'cia' => 
      array (
        'pos' => 204,
        'score' => 0.0069288047761322,
      ),
      'litz' => 
      array (
        'pos' => 205,
        'score' => 0.0069046728515625,
      ),
      'cons' => 
      array (
        'pos' => 206,
        'score' => 0.0069005130717483,
      ),
      'res ' => 
      array (
        'pos' => 207,
        'score' => 0.0068226053989955,
      ),
      'el m' => 
      array (
        'pos' => 208,
        'score' => 0.0068127225493745,
      ),
      'a qu' => 
      array (
        'pos' => 209,
        'score' => 0.0068094213867187,
      ),
      'le' => 
      array (
        'pos' => 210,
        'score' => 0.0068059092453351,
      ),
      ' t' => 
      array (
        'pos' => 211,
        'score' => 0.0067662313043357,
      ),
      'dels' => 
      array (
        'pos' => 212,
        'score' => 0.0067278246195455,
      ),
      'ra ' => 
      array (
        'pos' => 213,
        'score' => 0.006718400475157,
      ),
      't d' => 
      array (
        'pos' => 214,
        'score' => 0.00667181907581,
      ),
      'ns ' => 
      array (
        'pos' => 215,
        'score' => 0.0066622672286029,
      ),
      ' més' => 
      array (
        'pos' => 216,
        'score' => 0.0066407506975446,
      ),
      ' fa' => 
      array (
        'pos' => 217,
        'score' => 0.0066182607854613,
      ),
      'e de' => 
      array (
        'pos' => 218,
        'score' => 0.0066073824462891,
      ),
      ' d\'' => 
      array (
        'pos' => 219,
        'score' => 0.0065838840665952,
      ),
      ' ha ' => 
      array (
        'pos' => 220,
        'score' => 0.0065766903076172,
      ),
      'arà ' => 
      array (
        'pos' => 221,
        'score' => 0.0065750865009014,
      ),
      'repe' => 
      array (
        'pos' => 222,
        'score' => 0.0065406005859375,
      ),
      'pro' => 
      array (
        'pos' => 223,
        'score' => 0.0065349773593087,
      ),
      ' rep' => 
      array (
        'pos' => 224,
        'score' => 0.0065152001953125,
      ),
      'com' => 
      array (
        'pos' => 225,
        'score' => 0.0065053910244027,
      ),
      'públ' => 
      array (
        'pos' => 226,
        'score' => 0.0064982666015625,
      ),
      'pre' => 
      array (
        'pos' => 227,
        'score' => 0.0064882507967994,
      ),
      ' púb' => 
      array (
        'pos' => 228,
        'score' => 0.00648556640625,
      ),
      'ter' => 
      array (
        'pos' => 229,
        'score' => 0.0064477443248233,
      ),
      'nal ' => 
      array (
        'pos' => 230,
        'score' => 0.0064469301658163,
      ),
      'ac' => 
      array (
        'pos' => 231,
        'score' => 0.0064376027064591,
      ),
      'mar' => 
      array (
        'pos' => 232,
        'score' => 0.0064245663587698,
      ),
      ' no' => 
      array (
        'pos' => 233,
        'score' => 0.0063670840891861,
      ),
      '. de' => 
      array (
        'pos' => 234,
        'score' => 0.0063627978515625,
      ),
      '000 ' => 
      array (
        'pos' => 235,
        'score' => 0.006334857421875,
      ),
      'pe' => 
      array (
        'pos' => 236,
        'score' => 0.0062948723282047,
      ),
      ' cor' => 
      array (
        'pos' => 237,
        'score' => 0.0062867964504748,
      ),
      'n el' => 
      array (
        'pos' => 238,
        'score' => 0.0062645830078125,
      ),
      'rep' => 
      array (
        'pos' => 239,
        'score' => 0.0062611369707094,
      ),
      'e pr' => 
      array (
        'pos' => 240,
        'score' => 0.0062609982159198,
      ),
      'és ' => 
      array (
        'pos' => 241,
        'score' => 0.0062534499432799,
      ),
      ', qu' => 
      array (
        'pos' => 242,
        'score' => 0.0062510361328125,
      ),
      ', de' => 
      array (
        'pos' => 243,
        'score' => 0.00624849609375,
      ),
      'ts ' => 
      array (
        'pos' => 244,
        'score' => 0.0062345571954797,
      ),
      'epet' => 
      array (
        'pos' => 245,
        'score' => 0.006172294921875,
      ),
      's qu' => 
      array (
        'pos' => 246,
        'score' => 0.0061609554617746,
      ),
      'es i' => 
      array (
        'pos' => 247,
        'score' => 0.0061344906738281,
      ),
      'rac' => 
      array (
        'pos' => 248,
        'score' => 0.006134397023489,
      ),
      'e le' => 
      array (
        'pos' => 249,
        'score' => 0.0060977575104766,
      ),
      '.000' => 
      array (
        'pos' => 250,
        'score' => 0.0060766201171875,
      ),
      'res' => 
      array (
        'pos' => 251,
        'score' => 0.0060633775929354,
      ),
      'úbli' => 
      array (
        'pos' => 252,
        'score' => 0.00604529296875,
      ),
      'any ' => 
      array (
        'pos' => 253,
        'score' => 0.0060452374966325,
      ),
      'e a' => 
      array (
        'pos' => 254,
        'score' => 0.0060346322275026,
      ),
      'el d' => 
      array (
        'pos' => 255,
        'score' => 0.0060325267561052,
      ),
      'pres' => 
      array (
        'pos' => 256,
        'score' => 0.0060291636220225,
      ),
      'ati' => 
      array (
        'pos' => 257,
        'score' => 0.0060253490876441,
      ),
      'tat' => 
      array (
        'pos' => 258,
        'score' => 0.0060108542417327,
      ),
      'ra d' => 
      array (
        'pos' => 259,
        'score' => 0.00596401171875,
      ),
      'er a' => 
      array (
        'pos' => 260,
        'score' => 0.0059518530369651,
      ),
      'ions' => 
      array (
        'pos' => 261,
        'score' => 0.0059482271902902,
      ),
      'ur' => 
      array (
        'pos' => 262,
        'score' => 0.0059320704667796,
      ),
      'era' => 
      array (
        'pos' => 263,
        'score' => 0.005930923592531,
      ),
      'a c' => 
      array (
        'pos' => 264,
        'score' => 0.0058943532897346,
      ),
      'lle' => 
      array (
        'pos' => 265,
        'score' => 0.0058928113934709,
      ),
      's, ' => 
      array (
        'pos' => 266,
        'score' => 0.0058716106967271,
      ),
      'rà ' => 
      array (
        'pos' => 267,
        'score' => 0.0058444052005043,
      ),
      ' ha' => 
      array (
        'pos' => 268,
        'score' => 0.0058423201698465,
      ),
      's v' => 
      array (
        'pos' => 269,
        'score' => 0.0058417487450145,
      ),
      'ic' => 
      array (
        'pos' => 270,
        'score' => 0.0058261150239401,
      ),
      ', e' => 
      array (
        'pos' => 271,
        'score' => 0.0058240890199876,
      ),
      'blic' => 
      array (
        'pos' => 272,
        'score' => 0.0058162823226662,
      ),
      'tor' => 
      array (
        'pos' => 273,
        'score' => 0.005781661870527,
      ),
      'una' => 
      array (
        'pos' => 274,
        'score' => 0.0057487064574001,
      ),
      'a s' => 
      array (
        'pos' => 275,
        'score' => 0.0056976279609232,
      ),
      'de p' => 
      array (
        'pos' => 276,
        'score' => 0.0056887726390553,
      ),
      'ran' => 
      array (
        'pos' => 277,
        'score' => 0.0056766475790829,
      ),
      'tura' => 
      array (
        'pos' => 278,
        'score' => 0.0056720611683239,
      ),
      ' i c' => 
      array (
        'pos' => 279,
        'score' => 0.0056613660644531,
      ),
      'pete' => 
      array (
        'pos' => 280,
        'score' => 0.00563888671875,
      ),
      'ativ' => 
      array (
        'pos' => 281,
        'score' => 0.0056239829852764,
      ),
      'me' => 
      array (
        'pos' => 282,
        'score' => 0.0056055423772349,
      ),
      ' ta' => 
      array (
        'pos' => 283,
        'score' => 0.0056043884408349,
      ),
      'nit' => 
      array (
        'pos' => 284,
        'score' => 0.0056024903926598,
      ),
      'engu' => 
      array (
        'pos' => 285,
        'score' => 0.0056007861328125,
      ),
      'len' => 
      array (
        'pos' => 286,
        'score' => 0.0055839903290238,
      ),
      'a t' => 
      array (
        'pos' => 287,
        'score' => 0.0055781008817545,
      ),
      'ete' => 
      array (
        'pos' => 288,
        'score' => 0.0055699872227363,
      ),
      ' f' => 
      array (
        'pos' => 289,
        'score' => 0.0055442607161686,
      ),
      'l\'aj' => 
      array (
        'pos' => 290,
        'score' => 0.0055346771465988,
      ),
      'ca' => 
      array (
        'pos' => 291,
        'score' => 0.0055252001015985,
      ),
      'lit' => 
      array (
        'pos' => 292,
        'score' => 0.0055217982265958,
      ),
      ' ver' => 
      array (
        'pos' => 293,
        'score' => 0.0055161181640625,
      ),
      'n l' => 
      array (
        'pos' => 294,
        'score' => 0.0055079355416813,
      ),
      'ici' => 
      array (
        'pos' => 295,
        'score' => 0.0054817156232513,
      ),
      'iter' => 
      array (
        'pos' => 296,
        'score' => 0.005471244140625,
      ),
      'll ' => 
      array (
        'pos' => 297,
        'score' => 0.0054616102576587,
      ),
      'at a' => 
      array (
        'pos' => 298,
        'score' => 0.0054568505859375,
      ),
      'leng' => 
      array (
        'pos' => 299,
        'score' => 0.005389962890625,
      ),
    ),
    'danish' => 
    array (
      'er ' => 
      array (
        'pos' => 0,
        'score' => 0.055142426830242,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.053117521714857,
      ),
      ' og ' => 
      array (
        'pos' => 2,
        'score' => 0.044818645076065,
      ),
      'er' => 
      array (
        'pos' => 3,
        'score' => 0.039537618945174,
      ),
      ' for' => 
      array (
        'pos' => 4,
        'score' => 0.039054819050305,
      ),
      'en ' => 
      array (
        'pos' => 5,
        'score' => 0.035191399286187,
      ),
      'de' => 
      array (
        'pos' => 6,
        'score' => 0.033908184660998,
      ),
      'e ' => 
      array (
        'pos' => 7,
        'score' => 0.033064831943441,
      ),
      'et ' => 
      array (
        'pos' => 8,
        'score' => 0.030435694700199,
      ),
      'og ' => 
      array (
        'pos' => 9,
        'score' => 0.029816075276428,
      ),
      'ing' => 
      array (
        'pos' => 10,
        'score' => 0.029645833421993,
      ),
      'der ' => 
      array (
        'pos' => 11,
        'score' => 0.029361704442258,
      ),
      'en' => 
      array (
        'pos' => 12,
        'score' => 0.029042873711682,
      ),
      'der' => 
      array (
        'pos' => 13,
        'score' => 0.028578911550879,
      ),
      ' og' => 
      array (
        'pos' => 14,
        'score' => 0.027787328079609,
      ),
      ' af ' => 
      array (
        'pos' => 15,
        'score' => 0.026753221508334,
      ),
      'else' => 
      array (
        'pos' => 16,
        'score' => 0.024725523108244,
      ),
      'for' => 
      array (
        'pos' => 17,
        'score' => 0.024261218222735,
      ),
      ' fo' => 
      array (
        'pos' => 18,
        'score' => 0.024043122924171,
      ),
      'de ' => 
      array (
        'pos' => 19,
        'score' => 0.023652020690337,
      ),
      'r ' => 
      array (
        'pos' => 20,
        'score' => 0.023239451633291,
      ),
      ' d' => 
      array (
        'pos' => 21,
        'score' => 0.022694153260206,
      ),
      'det ' => 
      array (
        'pos' => 22,
        'score' => 0.022349352138806,
      ),
      ' det' => 
      array (
        'pos' => 23,
        'score' => 0.022205911084967,
      ),
      '. ' => 
      array (
        'pos' => 24,
        'score' => 0.020683022353307,
      ),
      't ' => 
      array (
        'pos' => 25,
        'score' => 0.020444210806726,
      ),
      'rist' => 
      array (
        'pos' => 26,
        'score' => 0.019977287127484,
      ),
      '. de' => 
      array (
        'pos' => 27,
        'score' => 0.019600205378069,
      ),
      ' der' => 
      array (
        'pos' => 28,
        'score' => 0.019409400128055,
      ),
      'ing ' => 
      array (
        'pos' => 29,
        'score' => 0.019296313895089,
      ),
      'nge' => 
      array (
        'pos' => 30,
        'score' => 0.019214028648986,
      ),
      ' de ' => 
      array (
        'pos' => 31,
        'score' => 0.018651279506535,
      ),
      'ere' => 
      array (
        'pos' => 32,
        'score' => 0.018599419037345,
      ),
      ' at ' => 
      array (
        'pos' => 33,
        'score' => 0.018553162461927,
      ),
      'nde' => 
      array (
        'pos' => 34,
        'score' => 0.018105121636491,
      ),
      'ske ' => 
      array (
        'pos' => 35,
        'score' => 0.018067343209403,
      ),
      'ring' => 
      array (
        'pos' => 36,
        'score' => 0.017609886937578,
      ),
      ' af' => 
      array (
        'pos' => 37,
        'score' => 0.01741163954771,
      ),
      'det' => 
      array (
        'pos' => 38,
        'score' => 0.017367833983221,
      ),
      ' a' => 
      array (
        'pos' => 39,
        'score' => 0.017234787211707,
      ),
      're' => 
      array (
        'pos' => 40,
        'score' => 0.017169544486491,
      ),
      'n ' => 
      array (
        'pos' => 41,
        'score' => 0.017147971409204,
      ),
      'et' => 
      array (
        'pos' => 42,
        'score' => 0.016915732440191,
      ),
      'els' => 
      array (
        'pos' => 43,
        'score' => 0.016493972719604,
      ),
      ' i ' => 
      array (
        'pos' => 44,
        'score' => 0.016084594301097,
      ),
      ' er ' => 
      array (
        'pos' => 45,
        'score' => 0.015866483433774,
      ),
      'te' => 
      array (
        'pos' => 46,
        'score' => 0.015864988287307,
      ),
      're ' => 
      array (
        'pos' => 47,
        'score' => 0.01583637418838,
      ),
      'ng ' => 
      array (
        'pos' => 48,
        'score' => 0.015538503718523,
      ),
      'til' => 
      array (
        'pos' => 49,
        'score' => 0.015522865735212,
      ),
      '. d' => 
      array (
        'pos' => 50,
        'score' => 0.01539837963314,
      ),
      ' til' => 
      array (
        'pos' => 51,
        'score' => 0.015321888553493,
      ),
      'lle' => 
      array (
        'pos' => 52,
        'score' => 0.015310820446299,
      ),
      'ter' => 
      array (
        'pos' => 53,
        'score' => 0.015099766380948,
      ),
      'chri' => 
      array (
        'pos' => 54,
        'score' => 0.015056462642652,
      ),
      'for ' => 
      array (
        'pos' => 55,
        'score' => 0.014951097519695,
      ),
      'ist' => 
      array (
        'pos' => 56,
        'score' => 0.014801962982964,
      ),
      'ge' => 
      array (
        'pos' => 57,
        'score' => 0.014746428702419,
      ),
      'ke ' => 
      array (
        'pos' => 58,
        'score' => 0.014691308887588,
      ),
      'ris' => 
      array (
        'pos' => 59,
        'score' => 0.014689831936533,
      ),
      'af ' => 
      array (
        'pos' => 60,
        'score' => 0.014601275857031,
      ),
      'in' => 
      array (
        'pos' => 61,
        'score' => 0.014576456359972,
      ),
      'den' => 
      array (
        'pos' => 62,
        'score' => 0.014505916597026,
      ),
      'e fo' => 
      array (
        'pos' => 63,
        'score' => 0.014403667446684,
      ),
      ' en' => 
      array (
        'pos' => 64,
        'score' => 0.014300290557845,
      ),
      'er, ' => 
      array (
        'pos' => 65,
        'score' => 0.014134343701172,
      ),
      'lse' => 
      array (
        'pos' => 66,
        'score' => 0.014095544808187,
      ),
      'se' => 
      array (
        'pos' => 67,
        'score' => 0.013778944694314,
      ),
      'sti' => 
      array (
        'pos' => 68,
        'score' => 0.013778298002587,
      ),
      'st' => 
      array (
        'pos' => 69,
        'score' => 0.013744574250705,
      ),
      ' e' => 
      array (
        'pos' => 70,
        'score' => 0.013742010566366,
      ),
      'den ' => 
      array (
        'pos' => 71,
        'score' => 0.013618246861816,
      ),
      'g ' => 
      array (
        'pos' => 72,
        'score' => 0.013558073253578,
      ),
      ' s' => 
      array (
        'pos' => 73,
        'score' => 0.013514084942908,
      ),
      'ende' => 
      array (
        'pos' => 74,
        'score' => 0.013510872320519,
      ),
      'til ' => 
      array (
        'pos' => 75,
        'score' => 0.013307365743826,
      ),
      ', ' => 
      array (
        'pos' => 76,
        'score' => 0.013282963000605,
      ),
      ' o' => 
      array (
        'pos' => 77,
        'score' => 0.013228642487694,
      ),
      ' f' => 
      array (
        'pos' => 78,
        'score' => 0.01311385719975,
      ),
      'nder' => 
      array (
        'pos' => 79,
        'score' => 0.013105656378952,
      ),
      ' ko' => 
      array (
        'pos' => 80,
        'score' => 0.013063569455192,
      ),
      'rin' => 
      array (
        'pos' => 81,
        'score' => 0.013021552577451,
      ),
      'ng' => 
      array (
        'pos' => 82,
        'score' => 0.01295016598884,
      ),
      'ser' => 
      array (
        'pos' => 83,
        'score' => 0.012926166820747,
      ),
      ' den' => 
      array (
        'pos' => 84,
        'score' => 0.012916319414177,
      ),
      'hris' => 
      array (
        'pos' => 85,
        'score' => 0.01284722562551,
      ),
      'ri' => 
      array (
        'pos' => 86,
        'score' => 0.012773575726518,
      ),
      ' chr' => 
      array (
        'pos' => 87,
        'score' => 0.012648766894455,
      ),
      'isti' => 
      array (
        'pos' => 88,
        'score' => 0.012642492662942,
      ),
      't. ' => 
      array (
        'pos' => 89,
        'score' => 0.01262214018608,
      ),
      'eri' => 
      array (
        'pos' => 90,
        'score' => 0.012583022602852,
      ),
      ' et ' => 
      array (
        'pos' => 91,
        'score' => 0.012469670152009,
      ),
      'ske' => 
      array (
        'pos' => 92,
        'score' => 0.012465021670746,
      ),
      'ere ' => 
      array (
        'pos' => 93,
        'score' => 0.012420505721382,
      ),
      'el' => 
      array (
        'pos' => 94,
        'score' => 0.012398966022139,
      ),
      'le' => 
      array (
        'pos' => 95,
        'score' => 0.012284428450808,
      ),
      ', de' => 
      array (
        'pos' => 96,
        'score' => 0.012132874564035,
      ),
      'ser ' => 
      array (
        'pos' => 97,
        'score' => 0.01194582214514,
      ),
      'ning' => 
      array (
        'pos' => 98,
        'score' => 0.011760122466327,
      ),
      'ige' => 
      array (
        'pos' => 99,
        'score' => 0.01169592121844,
      ),
      'ger' => 
      array (
        'pos' => 100,
        'score' => 0.011651314687239,
      ),
      'ling' => 
      array (
        'pos' => 101,
        'score' => 0.011546257407014,
      ),
      'end' => 
      array (
        'pos' => 102,
        'score' => 0.011452405407301,
      ),
      'og' => 
      array (
        'pos' => 103,
        'score' => 0.011439730491975,
      ),
      ' at' => 
      array (
        'pos' => 104,
        'score' => 0.011304134112601,
      ),
      'sen' => 
      array (
        'pos' => 105,
        'score' => 0.011278576047672,
      ),
      'et. ' => 
      array (
        'pos' => 106,
        'score' => 0.011208410124406,
      ),
      'ren' => 
      array (
        'pos' => 107,
        'score' => 0.011151530752096,
      ),
      ', at' => 
      array (
        'pos' => 108,
        'score' => 0.01112537109375,
      ),
      ', d' => 
      array (
        'pos' => 109,
        'score' => 0.01106681123041,
      ),
      ' er' => 
      array (
        'pos' => 110,
        'score' => 0.011020104421208,
      ),
      'ers' => 
      array (
        'pos' => 111,
        'score' => 0.010979650318193,
      ),
      'r de' => 
      array (
        'pos' => 112,
        'score' => 0.010885475216616,
      ),
      'an' => 
      array (
        'pos' => 113,
        'score' => 0.01088095357616,
      ),
      'gen' => 
      array (
        'pos' => 114,
        'score' => 0.010870912548555,
      ),
      'ens ' => 
      array (
        'pos' => 115,
        'score' => 0.010867751755276,
      ),
      'ar' => 
      array (
        'pos' => 116,
        'score' => 0.01086400334305,
      ),
      'ge ' => 
      array (
        'pos' => 117,
        'score' => 0.0108543359924,
      ),
      'unde' => 
      array (
        'pos' => 118,
        'score' => 0.010850997360446,
      ),
      'ide' => 
      array (
        'pos' => 119,
        'score' => 0.010643816808474,
      ),
      'ens' => 
      array (
        'pos' => 120,
        'score' => 0.01064072955864,
      ),
      'ent' => 
      array (
        'pos' => 121,
        'score' => 0.010626135405514,
      ),
      'nd' => 
      array (
        'pos' => 122,
        'score' => 0.010613959453548,
      ),
      'und' => 
      array (
        'pos' => 123,
        'score' => 0.010493086837933,
      ),
      'gen ' => 
      array (
        'pos' => 124,
        'score' => 0.010439799431501,
      ),
      ' und' => 
      array (
        'pos' => 125,
        'score' => 0.0103791311124,
      ),
      'elle' => 
      array (
        'pos' => 126,
        'score' => 0.010373332841008,
      ),
      'e. ' => 
      array (
        'pos' => 127,
        'score' => 0.010366591478987,
      ),
      'ikke' => 
      array (
        'pos' => 128,
        'score' => 0.010361147427841,
      ),
      'alle' => 
      array (
        'pos' => 129,
        'score' => 0.010346722668933,
      ),
      'e a' => 
      array (
        'pos' => 130,
        'score' => 0.010342254078843,
      ),
      'en a' => 
      array (
        'pos' => 131,
        'score' => 0.01026995281808,
      ),
      'e f' => 
      array (
        'pos' => 132,
        'score' => 0.010263104848384,
      ),
      ' ti' => 
      array (
        'pos' => 133,
        'score' => 0.010250043859231,
      ),
      ' ma' => 
      array (
        'pos' => 134,
        'score' => 0.010200157073105,
      ),
      's ' => 
      array (
        'pos' => 135,
        'score' => 0.010130654555324,
      ),
      'at ' => 
      array (
        'pos' => 136,
        'score' => 0.010086792317716,
      ),
      'or ' => 
      array (
        'pos' => 137,
        'score' => 0.010078768167285,
      ),
      ' i' => 
      array (
        'pos' => 138,
        'score' => 0.0099530909444021,
      ),
      'kke' => 
      array (
        'pos' => 139,
        'score' => 0.0099346594259184,
      ),
      'ng a' => 
      array (
        'pos' => 140,
        'score' => 0.0098337612304687,
      ),
      ' en ' => 
      array (
        'pos' => 141,
        'score' => 0.0098297335894086,
      ),
      'inge' => 
      array (
        'pos' => 142,
        'score' => 0.0098207842360276,
      ),
      'or' => 
      array (
        'pos' => 143,
        'score' => 0.0098136129832322,
      ),
      'er. ' => 
      array (
        'pos' => 144,
        'score' => 0.0097705324009487,
      ),
      'r. ' => 
      array (
        'pos' => 145,
        'score' => 0.0097293595373516,
      ),
      'ngen' => 
      array (
        'pos' => 146,
        'score' => 0.0097189670912302,
      ),
      'ark' => 
      array (
        'pos' => 147,
        'score' => 0.0096866321340462,
      ),
      ' k' => 
      array (
        'pos' => 148,
        'score' => 0.0095380071777222,
      ),
      'hold' => 
      array (
        'pos' => 149,
        'score' => 0.0095241586239847,
      ),
      'e d' => 
      array (
        'pos' => 150,
        'score' => 0.0094918821938033,
      ),
      'all' => 
      array (
        'pos' => 151,
        'score' => 0.0094520552075578,
      ),
      'hri' => 
      array (
        'pos' => 152,
        'score' => 0.0094149395424643,
      ),
      'ings' => 
      array (
        'pos' => 153,
        'score' => 0.009397923658288,
      ),
      'ti' => 
      array (
        'pos' => 154,
        'score' => 0.0093634888002506,
      ),
      ' ar' => 
      array (
        'pos' => 155,
        'score' => 0.0093435462621507,
      ),
      'over' => 
      array (
        'pos' => 156,
        'score' => 0.0093355155248072,
      ),
      'lige' => 
      array (
        'pos' => 157,
        'score' => 0.0093081601583963,
      ),
      'e de' => 
      array (
        'pos' => 158,
        'score' => 0.0092179279229134,
      ),
      't i ' => 
      array (
        'pos' => 159,
        'score' => 0.0091799917249976,
      ),
      'il ' => 
      array (
        'pos' => 160,
        'score' => 0.0091638299992882,
      ),
      'kon' => 
      array (
        'pos' => 161,
        'score' => 0.0091570807188757,
      ),
      'e e' => 
      array (
        'pos' => 162,
        'score' => 0.0091099072638684,
      ),
      'ler' => 
      array (
        'pos' => 163,
        'score' => 0.0091083342129253,
      ),
      'te ' => 
      array (
        'pos' => 164,
        'score' => 0.0090662314976718,
      ),
      'ne ' => 
      array (
        'pos' => 165,
        'score' => 0.0090514961809061,
      ),
      'ale' => 
      array (
        'pos' => 166,
        'score' => 0.0089975805198655,
      ),
      'chr' => 
      array (
        'pos' => 167,
        'score' => 0.0089932099226768,
      ),
      'fors' => 
      array (
        'pos' => 168,
        'score' => 0.0089735302080339,
      ),
      'ne' => 
      array (
        'pos' => 169,
        'score' => 0.0089114846940192,
      ),
      'ste' => 
      array (
        'pos' => 170,
        'score' => 0.0088183081618147,
      ),
      'fo' => 
      array (
        'pos' => 171,
        'score' => 0.0088074533157259,
      ),
      'is' => 
      array (
        'pos' => 172,
        'score' => 0.0087980770427676,
      ),
      'er v' => 
      array (
        'pos' => 173,
        'score' => 0.0087545086346942,
      ),
      'old ' => 
      array (
        'pos' => 174,
        'score' => 0.0087164911290518,
      ),
      'lig' => 
      array (
        'pos' => 175,
        'score' => 0.0087117527490206,
      ),
      'e b' => 
      array (
        'pos' => 176,
        'score' => 0.0087037433292288,
      ),
      'side' => 
      array (
        'pos' => 177,
        'score' => 0.008691835371018,
      ),
      'd, ' => 
      array (
        'pos' => 178,
        'score' => 0.0086840008621952,
      ),
      'e, ' => 
      array (
        'pos' => 179,
        'score' => 0.0086651160734278,
      ),
      'mark' => 
      array (
        'pos' => 180,
        'score' => 0.0085975415964894,
      ),
      ' m' => 
      array (
        'pos' => 181,
        'score' => 0.0085838637830528,
      ),
      'die ' => 
      array (
        'pos' => 182,
        'score' => 0.0085622550616376,
      ),
      'erin' => 
      array (
        'pos' => 183,
        'score' => 0.0085218310546875,
      ),
      ' die' => 
      array (
        'pos' => 184,
        'score' => 0.0085117453265302,
      ),
      'g af' => 
      array (
        'pos' => 185,
        'score' => 0.0084900805664063,
      ),
      ' kon' => 
      array (
        'pos' => 186,
        'score' => 0.0084188643882606,
      ),
      'old' => 
      array (
        'pos' => 187,
        'score' => 0.0083574206744066,
      ),
      'ma' => 
      array (
        'pos' => 188,
        'score' => 0.0082948598413675,
      ),
      'ige ' => 
      array (
        'pos' => 189,
        'score' => 0.0082691241500687,
      ),
      'er o' => 
      array (
        'pos' => 190,
        'score' => 0.0081864830864631,
      ),
      ' be' => 
      array (
        'pos' => 191,
        'score' => 0.0081826678165076,
      ),
      ' ikk' => 
      array (
        'pos' => 192,
        'score' => 0.0081769557609605,
      ),
      'lde' => 
      array (
        'pos' => 193,
        'score' => 0.0081640521136806,
      ),
      'ders' => 
      array (
        'pos' => 194,
        'score' => 0.0081628615461077,
      ),
      'e s' => 
      array (
        'pos' => 195,
        'score' => 0.0081518678913913,
      ),
      'r d' => 
      array (
        'pos' => 196,
        'score' => 0.0081207137109526,
      ),
      't i' => 
      array (
        'pos' => 197,
        'score' => 0.0081123954496294,
      ),
      'erne' => 
      array (
        'pos' => 198,
        'score' => 0.0080817692871094,
      ),
      ' dan' => 
      array (
        'pos' => 199,
        'score' => 0.0080664089883958,
      ),
      'er,' => 
      array (
        'pos' => 200,
        'score' => 0.0080660758971373,
      ),
      ' ove' => 
      array (
        'pos' => 201,
        'score' => 0.0080597690731865,
      ),
      ' st' => 
      array (
        'pos' => 202,
        'score' => 0.0080231033814824,
      ),
      'ten' => 
      array (
        'pos' => 203,
        'score' => 0.0080148468670312,
      ),
      'ger ' => 
      array (
        'pos' => 204,
        'score' => 0.0079950692871094,
      ),
      'ene' => 
      array (
        'pos' => 205,
        'score' => 0.0079800131100148,
      ),
      'n a' => 
      array (
        'pos' => 206,
        'score' => 0.0079678493474136,
      ),
      'r, ' => 
      array (
        'pos' => 207,
        'score' => 0.007957331991155,
      ),
      'g de' => 
      array (
        'pos' => 208,
        'score' => 0.0079345249439281,
      ),
      'sk' => 
      array (
        'pos' => 209,
        'score' => 0.0079183545125134,
      ),
      'ter ' => 
      array (
        'pos' => 210,
        'score' => 0.0079126752580915,
      ),
      ', og' => 
      array (
        'pos' => 211,
        'score' => 0.00789444140625,
      ),
      'lin' => 
      array (
        'pos' => 212,
        'score' => 0.0078904931548256,
      ),
      'tall' => 
      array (
        'pos' => 213,
        'score' => 0.0078817412109375,
      ),
      'an ' => 
      array (
        'pos' => 214,
        'score' => 0.0078621802820371,
      ),
      'le ' => 
      array (
        'pos' => 215,
        'score' => 0.0078466360483601,
      ),
      'al' => 
      array (
        'pos' => 216,
        'score' => 0.0078366534378807,
      ),
      'lle ' => 
      array (
        'pos' => 217,
        'score' => 0.0078209091159986,
      ),
      'tal' => 
      array (
        'pos' => 218,
        'score' => 0.0077969412643749,
      ),
      ' fra' => 
      array (
        'pos' => 219,
        'score' => 0.0077818778320313,
      ),
      'er f' => 
      array (
        'pos' => 220,
        'score' => 0.0077770612079327,
      ),
      ' end' => 
      array (
        'pos' => 221,
        'score' => 0.0077743688723386,
      ),
      'g a' => 
      array (
        'pos' => 222,
        'score' => 0.0077642679475688,
      ),
      'sch' => 
      array (
        'pos' => 223,
        'score' => 0.0077366631896028,
      ),
      'nde ' => 
      array (
        'pos' => 224,
        'score' => 0.0076711092839888,
      ),
      '. en' => 
      array (
        'pos' => 225,
        'score' => 0.0076325185546875,
      ),
      ' sam' => 
      array (
        'pos' => 226,
        'score' => 0.007628047144201,
      ),
      ' var' => 
      array (
        'pos' => 227,
        'score' => 0.0076234068156869,
      ),
      'ten ' => 
      array (
        'pos' => 228,
        'score' => 0.0076193263328468,
      ),
      'lse ' => 
      array (
        'pos' => 229,
        'score' => 0.0075967037067982,
      ),
      'es ' => 
      array (
        'pos' => 230,
        'score' => 0.0075292889236385,
      ),
      'n af' => 
      array (
        'pos' => 231,
        'score' => 0.0075142843610491,
      ),
      'es' => 
      array (
        'pos' => 232,
        'score' => 0.0075094443266232,
      ),
      'er d' => 
      array (
        'pos' => 233,
        'score' => 0.0074955691198694,
      ),
      ' t' => 
      array (
        'pos' => 234,
        'score' => 0.00743579790117,
      ),
      't, ' => 
      array (
        'pos' => 235,
        'score' => 0.0074322895483775,
      ),
      'anne' => 
      array (
        'pos' => 236,
        'score' => 0.0074262557617187,
      ),
      'r f' => 
      array (
        'pos' => 237,
        'score' => 0.0074230421411657,
      ),
      'er i' => 
      array (
        'pos' => 238,
        'score' => 0.0074204206975824,
      ),
      'ke' => 
      array (
        'pos' => 239,
        'score' => 0.0073935665794124,
      ),
      ' på ' => 
      array (
        'pos' => 240,
        'score' => 0.00739320703125,
      ),
      'er e' => 
      array (
        'pos' => 241,
        'score' => 0.0073375492178476,
      ),
      'nske' => 
      array (
        'pos' => 242,
        'score' => 0.0073153125,
      ),
      'e o' => 
      array (
        'pos' => 243,
        'score' => 0.0073094726935913,
      ),
      ' br' => 
      array (
        'pos' => 244,
        'score' => 0.0072945307608232,
      ),
      ' fr' => 
      array (
        'pos' => 245,
        'score' => 0.00729351863131,
      ),
      'og f' => 
      array (
        'pos' => 246,
        'score' => 0.0072825199444111,
      ),
      ' i d' => 
      array (
        'pos' => 247,
        'score' => 0.0072741680540651,
      ),
      ' b' => 
      array (
        'pos' => 248,
        'score' => 0.0072663686348006,
      ),
      'var ' => 
      array (
        'pos' => 249,
        'score' => 0.0072528436019242,
      ),
      'arki' => 
      array (
        'pos' => 250,
        'score' => 0.0072183339481563,
      ),
      'ns ' => 
      array (
        'pos' => 251,
        'score' => 0.0072070067252104,
      ),
      'del' => 
      array (
        'pos' => 252,
        'score' => 0.0071833439458954,
      ),
      'ment' => 
      array (
        'pos' => 253,
        'score' => 0.00716291015625,
      ),
      'stia' => 
      array (
        'pos' => 254,
        'score' => 0.0071480292955336,
      ),
      'rne ' => 
      array (
        'pos' => 255,
        'score' => 0.0071359222412109,
      ),
      'et.' => 
      array (
        'pos' => 256,
        'score' => 0.0071246174393782,
      ),
      ' 1' => 
      array (
        'pos' => 257,
        'score' => 0.0071012773821911,
      ),
      'de f' => 
      array (
        'pos' => 258,
        'score' => 0.00707923243826,
      ),
      'age' => 
      array (
        'pos' => 259,
        'score' => 0.0070554427849109,
      ),
      'un' => 
      array (
        'pos' => 260,
        'score' => 0.0070234079162993,
      ),
      ', a' => 
      array (
        'pos' => 261,
        'score' => 0.0070228226345675,
      ),
      'iske' => 
      array (
        'pos' => 262,
        'score' => 0.0070071815708705,
      ),
      'rkiv' => 
      array (
        'pos' => 263,
        'score' => 0.0069806135066106,
      ),
      'ikk' => 
      array (
        'pos' => 264,
        'score' => 0.006951779243637,
      ),
      'elig' => 
      array (
        'pos' => 265,
        'score' => 0.006941226951132,
      ),
      ' sto' => 
      array (
        'pos' => 266,
        'score' => 0.0069399156537617,
      ),
      'rden' => 
      array (
        'pos' => 267,
        'score' => 0.006934306640625,
      ),
      'kke ' => 
      array (
        'pos' => 268,
        'score' => 0.006900669266183,
      ),
      'en, ' => 
      array (
        'pos' => 269,
        'score' => 0.0068895031738281,
      ),
      'er a' => 
      array (
        'pos' => 270,
        'score' => 0.0068844029225657,
      ),
      ' ch' => 
      array (
        'pos' => 271,
        'score' => 0.0068827091194066,
      ),
      'li' => 
      array (
        'pos' => 272,
        'score' => 0.0068696104258411,
      ),
      'lser' => 
      array (
        'pos' => 273,
        'score' => 0.0068417019391741,
      ),
      'dann' => 
      array (
        'pos' => 274,
        'score' => 0.0068381648992818,
      ),
      'alen' => 
      array (
        'pos' => 275,
        'score' => 0.006781904296875,
      ),
      'ller' => 
      array (
        'pos' => 276,
        'score' => 0.0067667396589007,
      ),
      'nels' => 
      array (
        'pos' => 277,
        'score' => 0.0066926930063568,
      ),
      ' beg' => 
      array (
        'pos' => 278,
        'score' => 0.0066654114064646,
      ),
      'ch' => 
      array (
        'pos' => 279,
        'score' => 0.0066617569349252,
      ),
      'og s' => 
      array (
        'pos' => 280,
        'score' => 0.0066445209808014,
      ),
      'ar ' => 
      array (
        'pos' => 281,
        'score' => 0.0066401475749548,
      ),
      'kong' => 
      array (
        'pos' => 282,
        'score' => 0.0066255630008825,
      ),
      ' ja' => 
      array (
        'pos' => 283,
        'score' => 0.0066193907533288,
      ),
      'nce' => 
      array (
        'pos' => 284,
        'score' => 0.0066070436799374,
      ),
      '-tal' => 
      array (
        'pos' => 285,
        'score' => 0.0066045202502576,
      ),
      'nter' => 
      array (
        'pos' => 286,
        'score' => 0.0065755261230469,
      ),
      'isk' => 
      array (
        'pos' => 287,
        'score' => 0.0065636505706411,
      ),
      ' ind' => 
      array (
        'pos' => 288,
        'score' => 0.0065591644854657,
      ),
      'af' => 
      array (
        'pos' => 289,
        'score' => 0.0065167923022955,
      ),
      't k' => 
      array (
        'pos' => 290,
        'score' => 0.006485967798989,
      ),
      'e og' => 
      array (
        'pos' => 291,
        'score' => 0.0064721764968674,
      ),
      '. e' => 
      array (
        'pos' => 292,
        'score' => 0.0064679522807498,
      ),
      'g s' => 
      array (
        'pos' => 293,
        'score' => 0.0064561902536788,
      ),
      'et k' => 
      array (
        'pos' => 294,
        'score' => 0.0064539340999697,
      ),
      'at' => 
      array (
        'pos' => 295,
        'score' => 0.0064409732826463,
      ),
      'gel' => 
      array (
        'pos' => 296,
        'score' => 0.006385731908116,
      ),
      'sto' => 
      array (
        'pos' => 297,
        'score' => 0.0063849371231871,
      ),
      'ber' => 
      array (
        'pos' => 298,
        'score' => 0.0063666999168498,
      ),
      'ener' => 
      array (
        'pos' => 299,
        'score' => 0.006360645714393,
      ),
    ),
    'dutch' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.077556809005721,
      ),
      ' de ' => 
      array (
        'pos' => 1,
        'score' => 0.046942654375567,
      ),
      ' van' => 
      array (
        'pos' => 2,
        'score' => 0.041063285632494,
      ),
      'van ' => 
      array (
        'pos' => 3,
        'score' => 0.038868509097351,
      ),
      'en' => 
      array (
        'pos' => 4,
        'score' => 0.036448012207114,
      ),
      'n ' => 
      array (
        'pos' => 5,
        'score' => 0.034909668467969,
      ),
      'de ' => 
      array (
        'pos' => 6,
        'score' => 0.032450877695985,
      ),
      'et ' => 
      array (
        'pos' => 7,
        'score' => 0.032414253892348,
      ),
      ' het' => 
      array (
        'pos' => 8,
        'score' => 0.031115084754827,
      ),
      'an ' => 
      array (
        'pos' => 9,
        'score' => 0.030811324315303,
      ),
      ' de' => 
      array (
        'pos' => 10,
        'score' => 0.030333246284148,
      ),
      'er ' => 
      array (
        'pos' => 11,
        'score' => 0.029184990494185,
      ),
      'het ' => 
      array (
        'pos' => 12,
        'score' => 0.028297198931799,
      ),
      ' en ' => 
      array (
        'pos' => 13,
        'score' => 0.027655496451608,
      ),
      'en. ' => 
      array (
        'pos' => 14,
        'score' => 0.02755960162945,
      ),
      'e ' => 
      array (
        'pos' => 15,
        'score' => 0.026527384801586,
      ),
      'stud' => 
      array (
        'pos' => 16,
        'score' => 0.02582999369454,
      ),
      'er' => 
      array (
        'pos' => 17,
        'score' => 0.025748603609633,
      ),
      ' va' => 
      array (
        'pos' => 18,
        'score' => 0.024692722778652,
      ),
      'de' => 
      array (
        'pos' => 19,
        'score' => 0.02434954962814,
      ),
      ' een' => 
      array (
        'pos' => 20,
        'score' => 0.024229112129656,
      ),
      ' he' => 
      array (
        'pos' => 21,
        'score' => 0.02378613019281,
      ),
      't ' => 
      array (
        'pos' => 22,
        'score' => 0.023764680989237,
      ),
      'den' => 
      array (
        'pos' => 23,
        'score' => 0.02345114996217,
      ),
      ' stu' => 
      array (
        'pos' => 24,
        'score' => 0.023276685941997,
      ),
      'een ' => 
      array (
        'pos' => 25,
        'score' => 0.022752533314751,
      ),
      'uden' => 
      array (
        'pos' => 26,
        'score' => 0.022631852007359,
      ),
      'gen ' => 
      array (
        'pos' => 27,
        'score' => 0.022217758318575,
      ),
      'ing' => 
      array (
        'pos' => 28,
        'score' => 0.021914377967802,
      ),
      ' ver' => 
      array (
        'pos' => 29,
        'score' => 0.021547957906075,
      ),
      'dat ' => 
      array (
        'pos' => 30,
        'score' => 0.021310139492625,
      ),
      'van' => 
      array (
        'pos' => 31,
        'score' => 0.020946844172033,
      ),
      ' in ' => 
      array (
        'pos' => 32,
        'score' => 0.019976125059917,
      ),
      'den ' => 
      array (
        'pos' => 33,
        'score' => 0.019591473899748,
      ),
      'ver' => 
      array (
        'pos' => 34,
        'score' => 0.019315733585612,
      ),
      'aar ' => 
      array (
        'pos' => 35,
        'score' => 0.018784304601299,
      ),
      ' dat' => 
      array (
        'pos' => 36,
        'score' => 0.01860045651926,
      ),
      ' in' => 
      array (
        'pos' => 37,
        'score' => 0.018488417505207,
      ),
      'stu' => 
      array (
        'pos' => 38,
        'score' => 0.018476680804377,
      ),
      'tude' => 
      array (
        'pos' => 39,
        'score' => 0.017819969465245,
      ),
      ' ge' => 
      array (
        'pos' => 40,
        'score' => 0.017754365871082,
      ),
      'n. ' => 
      array (
        'pos' => 41,
        'score' => 0.017717338161491,
      ),
      'gen' => 
      array (
        'pos' => 42,
        'score' => 0.01758046839539,
      ),
      'an' => 
      array (
        'pos' => 43,
        'score' => 0.017567053545478,
      ),
      ' be' => 
      array (
        'pos' => 44,
        'score' => 0.017511470652277,
      ),
      ' zij' => 
      array (
        'pos' => 45,
        'score' => 0.017489835365304,
      ),
      'at ' => 
      array (
        'pos' => 46,
        'score' => 0.017236367050047,
      ),
      ' d' => 
      array (
        'pos' => 47,
        'score' => 0.017063078877688,
      ),
      ' ee' => 
      array (
        'pos' => 48,
        'score' => 0.01694951046241,
      ),
      ' da' => 
      array (
        'pos' => 49,
        'score' => 0.016940664205537,
      ),
      'n d' => 
      array (
        'pos' => 50,
        'score' => 0.016648851496819,
      ),
      'en.' => 
      array (
        'pos' => 51,
        'score' => 0.016587676444251,
      ),
      'inge' => 
      array (
        'pos' => 52,
        'score' => 0.016458337407822,
      ),
      'aar' => 
      array (
        'pos' => 53,
        'score' => 0.016311528319653,
      ),
      'eer' => 
      array (
        'pos' => 54,
        'score' => 0.016122841240534,
      ),
      'an d' => 
      array (
        'pos' => 55,
        'score' => 0.015936945768073,
      ),
      'het' => 
      array (
        'pos' => 56,
        'score' => 0.015826420570469,
      ),
      'aan ' => 
      array (
        'pos' => 57,
        'score' => 0.015814959694816,
      ),
      't de' => 
      array (
        'pos' => 58,
        'score' => 0.015410994001,
      ),
      ' v' => 
      array (
        'pos' => 59,
        'score' => 0.015369611849419,
      ),
      'n de' => 
      array (
        'pos' => 60,
        'score' => 0.015159648547686,
      ),
      ' en' => 
      array (
        'pos' => 61,
        'score' => 0.015063625539237,
      ),
      'en d' => 
      array (
        'pos' => 62,
        'score' => 0.015056792883153,
      ),
      ' zi' => 
      array (
        'pos' => 63,
        'score' => 0.015041793431382,
      ),
      'ude' => 
      array (
        'pos' => 64,
        'score' => 0.014713448614751,
      ),
      ' vo' => 
      array (
        'pos' => 65,
        'score' => 0.014638617850998,
      ),
      'zijn' => 
      array (
        'pos' => 66,
        'score' => 0.014572005682364,
      ),
      'in' => 
      array (
        'pos' => 67,
        'score' => 0.01451076465447,
      ),
      'n v' => 
      array (
        'pos' => 68,
        'score' => 0.014401536387539,
      ),
      'ge' => 
      array (
        'pos' => 69,
        'score' => 0.014364393253334,
      ),
      ' je ' => 
      array (
        'pos' => 70,
        'score' => 0.01430198249679,
      ),
      'iet ' => 
      array (
        'pos' => 71,
        'score' => 0.014294026404748,
      ),
      'r ' => 
      array (
        'pos' => 72,
        'score' => 0.014233589318027,
      ),
      ' nie' => 
      array (
        'pos' => 73,
        'score' => 0.014230849620522,
      ),
      'een' => 
      array (
        'pos' => 74,
        'score' => 0.014111790462614,
      ),
      'lijk' => 
      array (
        'pos' => 75,
        'score' => 0.014086411199282,
      ),
      'en z' => 
      array (
        'pos' => 76,
        'score' => 0.014051181502659,
      ),
      't d' => 
      array (
        'pos' => 77,
        'score' => 0.014039277677076,
      ),
      'nder' => 
      array (
        'pos' => 78,
        'score' => 0.013917603135182,
      ),
      'tud' => 
      array (
        'pos' => 79,
        'score' => 0.013883150895032,
      ),
      ' st' => 
      array (
        'pos' => 80,
        'score' => 0.013753335991987,
      ),
      ' ve' => 
      array (
        'pos' => 81,
        'score' => 0.013714925109708,
      ),
      'niet' => 
      array (
        'pos' => 82,
        'score' => 0.01359752116186,
      ),
      'nde' => 
      array (
        'pos' => 83,
        'score' => 0.01350557683086,
      ),
      'der' => 
      array (
        'pos' => 84,
        'score' => 0.013250815102384,
      ),
      'aan' => 
      array (
        'pos' => 85,
        'score' => 0.013173050222434,
      ),
      ' e' => 
      array (
        'pos' => 86,
        'score' => 0.01310828263942,
      ),
      'te' => 
      array (
        'pos' => 87,
        'score' => 0.013079133221672,
      ),
      'e va' => 
      array (
        'pos' => 88,
        'score' => 0.013001535319297,
      ),
      'en o' => 
      array (
        'pos' => 89,
        'score' => 0.012973402285391,
      ),
      'elij' => 
      array (
        'pos' => 90,
        'score' => 0.012887739126724,
      ),
      'voor' => 
      array (
        'pos' => 91,
        'score' => 0.01263416436921,
      ),
      'et' => 
      array (
        'pos' => 92,
        'score' => 0.01248686055974,
      ),
      'ee' => 
      array (
        'pos' => 93,
        'score' => 0.01245523909658,
      ),
      ' voo' => 
      array (
        'pos' => 94,
        'score' => 0.01227548064261,
      ),
      'nie' => 
      array (
        'pos' => 95,
        'score' => 0.012232220586775,
      ),
      'ing ' => 
      array (
        'pos' => 96,
        'score' => 0.012196249194165,
      ),
      'oor ' => 
      array (
        'pos' => 97,
        'score' => 0.011989348657807,
      ),
      'dat' => 
      array (
        'pos' => 98,
        'score' => 0.011864064311425,
      ),
      'en v' => 
      array (
        'pos' => 99,
        'score' => 0.011839549456775,
      ),
      't be' => 
      array (
        'pos' => 100,
        'score' => 0.01181533773531,
      ),
      'ij' => 
      array (
        'pos' => 101,
        'score' => 0.011793894127213,
      ),
      'e v' => 
      array (
        'pos' => 102,
        'score' => 0.011626442699328,
      ),
      'nge' => 
      array (
        'pos' => 103,
        'score' => 0.011596348309093,
      ),
      'ten ' => 
      array (
        'pos' => 104,
        'score' => 0.011544825354847,
      ),
      'ten' => 
      array (
        'pos' => 105,
        'score' => 0.011510542150376,
      ),
      'st' => 
      array (
        'pos' => 106,
        'score' => 0.011390617141112,
      ),
      'in ' => 
      array (
        'pos' => 107,
        'score' => 0.01137266957046,
      ),
      'ie ' => 
      array (
        'pos' => 108,
        'score' => 0.011318703773268,
      ),
      'aa' => 
      array (
        'pos' => 109,
        'score' => 0.011079134371255,
      ),
      'ngen' => 
      array (
        'pos' => 110,
        'score' => 0.011069833431461,
      ),
      'oor' => 
      array (
        'pos' => 111,
        'score' => 0.011010456530909,
      ),
      ' met' => 
      array (
        'pos' => 112,
        'score' => 0.010926700733175,
      ),
      'ning' => 
      array (
        'pos' => 113,
        'score' => 0.01087616754837,
      ),
      'met ' => 
      array (
        'pos' => 114,
        'score' => 0.010830672904147,
      ),
      'erd' => 
      array (
        'pos' => 115,
        'score' => 0.010822753759832,
      ),
      'n ve' => 
      array (
        'pos' => 116,
        'score' => 0.010815593095763,
      ),
      'n st' => 
      array (
        'pos' => 117,
        'score' => 0.010753800462713,
      ),
      ' te ' => 
      array (
        'pos' => 118,
        'score' => 0.010743271923968,
      ),
      'der ' => 
      array (
        'pos' => 119,
        'score' => 0.010547036997688,
      ),
      'oude' => 
      array (
        'pos' => 120,
        'score' => 0.010471554361523,
      ),
      'dent' => 
      array (
        'pos' => 121,
        'score' => 0.010471153109883,
      ),
      ' aan' => 
      array (
        'pos' => 122,
        'score' => 0.010291858180721,
      ),
      'te ' => 
      array (
        'pos' => 123,
        'score' => 0.010081993332913,
      ),
      'eerd' => 
      array (
        'pos' => 124,
        'score' => 0.010050558793811,
      ),
      'even' => 
      array (
        'pos' => 125,
        'score' => 0.0099581730340255,
      ),
      'n he' => 
      array (
        'pos' => 126,
        'score' => 0.0099422311688071,
      ),
      'ste' => 
      array (
        'pos' => 127,
        'score' => 0.0099031396577597,
      ),
      'ie' => 
      array (
        'pos' => 128,
        'score' => 0.0098928444389659,
      ),
      'gel' => 
      array (
        'pos' => 129,
        'score' => 0.0098716827038246,
      ),
      'ng ' => 
      array (
        'pos' => 130,
        'score' => 0.0097815763091785,
      ),
      ' die' => 
      array (
        'pos' => 131,
        'score' => 0.00972435591533,
      ),
      'ar ' => 
      array (
        'pos' => 132,
        'score' => 0.0097112433737714,
      ),
      ' h' => 
      array (
        'pos' => 133,
        'score' => 0.0096677851773068,
      ),
      ' z' => 
      array (
        'pos' => 134,
        'score' => 0.0096662885855017,
      ),
      'die ' => 
      array (
        'pos' => 135,
        'score' => 0.0096207653612565,
      ),
      'ijn ' => 
      array (
        'pos' => 136,
        'score' => 0.0096174905066972,
      ),
      'gele' => 
      array (
        'pos' => 137,
        'score' => 0.00960857204537,
      ),
      't he' => 
      array (
        'pos' => 138,
        'score' => 0.0094506942008763,
      ),
      'ente' => 
      array (
        'pos' => 139,
        'score' => 0.0094396432146618,
      ),
      'ijn' => 
      array (
        'pos' => 140,
        'score' => 0.0093730531802784,
      ),
      'iet' => 
      array (
        'pos' => 141,
        'score' => 0.0093427285015139,
      ),
      ' al' => 
      array (
        'pos' => 142,
        'score' => 0.0092927478813943,
      ),
      'zij' => 
      array (
        'pos' => 143,
        'score' => 0.0092311527989715,
      ),
      'ie v' => 
      array (
        'pos' => 144,
        'score' => 0.0091529632962318,
      ),
      '. ' => 
      array (
        'pos' => 145,
        'score' => 0.0091485671976016,
      ),
      'ant ' => 
      array (
        'pos' => 146,
        'score' => 0.0091365307913715,
      ),
      'ent' => 
      array (
        'pos' => 147,
        'score' => 0.0091311851964235,
      ),
      'er d' => 
      array (
        'pos' => 148,
        'score' => 0.0091045391985212,
      ),
      'n be' => 
      array (
        'pos' => 149,
        'score' => 0.0090419331824798,
      ),
      'ers' => 
      array (
        'pos' => 150,
        'score' => 0.0090398591449979,
      ),
      'n zi' => 
      array (
        'pos' => 151,
        'score' => 0.00903770563497,
      ),
      ' tot' => 
      array (
        'pos' => 152,
        'score' => 0.0090134000869469,
      ),
      'rden' => 
      array (
        'pos' => 153,
        'score' => 0.008998181503397,
      ),
      ' uit' => 
      array (
        'pos' => 154,
        'score' => 0.0089297002817546,
      ),
      'atie' => 
      array (
        'pos' => 155,
        'score' => 0.0088619140625,
      ),
      'en b' => 
      array (
        'pos' => 156,
        'score' => 0.0088602779003696,
      ),
      'ond' => 
      array (
        'pos' => 157,
        'score' => 0.0088332149065838,
      ),
      ' op ' => 
      array (
        'pos' => 158,
        'score' => 0.008806080227254,
      ),
      'an v' => 
      array (
        'pos' => 159,
        'score' => 0.0087507543748842,
      ),
      'n z' => 
      array (
        'pos' => 160,
        'score' => 0.0086555859662323,
      ),
      'et d' => 
      array (
        'pos' => 161,
        'score' => 0.0086474678181689,
      ),
      ' ze ' => 
      array (
        'pos' => 162,
        'score' => 0.0085893258178707,
      ),
      ' moe' => 
      array (
        'pos' => 163,
        'score' => 0.0085569609274489,
      ),
      'sch' => 
      array (
        'pos' => 164,
        'score' => 0.0085490946118106,
      ),
      ' op' => 
      array (
        'pos' => 165,
        'score' => 0.0085268557667662,
      ),
      'ant' => 
      array (
        'pos' => 166,
        'score' => 0.0084733546607065,
      ),
      'geli' => 
      array (
        'pos' => 167,
        'score' => 0.0084661748299437,
      ),
      'r de' => 
      array (
        'pos' => 168,
        'score' => 0.0084378675859479,
      ),
      'el' => 
      array (
        'pos' => 169,
        'score' => 0.0084297808109316,
      ),
      ' aa' => 
      array (
        'pos' => 170,
        'score' => 0.008404630037518,
      ),
      'lij' => 
      array (
        'pos' => 171,
        'score' => 0.0083570671114445,
      ),
      'eken' => 
      array (
        'pos' => 172,
        'score' => 0.0083037910690255,
      ),
      ' a' => 
      array (
        'pos' => 173,
        'score' => 0.008299691900808,
      ),
      'erd ' => 
      array (
        'pos' => 174,
        'score' => 0.0082719027706668,
      ),
      'nt ' => 
      array (
        'pos' => 175,
        'score' => 0.0082624168246674,
      ),
      'iver' => 
      array (
        'pos' => 176,
        'score' => 0.0082604808699601,
      ),
      'je ' => 
      array (
        'pos' => 177,
        'score' => 0.0082056965388861,
      ),
      'd va' => 
      array (
        'pos' => 178,
        'score' => 0.0081702147498498,
      ),
      'ijk' => 
      array (
        'pos' => 179,
        'score' => 0.0081428449649476,
      ),
      'ter' => 
      array (
        'pos' => 180,
        'score' => 0.0081060223362631,
      ),
      'n da' => 
      array (
        'pos' => 181,
        'score' => 0.0081031947359083,
      ),
      'nte' => 
      array (
        'pos' => 182,
        'score' => 0.0080884556044999,
      ),
      ' b' => 
      array (
        'pos' => 183,
        'score' => 0.0080290170597824,
      ),
      'ze ' => 
      array (
        'pos' => 184,
        'score' => 0.0080015588180485,
      ),
      'n s' => 
      array (
        'pos' => 185,
        'score' => 0.0079762705330388,
      ),
      'moet' => 
      array (
        'pos' => 186,
        'score' => 0.0079712212063866,
      ),
      'en a' => 
      array (
        'pos' => 187,
        'score' => 0.0079585004345803,
      ),
      ' heb' => 
      array (
        'pos' => 188,
        'score' => 0.0079556573287741,
      ),
      'n vo' => 
      array (
        'pos' => 189,
        'score' => 0.0078427037483554,
      ),
      ' ze' => 
      array (
        'pos' => 190,
        'score' => 0.0078212711557028,
      ),
      'ar' => 
      array (
        'pos' => 191,
        'score' => 0.0078015288217397,
      ),
      'it ' => 
      array (
        'pos' => 192,
        'score' => 0.0077844121161579,
      ),
      'est' => 
      array (
        'pos' => 193,
        'score' => 0.0077704789907239,
      ),
      ' mo' => 
      array (
        'pos' => 194,
        'score' => 0.007765347391859,
      ),
      ' ik ' => 
      array (
        'pos' => 195,
        'score' => 0.0077526376080657,
      ),
      'r d' => 
      array (
        'pos' => 196,
        'score' => 0.0077148071548203,
      ),
      'ing.' => 
      array (
        'pos' => 197,
        'score' => 0.007713251953125,
      ),
      's ' => 
      array (
        'pos' => 198,
        'score' => 0.0077012649279075,
      ),
      ' gro' => 
      array (
        'pos' => 199,
        'score' => 0.0076493547179398,
      ),
      'at d' => 
      array (
        'pos' => 200,
        'score' => 0.0076416668675435,
      ),
      'he' => 
      array (
        'pos' => 201,
        'score' => 0.0076301999334319,
      ),
      'word' => 
      array (
        'pos' => 202,
        'score' => 0.0076243786791945,
      ),
      ' o' => 
      array (
        'pos' => 203,
        'score' => 0.0076118119360868,
      ),
      'at' => 
      array (
        'pos' => 204,
        'score' => 0.007555673134789,
      ),
      ' te' => 
      array (
        'pos' => 205,
        'score' => 0.0075521249576504,
      ),
      'n h' => 
      array (
        'pos' => 206,
        'score' => 0.0075501928054381,
      ),
      ' wor' => 
      array (
        'pos' => 207,
        'score' => 0.0075472602709914,
      ),
      ' gel' => 
      array (
        'pos' => 208,
        'score' => 0.0075414986212944,
      ),
      ' i' => 
      array (
        'pos' => 209,
        'score' => 0.0075306026631037,
      ),
      'n op' => 
      array (
        'pos' => 210,
        'score' => 0.0075133024287043,
      ),
      'tijd' => 
      array (
        'pos' => 211,
        'score' => 0.0075008637065908,
      ),
      'voo' => 
      array (
        'pos' => 212,
        'score' => 0.0074906473825422,
      ),
      'jaar' => 
      array (
        'pos' => 213,
        'score' => 0.0074889299427379,
      ),
      'n in' => 
      array (
        'pos' => 214,
        'score' => 0.0074834129755394,
      ),
      'anne' => 
      array (
        'pos' => 215,
        'score' => 0.0074695839731609,
      ),
      'e ve' => 
      array (
        'pos' => 216,
        'score' => 0.0074083315886274,
      ),
      ' me' => 
      array (
        'pos' => 217,
        'score' => 0.0074082861876421,
      ),
      'en e' => 
      array (
        'pos' => 218,
        'score' => 0.0074049970878918,
      ),
      'ng' => 
      array (
        'pos' => 219,
        'score' => 0.0074004215266815,
      ),
      'die' => 
      array (
        'pos' => 220,
        'score' => 0.0073932251474848,
      ),
      ' m' => 
      array (
        'pos' => 221,
        'score' => 0.0073918849175518,
      ),
      'e st' => 
      array (
        'pos' => 222,
        'score' => 0.0073320208566555,
      ),
      'onde' => 
      array (
        'pos' => 223,
        'score' => 0.0072877186653174,
      ),
      'en i' => 
      array (
        'pos' => 224,
        'score' => 0.0072649442963669,
      ),
      'daar' => 
      array (
        'pos' => 225,
        'score' => 0.0072580721512435,
      ),
      'tot ' => 
      array (
        'pos' => 226,
        'score' => 0.0072472007466534,
      ),
      've' => 
      array (
        'pos' => 227,
        'score' => 0.0072310887669641,
      ),
      'eli' => 
      array (
        'pos' => 228,
        'score' => 0.0072052824378886,
      ),
      'nd' => 
      array (
        'pos' => 229,
        'score' => 0.0072040635086331,
      ),
      'nt' => 
      array (
        'pos' => 230,
        'score' => 0.0071892295105837,
      ),
      'op ' => 
      array (
        'pos' => 231,
        'score' => 0.0071753929396218,
      ),
      ' ni' => 
      array (
        'pos' => 232,
        'score' => 0.0071496787436402,
      ),
      't e' => 
      array (
        'pos' => 233,
        'score' => 0.0071435097053711,
      ),
      'rde' => 
      array (
        'pos' => 234,
        'score' => 0.0071273870934332,
      ),
      'n o' => 
      array (
        'pos' => 235,
        'score' => 0.0071062809355908,
      ),
      'tie ' => 
      array (
        'pos' => 236,
        'score' => 0.0071057592773438,
      ),
      ' je' => 
      array (
        'pos' => 237,
        'score' => 0.0070668715357835,
      ),
      'ande' => 
      array (
        'pos' => 238,
        'score' => 0.0070623704309021,
      ),
      'vers' => 
      array (
        'pos' => 239,
        'score' => 0.007056408505436,
      ),
      ' als' => 
      array (
        'pos' => 240,
        'score' => 0.0070363418927361,
      ),
      'ite' => 
      array (
        'pos' => 241,
        'score' => 0.0069975312227221,
      ),
      's in' => 
      array (
        'pos' => 242,
        'score' => 0.0069278578229632,
      ),
      'n a' => 
      array (
        'pos' => 243,
        'score' => 0.0069211149916135,
      ),
      'rij' => 
      array (
        'pos' => 244,
        'score' => 0.0069152498239005,
      ),
      ' g' => 
      array (
        'pos' => 245,
        'score' => 0.0068977923179032,
      ),
      ' zou' => 
      array (
        'pos' => 246,
        'score' => 0.0068766286574096,
      ),
      'be' => 
      array (
        'pos' => 247,
        'score' => 0.0068276030991959,
      ),
      'ni' => 
      array (
        'pos' => 248,
        'score' => 0.006797711930756,
      ),
      ' s' => 
      array (
        'pos' => 249,
        'score' => 0.0067904673591315,
      ),
      't b' => 
      array (
        'pos' => 250,
        'score' => 0.0067886141638431,
      ),
      'end' => 
      array (
        'pos' => 251,
        'score' => 0.0067814357271516,
      ),
      'el ' => 
      array (
        'pos' => 252,
        'score' => 0.0067546650826894,
      ),
      'le' => 
      array (
        'pos' => 253,
        'score' => 0.0067225182287566,
      ),
      'len' => 
      array (
        'pos' => 254,
        'score' => 0.0066960693515619,
      ),
      'va' => 
      array (
        'pos' => 255,
        'score' => 0.0066908867409208,
      ),
      ' zo' => 
      array (
        'pos' => 256,
        'score' => 0.0066855687196437,
      ),
      'ng v' => 
      array (
        'pos' => 257,
        'score' => 0.0066778534109933,
      ),
      'ker ' => 
      array (
        'pos' => 258,
        'score' => 0.0066666622211156,
      ),
      'ud' => 
      array (
        'pos' => 259,
        'score' => 0.0066429492873366,
      ),
      'tudi' => 
      array (
        'pos' => 260,
        'score' => 0.0066395842433299,
      ),
      'tu' => 
      array (
        'pos' => 261,
        'score' => 0.0066347243372714,
      ),
      'aat ' => 
      array (
        'pos' => 262,
        'score' => 0.0066041015625,
      ),
      'uit' => 
      array (
        'pos' => 263,
        'score' => 0.0066021005165407,
      ),
      ' ook' => 
      array (
        'pos' => 264,
        'score' => 0.006545978415015,
      ),
      'baan' => 
      array (
        'pos' => 265,
        'score' => 0.0064699958737552,
      ),
      'n b' => 
      array (
        'pos' => 266,
        'score' => 0.0064673998533441,
      ),
      'eke' => 
      array (
        'pos' => 267,
        'score' => 0.0064369841107124,
      ),
      'isch' => 
      array (
        'pos' => 268,
        'score' => 0.0064348921439375,
      ),
      ' is ' => 
      array (
        'pos' => 269,
        'score' => 0.006434160188257,
      ),
      'en s' => 
      array (
        'pos' => 270,
        'score' => 0.0064075547436707,
      ),
      ' ing' => 
      array (
        'pos' => 271,
        'score' => 0.0063883662437108,
      ),
      'gron' => 
      array (
        'pos' => 272,
        'score' => 0.0063661347856378,
      ),
      'erde' => 
      array (
        'pos' => 273,
        'score' => 0.0063450391573141,
      ),
      'onds' => 
      array (
        'pos' => 274,
        'score' => 0.0063399375,
      ),
      'g v' => 
      array (
        'pos' => 275,
        'score' => 0.0063345743162541,
      ),
      'de o' => 
      array (
        'pos' => 276,
        'score' => 0.0063314259714362,
      ),
      'de e' => 
      array (
        'pos' => 277,
        'score' => 0.0063313445947893,
      ),
      'en, ' => 
      array (
        'pos' => 278,
        'score' => 0.0063188169652369,
      ),
      'krij' => 
      array (
        'pos' => 279,
        'score' => 0.0063149301454044,
      ),
      'ch ' => 
      array (
        'pos' => 280,
        'score' => 0.0062977831874849,
      ),
      ' di' => 
      array (
        'pos' => 281,
        'score' => 0.0062919310272403,
      ),
      'ati' => 
      array (
        'pos' => 282,
        'score' => 0.0062832072455,
      ),
      'se ' => 
      array (
        'pos' => 283,
        'score' => 0.0062815033646943,
      ),
      'ijd ' => 
      array (
        'pos' => 284,
        'score' => 0.0062777302263167,
      ),
      'zich' => 
      array (
        'pos' => 285,
        'score' => 0.0062712111562986,
      ),
      'tie' => 
      array (
        'pos' => 286,
        'score' => 0.0062659613218241,
      ),
      'eve' => 
      array (
        'pos' => 287,
        'score' => 0.0062601534100475,
      ),
      'n di' => 
      array (
        'pos' => 288,
        'score' => 0.0062507608906307,
      ),
      'werk' => 
      array (
        'pos' => 289,
        'score' => 0.0062173236013336,
      ),
      'ken' => 
      array (
        'pos' => 290,
        'score' => 0.0062089853682157,
      ),
      'de s' => 
      array (
        'pos' => 291,
        'score' => 0.0062053993203838,
      ),
      'eer ' => 
      array (
        'pos' => 292,
        'score' => 0.0062028318359375,
      ),
      'e en' => 
      array (
        'pos' => 293,
        'score' => 0.0061842742552857,
      ),
      'ng. ' => 
      array (
        'pos' => 294,
        'score' => 0.0061799150390625,
      ),
      'n ge' => 
      array (
        'pos' => 295,
        'score' => 0.0061602495791021,
      ),
      'ege' => 
      array (
        'pos' => 296,
        'score' => 0.0061596206600397,
      ),
      't m' => 
      array (
        'pos' => 297,
        'score' => 0.0061575559755275,
      ),
      'e e' => 
      array (
        'pos' => 298,
        'score' => 0.0061507697851529,
      ),
      'udie' => 
      array (
        'pos' => 299,
        'score' => 0.0061425146316439,
      ),
    ),
    'english' => 
    array (
      ' the' => 
      array (
        'pos' => 0,
        'score' => 0.13720168879725,
      ),
      'the ' => 
      array (
        'pos' => 1,
        'score' => 0.098817204161081,
      ),
      ' th' => 
      array (
        'pos' => 2,
        'score' => 0.095583200355968,
      ),
      'the' => 
      array (
        'pos' => 3,
        'score' => 0.070848951600458,
      ),
      'and ' => 
      array (
        'pos' => 4,
        'score' => 0.05609912331742,
      ),
      ' and' => 
      array (
        'pos' => 5,
        'score' => 0.055994959132737,
      ),
      ' to ' => 
      array (
        'pos' => 6,
        'score' => 0.05314882014601,
      ),
      ' of ' => 
      array (
        'pos' => 7,
        'score' => 0.053125890332055,
      ),
      'ing ' => 
      array (
        'pos' => 8,
        'score' => 0.049821103449791,
      ),
      'he ' => 
      array (
        'pos' => 9,
        'score' => 0.048064728400132,
      ),
      ' in ' => 
      array (
        'pos' => 10,
        'score' => 0.045998358276683,
      ),
      ' in' => 
      array (
        'pos' => 11,
        'score' => 0.037585630991799,
      ),
      ' an' => 
      array (
        'pos' => 12,
        'score' => 0.036107192054966,
      ),
      ' t' => 
      array (
        'pos' => 13,
        'score' => 0.035926970219028,
      ),
      'and' => 
      array (
        'pos' => 14,
        'score' => 0.034614642366523,
      ),
      'tion' => 
      array (
        'pos' => 15,
        'score' => 0.033985280020095,
      ),
      'ed ' => 
      array (
        'pos' => 16,
        'score' => 0.032270204397661,
      ),
      'e ' => 
      array (
        'pos' => 17,
        'score' => 0.031752907378746,
      ),
      ' of' => 
      array (
        'pos' => 18,
        'score' => 0.03167151845847,
      ),
      'ion' => 
      array (
        'pos' => 19,
        'score' => 0.031453626171528,
      ),
      'nd ' => 
      array (
        'pos' => 20,
        'score' => 0.031362806177143,
      ),
      'n th' => 
      array (
        'pos' => 21,
        'score' => 0.03130740328111,
      ),
      ' to' => 
      array (
        'pos' => 22,
        'score' => 0.030870416651865,
      ),
      'ng ' => 
      array (
        'pos' => 23,
        'score' => 0.029450569931526,
      ),
      'ing' => 
      array (
        'pos' => 24,
        'score' => 0.028825360311374,
      ),
      'ion ' => 
      array (
        'pos' => 25,
        'score' => 0.028080031847116,
      ),
      'th' => 
      array (
        'pos' => 26,
        'score' => 0.027373885174424,
      ),
      'er ' => 
      array (
        'pos' => 27,
        'score' => 0.026797019704854,
      ),
      'in t' => 
      array (
        'pos' => 28,
        'score' => 0.026518905725634,
      ),
      'to ' => 
      array (
        'pos' => 29,
        'score' => 0.026294391917581,
      ),
      'of ' => 
      array (
        'pos' => 30,
        'score' => 0.026024552652289,
      ),
      'in ' => 
      array (
        'pos' => 31,
        'score' => 0.025521562252715,
      ),
      'on ' => 
      array (
        'pos' => 32,
        'score' => 0.025478270859874,
      ),
      ' tha' => 
      array (
        'pos' => 33,
        'score' => 0.025382930902997,
      ),
      ' a' => 
      array (
        'pos' => 34,
        'score' => 0.024402331095119,
      ),
      'ng t' => 
      array (
        'pos' => 35,
        'score' => 0.024268114092667,
      ),
      '. th' => 
      array (
        'pos' => 36,
        'score' => 0.023791617888466,
      ),
      's ' => 
      array (
        'pos' => 37,
        'score' => 0.022807829036982,
      ),
      'he' => 
      array (
        'pos' => 38,
        'score' => 0.020885360699798,
      ),
      's a' => 
      array (
        'pos' => 39,
        'score' => 0.020494442476841,
      ),
      'tio' => 
      array (
        'pos' => 40,
        'score' => 0.020338872321863,
      ),
      ' be' => 
      array (
        'pos' => 41,
        'score' => 0.020103945876387,
      ),
      'ent' => 
      array (
        'pos' => 42,
        'score' => 0.019904365978448,
      ),
      '€™s ' => 
      array (
        'pos' => 43,
        'score' => 0.01989344727062,
      ),
      'e t' => 
      array (
        'pos' => 44,
        'score' => 0.019697874369117,
      ),
      'â€™s' => 
      array (
        'pos' => 45,
        'score' => 0.01921973770916,
      ),
      'in' => 
      array (
        'pos' => 46,
        'score' => 0.019097937502203,
      ),
      's, ' => 
      array (
        'pos' => 47,
        'score' => 0.018827590112629,
      ),
      ' a ' => 
      array (
        'pos' => 48,
        'score' => 0.018773637513257,
      ),
      'n t' => 
      array (
        'pos' => 49,
        'score' => 0.018561355523807,
      ),
      'ment' => 
      array (
        'pos' => 50,
        'score' => 0.018423127432086,
      ),
      'e th' => 
      array (
        'pos' => 51,
        'score' => 0.018387745065092,
      ),
      'of t' => 
      array (
        'pos' => 52,
        'score' => 0.017756243237556,
      ),
      'f th' => 
      array (
        'pos' => 53,
        'score' => 0.017750983003836,
      ),
      't ' => 
      array (
        'pos' => 54,
        'score' => 0.017419871315319,
      ),
      'g th' => 
      array (
        'pos' => 55,
        'score' => 0.017224725028947,
      ),
      'es ' => 
      array (
        'pos' => 56,
        'score' => 0.017204851030625,
      ),
      's of' => 
      array (
        'pos' => 57,
        'score' => 0.017193132530232,
      ),
      'd ' => 
      array (
        'pos' => 58,
        'score' => 0.01698159829352,
      ),
      ' be ' => 
      array (
        'pos' => 59,
        'score' => 0.016868033795739,
      ),
      'ver' => 
      array (
        'pos' => 60,
        'score' => 0.016792841501609,
      ),
      'n ' => 
      array (
        'pos' => 61,
        'score' => 0.016507403121542,
      ),
      ' thi' => 
      array (
        'pos' => 62,
        'score' => 0.016445570475103,
      ),
      'ther' => 
      array (
        'pos' => 63,
        'score' => 0.016401278945944,
      ),
      'ent ' => 
      array (
        'pos' => 64,
        'score' => 0.016268123674665,
      ),
      'd t' => 
      array (
        'pos' => 65,
        'score' => 0.016264977910649,
      ),
      'that' => 
      array (
        'pos' => 66,
        'score' => 0.016051602578719,
      ),
      'â€™' => 
      array (
        'pos' => 67,
        'score' => 0.015840605705301,
      ),
      ' it' => 
      array (
        'pos' => 68,
        'score' => 0.015776836135319,
      ),
      ' i' => 
      array (
        'pos' => 69,
        'score' => 0.015741534863645,
      ),
      'er' => 
      array (
        'pos' => 70,
        'score' => 0.015627851848356,
      ),
      'her ' => 
      array (
        'pos' => 71,
        'score' => 0.015624208344734,
      ),
      've ' => 
      array (
        'pos' => 72,
        'score' => 0.015092463347573,
      ),
      'part' => 
      array (
        'pos' => 73,
        'score' => 0.015050423285739,
      ),
      ', an' => 
      array (
        'pos' => 74,
        'score' => 0.014812870899608,
      ),
      's a ' => 
      array (
        'pos' => 75,
        'score' => 0.014786531866602,
      ),
      'over' => 
      array (
        'pos' => 76,
        'score' => 0.01470509249442,
      ),
      'men' => 
      array (
        'pos' => 77,
        'score' => 0.014613329528945,
      ),
      's o' => 
      array (
        'pos' => 78,
        'score' => 0.014483532050481,
      ),
      ' ha' => 
      array (
        'pos' => 79,
        'score' => 0.014410430738778,
      ),
      'ed t' => 
      array (
        'pos' => 80,
        'score' => 0.014241691901374,
      ),
      ' wi' => 
      array (
        'pos' => 81,
        'score' => 0.014207094644331,
      ),
      ' it ' => 
      array (
        'pos' => 82,
        'score' => 0.014194871091672,
      ),
      'hat ' => 
      array (
        'pos' => 83,
        'score' => 0.014155271379053,
      ),
      ' hav' => 
      array (
        'pos' => 84,
        'score' => 0.014047829518557,
      ),
      'g t' => 
      array (
        'pos' => 85,
        'score' => 0.014025716754108,
      ),
      'ill ' => 
      array (
        'pos' => 86,
        'score' => 0.014008513033994,
      ),
      'on' => 
      array (
        'pos' => 87,
        'score' => 0.013997377687701,
      ),
      'd th' => 
      array (
        'pos' => 88,
        'score' => 0.013862057801954,
      ),
      ' co' => 
      array (
        'pos' => 89,
        'score' => 0.013845649093058,
      ),
      'ies ' => 
      array (
        'pos' => 90,
        'score' => 0.013783163978446,
      ),
      ' pro' => 
      array (
        'pos' => 91,
        'score' => 0.013578269305264,
      ),
      's an' => 
      array (
        'pos' => 92,
        'score' => 0.013544669471297,
      ),
      ' wh' => 
      array (
        'pos' => 93,
        'score' => 0.013338664430365,
      ),
      ' wil' => 
      array (
        'pos' => 94,
        'score' => 0.013338032565363,
      ),
      'an' => 
      array (
        'pos' => 95,
        'score' => 0.013216758130495,
      ),
      're ' => 
      array (
        'pos' => 96,
        'score' => 0.013194972819956,
      ),
      'e a' => 
      array (
        'pos' => 97,
        'score' => 0.013166850581104,
      ),
      'ive ' => 
      array (
        'pos' => 98,
        'score' => 0.013027437011719,
      ),
      ' whi' => 
      array (
        'pos' => 99,
        'score' => 0.013010636731885,
      ),
      't t' => 
      array (
        'pos' => 100,
        'score' => 0.012987905675489,
      ),
      'ions' => 
      array (
        'pos' => 101,
        'score' => 0.012976032004356,
      ),
      '™s ' => 
      array (
        'pos' => 102,
        'score' => 0.012957814422003,
      ),
      'will' => 
      array (
        'pos' => 103,
        'score' => 0.012807198114811,
      ),
      'd to' => 
      array (
        'pos' => 104,
        'score' => 0.012785670207593,
      ),
      'e in' => 
      array (
        'pos' => 105,
        'score' => 0.012653533564038,
      ),
      '. t' => 
      array (
        'pos' => 106,
        'score' => 0.012576363922516,
      ),
      'but ' => 
      array (
        'pos' => 107,
        'score' => 0.012527331542969,
      ),
      'have' => 
      array (
        'pos' => 108,
        'score' => 0.012520540470941,
      ),
      'her' => 
      array (
        'pos' => 109,
        'score' => 0.012508235515583,
      ),
      'ver ' => 
      array (
        'pos' => 110,
        'score' => 0.012488587696063,
      ),
      'with' => 
      array (
        'pos' => 111,
        'score' => 0.012471801140617,
      ),
      ' wit' => 
      array (
        'pos' => 112,
        'score' => 0.012439463749371,
      ),
      ' by ' => 
      array (
        'pos' => 113,
        'score' => 0.012373958916282,
      ),
      'ted ' => 
      array (
        'pos' => 114,
        'score' => 0.012358083310384,
      ),
      't th' => 
      array (
        'pos' => 115,
        'score' => 0.012297382269053,
      ),
      ' de' => 
      array (
        'pos' => 116,
        'score' => 0.012275530458821,
      ),
      ' re' => 
      array (
        'pos' => 117,
        'score' => 0.012262915896879,
      ),
      'ly ' => 
      array (
        'pos' => 118,
        'score' => 0.0121775245193,
      ),
      're' => 
      array (
        'pos' => 119,
        'score' => 0.012175488363122,
      ),
      '€™s' => 
      array (
        'pos' => 120,
        'score' => 0.01213782568225,
      ),
      'es a' => 
      array (
        'pos' => 121,
        'score' => 0.012133712555971,
      ),
      'tha' => 
      array (
        'pos' => 122,
        'score' => 0.012128935873195,
      ),
      'ive' => 
      array (
        'pos' => 123,
        'score' => 0.012126306925879,
      ),
      ' o' => 
      array (
        'pos' => 124,
        'score' => 0.012125006763971,
      ),
      ' con' => 
      array (
        'pos' => 125,
        'score' => 0.012100384797946,
      ),
      'ati' => 
      array (
        'pos' => 126,
        'score' => 0.012064231815269,
      ),
      'ns, ' => 
      array (
        'pos' => 127,
        'score' => 0.012054195062159,
      ),
      ' is ' => 
      array (
        'pos' => 128,
        'score' => 0.011994561238337,
      ),
      'to t' => 
      array (
        'pos' => 129,
        'score' => 0.011947261116321,
      ),
      's t' => 
      array (
        'pos' => 130,
        'score' => 0.011904866300173,
      ),
      'thin' => 
      array (
        'pos' => 131,
        'score' => 0.011839440354524,
      ),
      ' w' => 
      array (
        'pos' => 132,
        'score' => 0.011703984701682,
      ),
      ' but' => 
      array (
        'pos' => 133,
        'score' => 0.011694198730469,
      ),
      's th' => 
      array (
        'pos' => 134,
        'score' => 0.011687538722037,
      ),
      'er t' => 
      array (
        'pos' => 135,
        'score' => 0.011633683554736,
      ),
      ' as ' => 
      array (
        'pos' => 136,
        'score' => 0.011582656143531,
      ),
      'd a' => 
      array (
        'pos' => 137,
        'score' => 0.011554521996268,
      ),
      ' on ' => 
      array (
        'pos' => 138,
        'score' => 0.011542996027381,
      ),
      'atio' => 
      array (
        'pos' => 139,
        'score' => 0.011539155738313,
      ),
      'y in' => 
      array (
        'pos' => 140,
        'score' => 0.011538569463533,
      ),
      'e i' => 
      array (
        'pos' => 141,
        'score' => 0.011524659543309,
      ),
      'en' => 
      array (
        'pos' => 142,
        'score' => 0.01148992722199,
      ),
      'on o' => 
      array (
        'pos' => 143,
        'score' => 0.011486620776869,
      ),
      ', ' => 
      array (
        'pos' => 144,
        'score' => 0.011380493161642,
      ),
      'nt ' => 
      array (
        'pos' => 145,
        'score' => 0.011277449023763,
      ),
      ' b' => 
      array (
        'pos' => 146,
        'score' => 0.011270947065998,
      ),
      'e to' => 
      array (
        'pos' => 147,
        'score' => 0.011250980133891,
      ),
      ' on' => 
      array (
        'pos' => 148,
        'score' => 0.01121250292,
      ),
      'vern' => 
      array (
        'pos' => 149,
        'score' => 0.011170245117187,
      ),
      ' par' => 
      array (
        'pos' => 150,
        'score' => 0.011147411391335,
      ),
      'nd' => 
      array (
        'pos' => 151,
        'score' => 0.011141088201485,
      ),
      'e o' => 
      array (
        'pos' => 152,
        'score' => 0.011140743096066,
      ),
      ', a' => 
      array (
        'pos' => 153,
        'score' => 0.011137018609803,
      ),
      'sion' => 
      array (
        'pos' => 154,
        'score' => 0.011035422650083,
      ),
      'ere' => 
      array (
        'pos' => 155,
        'score' => 0.011035419533162,
      ),
      'sed ' => 
      array (
        'pos' => 156,
        'score' => 0.010995154050341,
      ),
      'st ' => 
      array (
        'pos' => 157,
        'score' => 0.010726003501966,
      ),
      'ctio' => 
      array (
        'pos' => 158,
        'score' => 0.010695457329218,
      ),
      'ed a' => 
      array (
        'pos' => 159,
        'score' => 0.010614654498334,
      ),
      'at ' => 
      array (
        'pos' => 160,
        'score' => 0.010540987752791,
      ),
      'ti' => 
      array (
        'pos' => 161,
        'score' => 0.010523279943097,
      ),
      'ast ' => 
      array (
        'pos' => 162,
        'score' => 0.01043968059986,
      ),
      'as ' => 
      array (
        'pos' => 163,
        'score' => 0.010438366187942,
      ),
      'ess' => 
      array (
        'pos' => 164,
        'score' => 0.01042992858302,
      ),
      'tive' => 
      array (
        'pos' => 165,
        'score' => 0.010428908326781,
      ),
      'here' => 
      array (
        'pos' => 166,
        'score' => 0.010342100561512,
      ),
      'es, ' => 
      array (
        'pos' => 167,
        'score' => 0.010291354813857,
      ),
      'ties' => 
      array (
        'pos' => 168,
        'score' => 0.010191824858564,
      ),
      'gove' => 
      array (
        'pos' => 169,
        'score' => 0.010188911104911,
      ),
      'ts ' => 
      array (
        'pos' => 170,
        'score' => 0.01018400198321,
      ),
      'ce ' => 
      array (
        'pos' => 171,
        'score' => 0.010136776255896,
      ),
      'r ' => 
      array (
        'pos' => 172,
        'score' => 0.010119150214476,
      ),
      'ernm' => 
      array (
        'pos' => 173,
        'score' => 0.010113165527344,
      ),
      'it' => 
      array (
        'pos' => 174,
        'score' => 0.010111356245552,
      ),
      'o th' => 
      array (
        'pos' => 175,
        'score' => 0.009876154881546,
      ),
      'whic' => 
      array (
        'pos' => 176,
        'score' => 0.0098673728533738,
      ),
      'ave ' => 
      array (
        'pos' => 177,
        'score' => 0.0097460002840382,
      ),
      'thi' => 
      array (
        'pos' => 178,
        'score' => 0.0097439064551803,
      ),
      ' gov' => 
      array (
        'pos' => 179,
        'score' => 0.0097204722745212,
      ),
      'ons ' => 
      array (
        'pos' => 180,
        'score' => 0.0097124513981854,
      ),
      'hat' => 
      array (
        'pos' => 181,
        'score' => 0.0097081519852096,
      ),
      'last' => 
      array (
        'pos' => 182,
        'score' => 0.0096378457137098,
      ),
      'ons' => 
      array (
        'pos' => 183,
        'score' => 0.0095987939651301,
      ),
      'y ' => 
      array (
        'pos' => 184,
        'score' => 0.0095812904640122,
      ),
      'es' => 
      array (
        'pos' => 185,
        'score' => 0.0095455867535468,
      ),
      's to' => 
      array (
        'pos' => 186,
        'score' => 0.0095259758393538,
      ),
      ' yea' => 
      array (
        'pos' => 187,
        'score' => 0.0094756953740895,
      ),
      'e re' => 
      array (
        'pos' => 188,
        'score' => 0.0094697865013189,
      ),
      'he t' => 
      array (
        'pos' => 189,
        'score' => 0.0094536088220835,
      ),
      ' pa' => 
      array (
        'pos' => 190,
        'score' => 0.0093963435506913,
      ),
      'nd t' => 
      array (
        'pos' => 191,
        'score' => 0.0093661604029431,
      ),
      'e of' => 
      array (
        'pos' => 192,
        'score' => 0.0093507842767121,
      ),
      'it ' => 
      array (
        'pos' => 193,
        'score' => 0.0093235668487686,
      ),
      ' for' => 
      array (
        'pos' => 194,
        'score' => 0.0093118463236684,
      ),
      'art' => 
      array (
        'pos' => 195,
        'score' => 0.0092922380467433,
      ),
      'f t' => 
      array (
        'pos' => 196,
        'score' => 0.0092580298885994,
      ),
      'or ' => 
      array (
        'pos' => 197,
        'score' => 0.0092457779047963,
      ),
      ' â€œ' => 
      array (
        'pos' => 198,
        'score' => 0.0092424368112922,
      ),
      'ace ' => 
      array (
        'pos' => 199,
        'score' => 0.0091474081827888,
      ),
      'll ' => 
      array (
        'pos' => 200,
        'score' => 0.0091443588089675,
      ),
      ', th' => 
      array (
        'pos' => 201,
        'score' => 0.0091286642469627,
      ),
      'le ' => 
      array (
        'pos' => 202,
        'score' => 0.0091259885371858,
      ),
      'ea' => 
      array (
        'pos' => 203,
        'score' => 0.0090883636245806,
      ),
      'ble ' => 
      array (
        'pos' => 204,
        'score' => 0.0090481170978766,
      ),
      'ut ' => 
      array (
        'pos' => 205,
        'score' => 0.0090191139831654,
      ),
      'rom ' => 
      array (
        'pos' => 206,
        'score' => 0.0089932804478237,
      ),
      's, a' => 
      array (
        'pos' => 207,
        'score' => 0.008982485281808,
      ),
      'res' => 
      array (
        'pos' => 208,
        'score' => 0.0089540514029069,
      ),
      'nce ' => 
      array (
        'pos' => 209,
        'score' => 0.0088813931227464,
      ),
      'ould' => 
      array (
        'pos' => 210,
        'score' => 0.0088480393824954,
      ),
      'arti' => 
      array (
        'pos' => 211,
        'score' => 0.0088406728137269,
      ),
      't of' => 
      array (
        'pos' => 212,
        'score' => 0.0088079164291728,
      ),
      'able' => 
      array (
        'pos' => 213,
        'score' => 0.0088051618117565,
      ),
      '€™t ' => 
      array (
        'pos' => 214,
        'score' => 0.0087994210379464,
      ),
      'from' => 
      array (
        'pos' => 215,
        'score' => 0.0087766254243925,
      ),
      'tâ€™' => 
      array (
        'pos' => 216,
        'score' => 0.0087731863200066,
      ),
      'ere ' => 
      array (
        'pos' => 217,
        'score' => 0.0087695720616182,
      ),
      ' we' => 
      array (
        'pos' => 218,
        'score' => 0.0087329206369492,
      ),
      'ns ' => 
      array (
        'pos' => 219,
        'score' => 0.0087090020951096,
      ),
      'hich' => 
      array (
        'pos' => 220,
        'score' => 0.0086754286940641,
      ),
      ', in' => 
      array (
        'pos' => 221,
        'score' => 0.0086604497056221,
      ),
      'is ' => 
      array (
        'pos' => 222,
        'score' => 0.0086031692157021,
      ),
      'ha' => 
      array (
        'pos' => 223,
        'score' => 0.0085980578931577,
      ),
      ' s' => 
      array (
        'pos' => 224,
        'score' => 0.0085953108493406,
      ),
      'year' => 
      array (
        'pos' => 225,
        'score' => 0.0085498436933464,
      ),
      'ar' => 
      array (
        'pos' => 226,
        'score' => 0.0084582636834332,
      ),
      'n of' => 
      array (
        'pos' => 227,
        'score' => 0.0084088707867109,
      ),
      'iver' => 
      array (
        'pos' => 228,
        'score' => 0.0083991710126036,
      ),
      ' at ' => 
      array (
        'pos' => 229,
        'score' => 0.0083903808704812,
      ),
      'nd a' => 
      array (
        'pos' => 230,
        'score' => 0.0083853843328642,
      ),
      'form' => 
      array (
        'pos' => 231,
        'score' => 0.0083839230306324,
      ),
      'â€™t' => 
      array (
        'pos' => 232,
        'score' => 0.0083735741426542,
      ),
      ' its' => 
      array (
        'pos' => 233,
        'score' => 0.0083626423122904,
      ),
      'ion,' => 
      array (
        'pos' => 234,
        'score' => 0.00834237698588,
      ),
      'be ' => 
      array (
        'pos' => 235,
        'score' => 0.0083200539175354,
      ),
      'ting' => 
      array (
        'pos' => 236,
        'score' => 0.0083137292829241,
      ),
      'rive' => 
      array (
        'pos' => 237,
        'score' => 0.0082831896844418,
      ),
      'st y' => 
      array (
        'pos' => 238,
        'score' => 0.008267679377017,
      ),
      'thei' => 
      array (
        'pos' => 239,
        'score' => 0.0082600443638101,
      ),
      'en ' => 
      array (
        'pos' => 240,
        'score' => 0.0082579365456801,
      ),
      'nâ€™' => 
      array (
        'pos' => 241,
        'score' => 0.0082531037097363,
      ),
      'r th' => 
      array (
        'pos' => 242,
        'score' => 0.0082520735639739,
      ),
      ' pr' => 
      array (
        'pos' => 243,
        'score' => 0.0082132605459663,
      ),
      'ry ' => 
      array (
        'pos' => 244,
        'score' => 0.008211461810595,
      ),
      'ary ' => 
      array (
        'pos' => 245,
        'score' => 0.00819924609375,
      ),
      'at' => 
      array (
        'pos' => 246,
        'score' => 0.0081667702663827,
      ),
      'r t' => 
      array (
        'pos' => 247,
        'score' => 0.0081610555572202,
      ),
      ' fro' => 
      array (
        'pos' => 248,
        'score' => 0.0081480922085849,
      ),
      'al ' => 
      array (
        'pos' => 249,
        'score' => 0.0081391615789875,
      ),
      've t' => 
      array (
        'pos' => 250,
        'score' => 0.0081258444909583,
      ),
      't it' => 
      array (
        'pos' => 251,
        'score' => 0.0081188047360554,
      ),
      'ever' => 
      array (
        'pos' => 252,
        'score' => 0.0081067375491865,
      ),
      '. ' => 
      array (
        'pos' => 253,
        'score' => 0.0081003411170344,
      ),
      '.â€' => 
      array (
        'pos' => 254,
        'score' => 0.0080996257303086,
      ),
      'â€ ' => 
      array (
        'pos' => 255,
        'score' => 0.0080950165254667,
      ),
      ', i' => 
      array (
        'pos' => 256,
        'score' => 0.0080938351686593,
      ),
      'on, ' => 
      array (
        'pos' => 257,
        'score' => 0.0080846685231828,
      ),
      ' int' => 
      array (
        'pos' => 258,
        'score' => 0.0080732979944871,
      ),
      'for' => 
      array (
        'pos' => 259,
        'score' => 0.0080194105995085,
      ),
      'uld ' => 
      array (
        'pos' => 260,
        'score' => 0.0079974555817717,
      ),
      'ecti' => 
      array (
        'pos' => 261,
        'score' => 0.0079520087720501,
      ),
      'on t' => 
      array (
        'pos' => 262,
        'score' => 0.0079223604305927,
      ),
      'are ' => 
      array (
        'pos' => 263,
        'score' => 0.0079105735866522,
      ),
      'he a' => 
      array (
        'pos' => 264,
        'score' => 0.0078935417842258,
      ),
      'rea' => 
      array (
        'pos' => 265,
        'score' => 0.0078851931356349,
      ),
      've' => 
      array (
        'pos' => 266,
        'score' => 0.0078666709950036,
      ),
      ' go' => 
      array (
        'pos' => 267,
        'score' => 0.00784633378997,
      ),
      'to' => 
      array (
        'pos' => 268,
        'score' => 0.007825206549849,
      ),
      'ich ' => 
      array (
        'pos' => 269,
        'score' => 0.0078124763982599,
      ),
      'ight' => 
      array (
        'pos' => 270,
        'score' => 0.0077804928758101,
      ),
      'cti' => 
      array (
        'pos' => 271,
        'score' => 0.0077673547140711,
      ),
      'er, ' => 
      array (
        'pos' => 272,
        'score' => 0.0077539116237499,
      ),
      'se ' => 
      array (
        'pos' => 273,
        'score' => 0.0077444440830983,
      ),
      'he c' => 
      array (
        'pos' => 274,
        'score' => 0.0077321155872985,
      ),
      'n o' => 
      array (
        'pos' => 275,
        'score' => 0.0077072661194718,
      ),
      'ty ' => 
      array (
        'pos' => 276,
        'score' => 0.0077067642083135,
      ),
      'ted' => 
      array (
        'pos' => 277,
        'score' => 0.0076779763748301,
      ),
      'par' => 
      array (
        'pos' => 278,
        'score' => 0.0076574735285752,
      ),
      'ith ' => 
      array (
        'pos' => 279,
        'score' => 0.0076374125443892,
      ),
      'its ' => 
      array (
        'pos' => 280,
        'score' => 0.0076341469606698,
      ),
      'rnme' => 
      array (
        'pos' => 281,
        'score' => 0.0075849799804687,
      ),
      'but' => 
      array (
        'pos' => 282,
        'score' => 0.0075759674608733,
      ),
      ', wh' => 
      array (
        'pos' => 283,
        'score' => 0.007564913671875,
      ),
      'hav' => 
      array (
        'pos' => 284,
        'score' => 0.0075601312636681,
      ),
      ' you' => 
      array (
        'pos' => 285,
        'score' => 0.0075303812360491,
      ),
      'bett' => 
      array (
        'pos' => 286,
        'score' => 0.0075258105811427,
      ),
      'ed, ' => 
      array (
        'pos' => 287,
        'score' => 0.0075201704989347,
      ),
      'this' => 
      array (
        'pos' => 288,
        'score' => 0.0075091755285089,
      ),
      't ye' => 
      array (
        'pos' => 289,
        'score' => 0.0075067837360369,
      ),
      'y of' => 
      array (
        'pos' => 290,
        'score' => 0.0074363876953125,
      ),
      'ies' => 
      array (
        'pos' => 291,
        'score' => 0.007432411692761,
      ),
      ' las' => 
      array (
        'pos' => 292,
        'score' => 0.0074052462870599,
      ),
      'ed' => 
      array (
        'pos' => 293,
        'score' => 0.0074047081841273,
      ),
      'ove' => 
      array (
        'pos' => 294,
        'score' => 0.0074016135888534,
      ),
      'â€' => 
      array (
        'pos' => 295,
        'score' => 0.0074000510854249,
      ),
      'ette' => 
      array (
        'pos' => 296,
        'score' => 0.0073820748286261,
      ),
      'te' => 
      array (
        'pos' => 297,
        'score' => 0.0073426765401379,
      ),
      'ded ' => 
      array (
        'pos' => 298,
        'score' => 0.0073409591862053,
      ),
      'nce' => 
      array (
        'pos' => 299,
        'score' => 0.0073382395708324,
      ),
    ),
    'esperanto' => 
    array (
      ' la ' => 
      array (
        'pos' => 0,
        'score' => 0.080697456789416,
      ),
      ' kaj' => 
      array (
        'pos' => 1,
        'score' => 0.068783906342922,
      ),
      'as ' => 
      array (
        'pos' => 2,
        'score' => 0.064189895098039,
      ),
      'kaj ' => 
      array (
        'pos' => 3,
        'score' => 0.063112462420728,
      ),
      '... ' => 
      array (
        'pos' => 4,
        'score' => 0.05735157470345,
      ),
      ' de ' => 
      array (
        'pos' => 5,
        'score' => 0.056353565790566,
      ),
      ' vi' => 
      array (
        'pos' => 6,
        'score' => 0.047157903857206,
      ),
      'la ' => 
      array (
        'pos' => 7,
        'score' => 0.044000302863247,
      ),
      ' en ' => 
      array (
        'pos' => 8,
        'score' => 0.041339967949237,
      ),
      ' ka' => 
      array (
        'pos' => 9,
        'score' => 0.040425074386988,
      ),
      ' mi' => 
      array (
        'pos' => 10,
        'score' => 0.038246559382773,
      ),
      ' for' => 
      array (
        'pos' => 11,
        'score' => 0.037855362306625,
      ),
      ' mi ' => 
      array (
        'pos' => 12,
        'score' => 0.037064278786991,
      ),
      ' al ' => 
      array (
        'pos' => 13,
        'score' => 0.036352722221749,
      ),
      ' la' => 
      array (
        'pos' => 14,
        'score' => 0.03567707571626,
      ),
      'o, ' => 
      array (
        'pos' => 15,
        'score' => 0.033653919591477,
      ),
      ' por' => 
      array (
        'pos' => 16,
        'score' => 0.033423712817603,
      ),
      'tas ' => 
      array (
        'pos' => 17,
        'score' => 0.030689726023059,
      ),
      ' Ä‰' => 
      array (
        'pos' => 18,
        'score' => 0.030318304227902,
      ),
      'as, ' => 
      array (
        'pos' => 19,
        'score' => 0.029503965290923,
      ),
      'aj ' => 
      array (
        'pos' => 20,
        'score' => 0.029003124812377,
      ),
      ' po' => 
      array (
        'pos' => 21,
        'score' => 0.028690534828227,
      ),
      'por ' => 
      array (
        'pos' => 22,
        'score' => 0.028202381880031,
      ),
      ' Äi' => 
      array (
        'pos' => 23,
        'score' => 0.028019710823533,
      ),
      ' Ä‰e' => 
      array (
        'pos' => 24,
        'score' => 0.027777933407486,
      ),
      'on, ' => 
      array (
        'pos' => 25,
        'score' => 0.027743847748384,
      ),
      '.. ' => 
      array (
        'pos' => 26,
        'score' => 0.027529427149569,
      ),
      ' de' => 
      array (
        'pos' => 27,
        'score' => 0.027436930732232,
      ),
      ', k' => 
      array (
        'pos' => 28,
        'score' => 0.027222198584669,
      ),
      'kaj' => 
      array (
        'pos' => 29,
        'score' => 0.02693626470859,
      ),
      ' l\' ' => 
      array (
        'pos' => 30,
        'score' => 0.026550828687262,
      ),
      'de l' => 
      array (
        'pos' => 31,
        'score' => 0.026449945303102,
      ),
      ' ne ' => 
      array (
        'pos' => 32,
        'score' => 0.026423856114887,
      ),
      'en ' => 
      array (
        'pos' => 33,
        'score' => 0.026399038560567,
      ),
      'stas' => 
      array (
        'pos' => 34,
        'score' => 0.026346317951289,
      ),
      'de ' => 
      array (
        'pos' => 35,
        'score' => 0.026190812252936,
      ),
      ' â€”' => 
      array (
        'pos' => 36,
        'score' => 0.025989743221565,
      ),
      ' est' => 
      array (
        'pos' => 37,
        'score' => 0.025846603525253,
      ),
      'e l\'' => 
      array (
        'pos' => 38,
        'score' => 0.025687504383993,
      ),
      'in ' => 
      array (
        'pos' => 39,
        'score' => 0.02563700361238,
      ),
      '...' => 
      array (
        'pos' => 40,
        'score' => 0.025397785991308,
      ),
      'â€” ' => 
      array (
        'pos' => 41,
        'score' => 0.025268989280968,
      ),
      ' Ä‰i' => 
      array (
        'pos' => 42,
        'score' => 0.024785202652233,
      ),
      ', ' => 
      array (
        'pos' => 43,
        'score' => 0.024281936246072,
      ),
      'ojn ' => 
      array (
        'pos' => 44,
        'score' => 0.023824281937554,
      ),
      ' kie' => 
      array (
        'pos' => 45,
        'score' => 0.023654613834249,
      ),
      'on ' => 
      array (
        'pos' => 46,
        'score' => 0.023533294385393,
      ),
      ' dum' => 
      array (
        'pos' => 47,
        'score' => 0.023312316250457,
      ),
      'a ' => 
      array (
        'pos' => 48,
        'score' => 0.023121575004072,
      ),
      ' vin' => 
      array (
        'pos' => 49,
        'score' => 0.023087429813039,
      ),
      'esta' => 
      array (
        'pos' => 50,
        'score' => 0.023080221700069,
      ),
      ' ki' => 
      array (
        'pos' => 51,
        'score' => 0.022609850651419,
      ),
      ', ki' => 
      array (
        'pos' => 52,
        'score' => 0.022593978563335,
      ),
      's mi' => 
      array (
        'pos' => 53,
        'score' => 0.022489747929945,
      ),
      'is ' => 
      array (
        'pos' => 54,
        'score' => 0.022142756321799,
      ),
      'duko' => 
      array (
        'pos' => 55,
        'score' => 0.022059291684341,
      ),
      ' pr' => 
      array (
        'pos' => 56,
        'score' => 0.021408208189944,
      ),
      ' k' => 
      array (
        'pos' => 57,
        'score' => 0.021287736424341,
      ),
      ' min' => 
      array (
        'pos' => 58,
        'score' => 0.021238445380021,
      ),
      '. du' => 
      array (
        'pos' => 59,
        'score' => 0.02118347999297,
      ),
      'dum ' => 
      array (
        'pos' => 60,
        'score' => 0.021079021550659,
      ),
      ' se' => 
      array (
        'pos' => 61,
        'score' => 0.021019829254398,
      ),
      ' kor' => 
      array (
        'pos' => 62,
        'score' => 0.021001333429785,
      ),
      'n ' => 
      array (
        'pos' => 63,
        'score' => 0.020789450162128,
      ),
      'las ' => 
      array (
        'pos' => 64,
        'score' => 0.020718161966593,
      ),
      ', Ä‰' => 
      array (
        'pos' => 65,
        'score' => 0.020626479837538,
      ),
      ' duk' => 
      array (
        'pos' => 66,
        'score' => 0.020514157477666,
      ),
      ' pri' => 
      array (
        'pos' => 67,
        'score' => 0.020318783974208,
      ),
      'as p' => 
      array (
        'pos' => 68,
        'score' => 0.020122971889418,
      ),
      ' du' => 
      array (
        'pos' => 69,
        'score' => 0.020108267432939,
      ),
      'o...' => 
      array (
        'pos' => 70,
        'score' => 0.019914399458127,
      ),
      'o, k' => 
      array (
        'pos' => 71,
        'score' => 0.019605601856803,
      ),
      's, ' => 
      array (
        'pos' => 72,
        'score' => 0.01959426459814,
      ),
      ' p' => 
      array (
        'pos' => 73,
        'score' => 0.019409753792132,
      ),
      'ndas' => 
      array (
        'pos' => 74,
        'score' => 0.019384544872759,
      ),
      ' kun' => 
      array (
        'pos' => 75,
        'score' => 0.019355470658086,
      ),
      '\' de' => 
      array (
        'pos' => 76,
        'score' => 0.01894525166626,
      ),
      'kiel' => 
      array (
        'pos' => 77,
        'score' => 0.018782839919609,
      ),
      'e ' => 
      array (
        'pos' => 78,
        'score' => 0.018674779911104,
      ),
      'uko ' => 
      array (
        'pos' => 79,
        'score' => 0.018622905188714,
      ),
      'as m' => 
      array (
        'pos' => 80,
        'score' => 0.018421983325122,
      ),
      's ' => 
      array (
        'pos' => 81,
        'score' => 0.018377966022538,
      ),
      'kun ' => 
      array (
        'pos' => 82,
        'score' => 0.018365376416007,
      ),
      'as' => 
      array (
        'pos' => 83,
        'score' => 0.018317269495414,
      ),
      ' al' => 
      array (
        'pos' => 84,
        'score' => 0.018209154476458,
      ),
      'a vi' => 
      array (
        'pos' => 85,
        'score' => 0.018200213308171,
      ),
      ' sen' => 
      array (
        'pos' => 86,
        'score' => 0.017925006719185,
      ),
      ' pro' => 
      array (
        'pos' => 87,
        'score' => 0.017852625556741,
      ),
      'o ' => 
      array (
        'pos' => 88,
        'score' => 0.017787714999363,
      ),
      'est' => 
      array (
        'pos' => 89,
        'score' => 0.01753485595509,
      ),
      ' sin' => 
      array (
        'pos' => 90,
        'score' => 0.017532394218645,
      ),
      ' en' => 
      array (
        'pos' => 91,
        'score' => 0.017481653385667,
      ),
      ', mo' => 
      array (
        'pos' => 92,
        'score' => 0.017383970568541,
      ),
      'te ' => 
      array (
        'pos' => 93,
        'score' => 0.017199650935069,
      ),
      'tas' => 
      array (
        'pos' => 94,
        'score' => 0.017154948292414,
      ),
      ' Åi' => 
      array (
        'pos' => 95,
        'score' => 0.017117547143857,
      ),
      'n, ' => 
      array (
        'pos' => 96,
        'score' => 0.017078528452343,
      ),
      ' ko' => 
      array (
        'pos' => 97,
        'score' => 0.017032163974554,
      ),
      'ro ' => 
      array (
        'pos' => 98,
        'score' => 0.01696565362415,
      ),
      'viol' => 
      array (
        'pos' => 99,
        'score' => 0.01694897017352,
      ),
      'min ' => 
      array (
        'pos' => 100,
        'score' => 0.016878671047772,
      ),
      'iel ' => 
      array (
        'pos' => 101,
        'score' => 0.016839554447359,
      ),
      'o de' => 
      array (
        'pos' => 102,
        'score' => 0.016808555384988,
      ),
      ' ku' => 
      array (
        'pos' => 103,
        'score' => 0.016788277095997,
      ),
      'Ä‰e ' => 
      array (
        'pos' => 104,
        'score' => 0.016716479753035,
      ),
      ' mo' => 
      array (
        'pos' => 105,
        'score' => 0.01670531220868,
      ),
      'Äi' => 
      array (
        'pos' => 106,
        'score' => 0.01669752032727,
      ),
      ' ne' => 
      array (
        'pos' => 107,
        'score' => 0.01669495209364,
      ),
      ' vir' => 
      array (
        'pos' => 108,
        'score' => 0.016690697682159,
      ),
      'as. ' => 
      array (
        'pos' => 109,
        'score' => 0.016670972230553,
      ),
      ' fo' => 
      array (
        'pos' => 110,
        'score' => 0.016661744325328,
      ),
      ' per' => 
      array (
        'pos' => 111,
        'score' => 0.01657945748492,
      ),
      ' mal' => 
      array (
        'pos' => 112,
        'score' => 0.016551831980248,
      ),
      'ro, ' => 
      array (
        'pos' => 113,
        'score' => 0.016545423652632,
      ),
      'as s' => 
      array (
        'pos' => 114,
        'score' => 0.016496060284023,
      ),
      ' vi ' => 
      array (
        'pos' => 115,
        'score' => 0.016431392988232,
      ),
      'oj ' => 
      array (
        'pos' => 116,
        'score' => 0.016249587841326,
      ),
      'iola' => 
      array (
        'pos' => 117,
        'score' => 0.016225500472349,
      ),
      ' s' => 
      array (
        'pos' => 118,
        'score' => 0.01619095548864,
      ),
      'mi ' => 
      array (
        'pos' => 119,
        'score' => 0.015999511804146,
      ),
      ' m' => 
      array (
        'pos' => 120,
        'score' => 0.015971787033941,
      ),
      'nas ' => 
      array (
        'pos' => 121,
        'score' => 0.015841544321371,
      ),
      'in' => 
      array (
        'pos' => 122,
        'score' => 0.015744318330471,
      ),
      ' pe' => 
      array (
        'pos' => 123,
        'score' => 0.015734930563717,
      ),
      'to, ' => 
      array (
        'pos' => 124,
        'score' => 0.015699237957022,
      ),
      ' su' => 
      array (
        'pos' => 125,
        'score' => 0.015636236044252,
      ),
      'e l' => 
      array (
        'pos' => 126,
        'score' => 0.015606211887032,
      ),
      'for' => 
      array (
        'pos' => 127,
        'score' => 0.015581997488316,
      ),
      'pri ' => 
      array (
        'pos' => 128,
        'score' => 0.015496698240652,
      ),
      ' nin' => 
      array (
        'pos' => 129,
        'score' => 0.015440150519009,
      ),
      'as n' => 
      array (
        'pos' => 130,
        'score' => 0.015369942042186,
      ),
      ' vio' => 
      array (
        'pos' => 131,
        'score' => 0.015365093259283,
      ),
      ' sur' => 
      array (
        'pos' => 132,
        'score' => 0.015324765406224,
      ),
      'vin ' => 
      array (
        'pos' => 133,
        'score' => 0.015261883850104,
      ),
      ' am' => 
      array (
        'pos' => 134,
        'score' => 0.015161116341852,
      ),
      'al ' => 
      array (
        'pos' => 135,
        'score' => 0.015141578190895,
      ),
      'jn ' => 
      array (
        'pos' => 136,
        'score' => 0.015072456443778,
      ),
      'en' => 
      array (
        'pos' => 137,
        'score' => 0.015026701506062,
      ),
      ' viv' => 
      array (
        'pos' => 138,
        'score' => 0.014948122690142,
      ),
      '. ' => 
      array (
        'pos' => 139,
        'score' => 0.014913108032813,
      ),
      'ola ' => 
      array (
        'pos' => 140,
        'score' => 0.014878681796821,
      ),
      'sta' => 
      array (
        'pos' => 141,
        'score' => 0.01486396519017,
      ),
      ' ni' => 
      array (
        'pos' => 142,
        'score' => 0.01481095058593,
      ),
      'por' => 
      array (
        'pos' => 143,
        'score' => 0.014739764599059,
      ),
      'e k' => 
      array (
        'pos' => 144,
        'score' => 0.01470040360824,
      ),
      ' v' => 
      array (
        'pos' => 145,
        'score' => 0.014690982247149,
      ),
      ' Ä' => 
      array (
        'pos' => 146,
        'score' => 0.014550375772808,
      ),
      ', ka' => 
      array (
        'pos' => 147,
        'score' => 0.014468899239264,
      ),
      'as k' => 
      array (
        'pos' => 148,
        'score' => 0.014452238441646,
      ),
      'oro' => 
      array (
        'pos' => 149,
        'score' => 0.014402774384069,
      ),
      ', s' => 
      array (
        'pos' => 150,
        'score' => 0.014320943852896,
      ),
      'Åi ' => 
      array (
        'pos' => 151,
        'score' => 0.014259541082972,
      ),
      'n ka' => 
      array (
        'pos' => 152,
        'score' => 0.014233942231758,
      ),
      'inte' => 
      array (
        'pos' => 153,
        'score' => 0.014216588848996,
      ),
      'or ' => 
      array (
        'pos' => 154,
        'score' => 0.014173008151979,
      ),
      'nin ' => 
      array (
        'pos' => 155,
        'score' => 0.014157019854037,
      ),
      'aÅ­ ' => 
      array (
        'pos' => 156,
        'score' => 0.014136390221739,
      ),
      'ras ' => 
      array (
        'pos' => 157,
        'score' => 0.01413503066998,
      ),
      ' pa' => 
      array (
        'pos' => 158,
        'score' => 0.014128408037246,
      ),
      'das ' => 
      array (
        'pos' => 159,
        'score' => 0.014071641291886,
      ),
      'or' => 
      array (
        'pos' => 160,
        'score' => 0.014046941032057,
      ),
      ' sed' => 
      array (
        'pos' => 161,
        'score' => 0.013981728606466,
      ),
      'i ' => 
      array (
        'pos' => 162,
        'score' => 0.013976537813239,
      ),
      ' jen' => 
      array (
        'pos' => 163,
        'score' => 0.01397449268184,
      ),
      'Äin' => 
      array (
        'pos' => 164,
        'score' => 0.013908572779306,
      ),
      ' Ä‰a' => 
      array (
        'pos' => 165,
        'score' => 0.013899623637202,
      ),
      ', m' => 
      array (
        'pos' => 166,
        'score' => 0.0138752928676,
      ),
      'la' => 
      array (
        'pos' => 167,
        'score' => 0.013861339237558,
      ),
      ', ke' => 
      array (
        'pos' => 168,
        'score' => 0.013815169929078,
      ),
      's la' => 
      array (
        'pos' => 169,
        'score' => 0.013806766315688,
      ),
      'jen ' => 
      array (
        'pos' => 170,
        'score' => 0.013784396395477,
      ),
      'ia ' => 
      array (
        'pos' => 171,
        'score' => 0.013736544148708,
      ),
      'enda' => 
      array (
        'pos' => 172,
        'score' => 0.013659316625405,
      ),
      'on k' => 
      array (
        'pos' => 173,
        'score' => 0.013600445169853,
      ),
      ' ni ' => 
      array (
        'pos' => 174,
        'score' => 0.013583571173294,
      ),
      ' ke ' => 
      array (
        'pos' => 175,
        'score' => 0.013556665224127,
      ),
      'e, ' => 
      array (
        'pos' => 176,
        'score' => 0.013521694294203,
      ),
      ' pl' => 
      array (
        'pos' => 177,
        'score' => 0.013517072209876,
      ),
      'o ka' => 
      array (
        'pos' => 178,
        'score' => 0.013503813592472,
      ),
      'on' => 
      array (
        'pos' => 179,
        'score' => 0.013495281674767,
      ),
      'Ä‰e' => 
      array (
        'pos' => 180,
        'score' => 0.01340424844864,
      ),
      ' l' => 
      array (
        'pos' => 181,
        'score' => 0.013401787036921,
      ),
      ' d' => 
      array (
        'pos' => 182,
        'score' => 0.013341453567109,
      ),
      ' mia' => 
      array (
        'pos' => 183,
        'score' => 0.013292691048846,
      ),
      'oro ' => 
      array (
        'pos' => 184,
        'score' => 0.013281901844635,
      ),
      ' Äˆi' => 
      array (
        'pos' => 185,
        'score' => 0.013248668169489,
      ),
      ' mon' => 
      array (
        'pos' => 186,
        'score' => 0.013151651074689,
      ),
      'n p' => 
      array (
        'pos' => 187,
        'score' => 0.013116249682455,
      ),
      'e vi' => 
      array (
        'pos' => 188,
        'score' => 0.013061648314211,
      ),
      'das' => 
      array (
        'pos' => 189,
        'score' => 0.012936352315006,
      ),
      ' kur' => 
      array (
        'pos' => 190,
        'score' => 0.0129186112854,
      ),
      'a am' => 
      array (
        'pos' => 191,
        'score' => 0.012914652508393,
      ),
      ', se' => 
      array (
        'pos' => 192,
        'score' => 0.012893178849891,
      ),
      'is, ' => 
      array (
        'pos' => 193,
        'score' => 0.01281727578111,
      ),
      'l la' => 
      array (
        'pos' => 194,
        'score' => 0.012785643829523,
      ),
      ' hav' => 
      array (
        'pos' => 195,
        'score' => 0.012721229093782,
      ),
      'vas ' => 
      array (
        'pos' => 196,
        'score' => 0.012666310728227,
      ),
      'Äis' => 
      array (
        'pos' => 197,
        'score' => 0.012565705394185,
      ),
      ' ve' => 
      array (
        'pos' => 198,
        'score' => 0.01248844510105,
      ),
      '\', ' => 
      array (
        'pos' => 199,
        'score' => 0.012482296710537,
      ),
      '\'...' => 
      array (
        'pos' => 200,
        'score' => 0.012448899517213,
      ),
      ', Ä' => 
      array (
        'pos' => 201,
        'score' => 0.0124455417278,
      ),
      'koro' => 
      array (
        'pos' => 202,
        'score' => 0.012424339030994,
      ),
      'n k' => 
      array (
        'pos' => 203,
        'score' => 0.012403007253347,
      ),
      'o, Ä' => 
      array (
        'pos' => 204,
        'score' => 0.012385230707833,
      ),
      'ojn' => 
      array (
        'pos' => 205,
        'score' => 0.012314159197021,
      ),
      ' eÄ‰' => 
      array (
        'pos' => 206,
        'score' => 0.012283216762646,
      ),
      'n la' => 
      array (
        'pos' => 207,
        'score' => 0.012212123983262,
      ),
      '\' ka' => 
      array (
        'pos' => 208,
        'score' => 0.012207051511607,
      ),
      ' l\'' => 
      array (
        'pos' => 209,
        'score' => 0.012172794895301,
      ),
      'Ä‰ar' => 
      array (
        'pos' => 210,
        'score' => 0.012111605249448,
      ),
      's ni' => 
      array (
        'pos' => 211,
        'score' => 0.012109869147895,
      ),
      'a, ' => 
      array (
        'pos' => 212,
        'score' => 0.012109487678556,
      ),
      'Äi ' => 
      array (
        'pos' => 213,
        'score' => 0.012109264421827,
      ),
      'eÄ‰ ' => 
      array (
        'pos' => 214,
        'score' => 0.012083371993803,
      ),
      'Ä‰i' => 
      array (
        'pos' => 215,
        'score' => 0.012057590704789,
      ),
      'esti' => 
      array (
        'pos' => 216,
        'score' => 0.012027302277938,
      ),
      'nda' => 
      array (
        'pos' => 217,
        'score' => 0.01201499591934,
      ),
      'as,' => 
      array (
        'pos' => 218,
        'score' => 0.011973469849378,
      ),
      ' si' => 
      array (
        'pos' => 219,
        'score' => 0.011913952784677,
      ),
      'ne ' => 
      array (
        'pos' => 220,
        'score' => 0.011875582239106,
      ),
      'no, ' => 
      array (
        'pos' => 221,
        'score' => 0.011835449278699,
      ),
      ' Ä' => 
      array (
        'pos' => 222,
        'score' => 0.011833092012064,
      ),
      'gas ' => 
      array (
        'pos' => 223,
        'score' => 0.011816950914486,
      ),
      'la v' => 
      array (
        'pos' => 224,
        'score' => 0.011791518241443,
      ),
      'a k' => 
      array (
        'pos' => 225,
        'score' => 0.011779418004457,
      ),
      ' ma' => 
      array (
        'pos' => 226,
        'score' => 0.011779250843646,
      ),
      'duk' => 
      array (
        'pos' => 227,
        'score' => 0.011714154963315,
      ),
      'a s' => 
      array (
        'pos' => 228,
        'score' => 0.011659338050998,
      ),
      'sur ' => 
      array (
        'pos' => 229,
        'score' => 0.011613840539972,
      ),
      'as l' => 
      array (
        'pos' => 230,
        'score' => 0.011599160411041,
      ),
      'l\' ' => 
      array (
        'pos' => 231,
        'score' => 0.011578770253442,
      ),
      's m' => 
      array (
        'pos' => 232,
        'score' => 0.011573015506985,
      ),
      'sed ' => 
      array (
        'pos' => 233,
        'score' => 0.011558719588999,
      ),
      'as a' => 
      array (
        'pos' => 234,
        'score' => 0.011498301023128,
      ),
      'ko ' => 
      array (
        'pos' => 235,
        'score' => 0.011471149515758,
      ),
      'on d' => 
      array (
        'pos' => 236,
        'score' => 0.011464073943132,
      ),
      'das.' => 
      array (
        'pos' => 237,
        'score' => 0.0114637230743,
      ),
      's p' => 
      array (
        'pos' => 238,
        'score' => 0.011445738858773,
      ),
      ' van' => 
      array (
        'pos' => 239,
        'score' => 0.01135180998241,
      ),
      'irin' => 
      array (
        'pos' => 240,
        'score' => 0.011324511261025,
      ),
      'kas ' => 
      array (
        'pos' => 241,
        'score' => 0.011304829940173,
      ),
      'ent' => 
      array (
        'pos' => 242,
        'score' => 0.011302309334016,
      ),
      'an ' => 
      array (
        'pos' => 243,
        'score' => 0.011282063060579,
      ),
      ' a' => 
      array (
        'pos' => 244,
        'score' => 0.011269511433302,
      ),
      ' el ' => 
      array (
        'pos' => 245,
        'score' => 0.011246957080229,
      ),
      'a v' => 
      array (
        'pos' => 246,
        'score' => 0.011195714920956,
      ),
      'e p' => 
      array (
        'pos' => 247,
        'score' => 0.011189405793957,
      ),
      'orto' => 
      array (
        'pos' => 248,
        'score' => 0.011173935261656,
      ),
      '. Äˆ' => 
      array (
        'pos' => 249,
        'score' => 0.011125771467529,
      ),
      'o k' => 
      array (
        'pos' => 250,
        'score' => 0.011109851920018,
      ),
      'ro' => 
      array (
        'pos' => 251,
        'score' => 0.011094074646927,
      ),
      'e ka' => 
      array (
        'pos' => 252,
        'score' => 0.011046468610491,
      ),
      'Ä‰a' => 
      array (
        'pos' => 253,
        'score' => 0.010966259790487,
      ),
      'as.' => 
      array (
        'pos' => 254,
        'score' => 0.010893896503458,
      ),
      'las' => 
      array (
        'pos' => 255,
        'score' => 0.010867129117816,
      ),
      'oj, ' => 
      array (
        'pos' => 256,
        'score' => 0.010863608784821,
      ),
      'uko' => 
      array (
        'pos' => 257,
        'score' => 0.010810306646123,
      ),
      'tis ' => 
      array (
        'pos' => 258,
        'score' => 0.010780900275838,
      ),
      'is ' => 
      array (
        'pos' => 259,
        'score' => 0.010773311171398,
      ),
      ' jam' => 
      array (
        'pos' => 260,
        'score' => 0.010751637701537,
      ),
      ' es' => 
      array (
        'pos' => 261,
        'score' => 0.010734929685411,
      ),
      ' â€' => 
      array (
        'pos' => 262,
        'score' => 0.010703433544634,
      ),
      'â€”' => 
      array (
        'pos' => 263,
        'score' => 0.010685387850293,
      ),
      'loro' => 
      array (
        'pos' => 264,
        'score' => 0.01067318227953,
      ),
      ', p' => 
      array (
        'pos' => 265,
        'score' => 0.010635704646289,
      ),
      'a p' => 
      array (
        'pos' => 266,
        'score' => 0.010633820373827,
      ),
      'ajn ' => 
      array (
        'pos' => 267,
        'score' => 0.010618127074112,
      ),
      'aÅ­' => 
      array (
        'pos' => 268,
        'score' => 0.010598808670787,
      ),
      ' Äˆ' => 
      array (
        'pos' => 269,
        'score' => 0.010592598434793,
      ),
      'mia ' => 
      array (
        'pos' => 270,
        'score' => 0.010564555897846,
      ),
      '. d' => 
      array (
        'pos' => 271,
        'score' => 0.010554075719792,
      ),
      'a ka' => 
      array (
        'pos' => 272,
        'score' => 0.010517836501758,
      ),
      'te k' => 
      array (
        'pos' => 273,
        'score' => 0.010498381431098,
      ),
      'el ' => 
      array (
        'pos' => 274,
        'score' => 0.010469178047977,
      ),
      'on,' => 
      array (
        'pos' => 275,
        'score' => 0.01045684580629,
      ),
      'vi' => 
      array (
        'pos' => 276,
        'score' => 0.010413045158889,
      ),
      ' tr' => 
      array (
        'pos' => 277,
        'score' => 0.010375106639174,
      ),
      'stis' => 
      array (
        'pos' => 278,
        'score' => 0.010314081489688,
      ),
      'i ' => 
      array (
        'pos' => 279,
        'score' => 0.01028873323474,
      ),
      'in ' => 
      array (
        'pos' => 280,
        'score' => 0.01027584318069,
      ),
      'viri' => 
      array (
        'pos' => 281,
        'score' => 0.0102591650444,
      ),
      '€” ' => 
      array (
        'pos' => 282,
        'score' => 0.010256881792368,
      ),
      ' via' => 
      array (
        'pos' => 283,
        'score' => 0.010233928729243,
      ),
      ' se ' => 
      array (
        'pos' => 284,
        'score' => 0.010176873803857,
      ),
      'ra ' => 
      array (
        'pos' => 285,
        'score' => 0.010147950769091,
      ),
      'ant' => 
      array (
        'pos' => 286,
        'score' => 0.010132967162972,
      ),
      'ino' => 
      array (
        'pos' => 287,
        'score' => 0.010122279278123,
      ),
      's s' => 
      array (
        'pos' => 288,
        'score' => 0.010108801763536,
      ),
      's vi' => 
      array (
        'pos' => 289,
        'score' => 0.010073721935555,
      ),
      's al' => 
      array (
        'pos' => 290,
        'score' => 0.010056924982176,
      ),
      '\' ' => 
      array (
        'pos' => 291,
        'score' => 0.010041273906329,
      ),
      ' do' => 
      array (
        'pos' => 292,
        'score' => 0.010027637597914,
      ),
      ' ri' => 
      array (
        'pos' => 293,
        'score' => 0.010027170362458,
      ),
      ' pli' => 
      array (
        'pos' => 294,
        'score' => 0.010026778978718,
      ),
      ' nu' => 
      array (
        'pos' => 295,
        'score' => 0.0099865542426914,
      ),
      'o. ' => 
      array (
        'pos' => 296,
        'score' => 0.0099625472720993,
      ),
      'vin' => 
      array (
        'pos' => 297,
        'score' => 0.0098983195382291,
      ),
      ' in' => 
      array (
        'pos' => 298,
        'score' => 0.0098039577977879,
      ),
      'ka' => 
      array (
        'pos' => 299,
        'score' => 0.0097926861868417,
      ),
    ),
    'estonian' => 
    array (
      ' ja ' => 
      array (
        'pos' => 0,
        'score' => 0.045067832033304,
      ),
      ' ja' => 
      array (
        'pos' => 1,
        'score' => 0.031201216290683,
      ),
      'a ' => 
      array (
        'pos' => 2,
        'score' => 0.02884425826157,
      ),
      'ja ' => 
      array (
        'pos' => 3,
        'score' => 0.027023865724284,
      ),
      ' se' => 
      array (
        'pos' => 4,
        'score' => 0.02598991161926,
      ),
      'nud' => 
      array (
        'pos' => 5,
        'score' => 0.020354460518186,
      ),
      ' vôi' => 
      array (
        'pos' => 6,
        'score' => 0.020352539224762,
      ),
      'nud ' => 
      array (
        'pos' => 7,
        'score' => 0.019618685413882,
      ),
      'st ' => 
      array (
        'pos' => 8,
        'score' => 0.018330579386104,
      ),
      ' kui' => 
      array (
        'pos' => 9,
        'score' => 0.018261791543855,
      ),
      ' ku' => 
      array (
        'pos' => 10,
        'score' => 0.018233291831821,
      ),
      ' oli' => 
      array (
        'pos' => 11,
        'score' => 0.018162011943357,
      ),
      ' k' => 
      array (
        'pos' => 12,
        'score' => 0.018055362909557,
      ),
      'e ' => 
      array (
        'pos' => 13,
        'score' => 0.017673252013695,
      ),
      'id ' => 
      array (
        'pos' => 14,
        'score' => 0.017636895431062,
      ),
      ' ta' => 
      array (
        'pos' => 15,
        'score' => 0.017502924933355,
      ),
      'ma ' => 
      array (
        'pos' => 16,
        'score' => 0.017392817718831,
      ),
      ' oma' => 
      array (
        'pos' => 17,
        'score' => 0.017348930454799,
      ),
      ' va' => 
      array (
        'pos' => 18,
        'score' => 0.017118990388671,
      ),
      ' mi' => 
      array (
        'pos' => 19,
        'score' => 0.017093966685627,
      ),
      ' ei ' => 
      array (
        'pos' => 20,
        'score' => 0.016797607632633,
      ),
      'te ' => 
      array (
        'pos' => 21,
        'score' => 0.016234831637876,
      ),
      'ast' => 
      array (
        'pos' => 22,
        'score' => 0.016198574355966,
      ),
      ' sel' => 
      array (
        'pos' => 23,
        'score' => 0.016159913203447,
      ),
      'a k' => 
      array (
        'pos' => 24,
        'score' => 0.016105664835831,
      ),
      'ga ' => 
      array (
        'pos' => 25,
        'score' => 0.016031347881367,
      ),
      'aga ' => 
      array (
        'pos' => 26,
        'score' => 0.015860759870257,
      ),
      'as ' => 
      array (
        'pos' => 27,
        'score' => 0.015742598492517,
      ),
      ' te' => 
      array (
        'pos' => 28,
        'score' => 0.015652598479046,
      ),
      'se ' => 
      array (
        'pos' => 29,
        'score' => 0.015587328140595,
      ),
      ' ol' => 
      array (
        'pos' => 30,
        'score' => 0.015366344796444,
      ),
      ' ko' => 
      array (
        'pos' => 31,
        'score' => 0.014709945310466,
      ),
      'ud, ' => 
      array (
        'pos' => 32,
        'score' => 0.014650900559431,
      ),
      'ise' => 
      array (
        'pos' => 33,
        'score' => 0.014554586268537,
      ),
      ' aga' => 
      array (
        'pos' => 34,
        'score' => 0.014525546003069,
      ),
      ', ' => 
      array (
        'pos' => 35,
        'score' => 0.014486011088212,
      ),
      ' vô' => 
      array (
        'pos' => 36,
        'score' => 0.014231000699859,
      ),
      'is ' => 
      array (
        'pos' => 37,
        'score' => 0.014164127287308,
      ),
      'i ' => 
      array (
        'pos' => 38,
        'score' => 0.014136001006543,
      ),
      's ' => 
      array (
        'pos' => 39,
        'score' => 0.014127777340262,
      ),
      'se' => 
      array (
        'pos' => 40,
        'score' => 0.014081770028949,
      ),
      ' nii' => 
      array (
        'pos' => 41,
        'score' => 0.013933866441911,
      ),
      'ine ' => 
      array (
        'pos' => 42,
        'score' => 0.01386524672154,
      ),
      'ast ' => 
      array (
        'pos' => 43,
        'score' => 0.013828879813058,
      ),
      ' m' => 
      array (
        'pos' => 44,
        'score' => 0.013444406298452,
      ),
      'd j' => 
      array (
        'pos' => 45,
        'score' => 0.013390732524055,
      ),
      ' on ' => 
      array (
        'pos' => 46,
        'score' => 0.01332225400245,
      ),
      ' ma' => 
      array (
        'pos' => 47,
        'score' => 0.013195639926244,
      ),
      ' t' => 
      array (
        'pos' => 48,
        'score' => 0.013178075637385,
      ),
      'ja k' => 
      array (
        'pos' => 49,
        'score' => 0.013108881545514,
      ),
      'is' => 
      array (
        'pos' => 50,
        'score' => 0.013104770734135,
      ),
      ' ka' => 
      array (
        'pos' => 51,
        'score' => 0.012989786510384,
      ),
      'oli ' => 
      array (
        'pos' => 52,
        'score' => 0.012972923572463,
      ),
      'in' => 
      array (
        'pos' => 53,
        'score' => 0.012929840741267,
      ),
      'sin' => 
      array (
        'pos' => 54,
        'score' => 0.012849842142717,
      ),
      'a t' => 
      array (
        'pos' => 55,
        'score' => 0.012686008280309,
      ),
      'tas ' => 
      array (
        'pos' => 56,
        'score' => 0.012646431152344,
      ),
      'ne ' => 
      array (
        'pos' => 57,
        'score' => 0.012645687056867,
      ),
      'ud ' => 
      array (
        'pos' => 58,
        'score' => 0.012551777773743,
      ),
      'ma' => 
      array (
        'pos' => 59,
        'score' => 0.012437463072398,
      ),
      'es ' => 
      array (
        'pos' => 60,
        'score' => 0.012376006828276,
      ),
      ' si' => 
      array (
        'pos' => 61,
        'score' => 0.012332770069258,
      ),
      ' et ' => 
      array (
        'pos' => 62,
        'score' => 0.012305506504604,
      ),
      'sel' => 
      array (
        'pos' => 63,
        'score' => 0.012291682011942,
      ),
      'a ku' => 
      array (
        'pos' => 64,
        'score' => 0.012272627615358,
      ),
      ' s' => 
      array (
        'pos' => 65,
        'score' => 0.012264409415898,
      ),
      'd, ' => 
      array (
        'pos' => 66,
        'score' => 0.012071309511708,
      ),
      ' ta ' => 
      array (
        'pos' => 67,
        'score' => 0.012018131121543,
      ),
      'elle' => 
      array (
        'pos' => 68,
        'score' => 0.011931364565805,
      ),
      'nud,' => 
      array (
        'pos' => 69,
        'score' => 0.01191697705883,
      ),
      'st' => 
      array (
        'pos' => 70,
        'score' => 0.011844038021352,
      ),
      ', ja' => 
      array (
        'pos' => 71,
        'score' => 0.011796280078125,
      ),
      'd ' => 
      array (
        'pos' => 72,
        'score' => 0.011787211986268,
      ),
      'd ja' => 
      array (
        'pos' => 73,
        'score' => 0.011709209832481,
      ),
      ', m' => 
      array (
        'pos' => 74,
        'score' => 0.01167232425703,
      ),
      'kui ' => 
      array (
        'pos' => 75,
        'score' => 0.011627230588146,
      ),
      ' roh' => 
      array (
        'pos' => 76,
        'score' => 0.011606511167889,
      ),
      ' ära' => 
      array (
        'pos' => 77,
        'score' => 0.011581725594962,
      ),
      '. ' => 
      array (
        'pos' => 78,
        'score' => 0.0115678139196,
      ),
      'as' => 
      array (
        'pos' => 79,
        'score' => 0.01154371277271,
      ),
      'min' => 
      array (
        'pos' => 80,
        'score' => 0.011521929540411,
      ),
      ', mi' => 
      array (
        'pos' => 81,
        'score' => 0.011374911788504,
      ),
      'sell' => 
      array (
        'pos' => 82,
        'score' => 0.011360047442694,
      ),
      'asi' => 
      array (
        'pos' => 83,
        'score' => 0.011328260660053,
      ),
      ' tei' => 
      array (
        'pos' => 84,
        'score' => 0.011319741828317,
      ),
      ' see' => 
      array (
        'pos' => 85,
        'score' => 0.011210502720424,
      ),
      ' kuu' => 
      array (
        'pos' => 86,
        'score' => 0.011100211981931,
      ),
      's. ' => 
      array (
        'pos' => 87,
        'score' => 0.011048694631146,
      ),
      'oli' => 
      array (
        'pos' => 88,
        'score' => 0.011032754353047,
      ),
      'e v' => 
      array (
        'pos' => 89,
        'score' => 0.010994920821908,
      ),
      ' hel' => 
      array (
        'pos' => 90,
        'score' => 0.010984898637373,
      ),
      ' ots' => 
      array (
        'pos' => 91,
        'score' => 0.010977595249721,
      ),
      ' me' => 
      array (
        'pos' => 92,
        'score' => 0.010894512366139,
      ),
      'ta' => 
      array (
        'pos' => 93,
        'score' => 0.010867244251231,
      ),
      ', et' => 
      array (
        'pos' => 94,
        'score' => 0.010851373024639,
      ),
      'ele' => 
      array (
        'pos' => 95,
        'score' => 0.010771961265719,
      ),
      'est' => 
      array (
        'pos' => 96,
        'score' => 0.010740417427412,
      ),
      's, ' => 
      array (
        'pos' => 97,
        'score' => 0.010709160885608,
      ),
      'est ' => 
      array (
        'pos' => 98,
        'score' => 0.010620850795201,
      ),
      'da ' => 
      array (
        'pos' => 99,
        'score' => 0.010572109859077,
      ),
      'a te' => 
      array (
        'pos' => 100,
        'score' => 0.010543789638672,
      ),
      'a p' => 
      array (
        'pos' => 101,
        'score' => 0.010534940292864,
      ),
      ' j' => 
      array (
        'pos' => 102,
        'score' => 0.010522919445102,
      ),
      'ist' => 
      array (
        'pos' => 103,
        'score' => 0.010435333179351,
      ),
      ' p' => 
      array (
        'pos' => 104,
        'score' => 0.010374762849612,
      ),
      'tas' => 
      array (
        'pos' => 105,
        'score' => 0.010363135143751,
      ),
      'e va' => 
      array (
        'pos' => 106,
        'score' => 0.010306953401427,
      ),
      ' tu' => 
      array (
        'pos' => 107,
        'score' => 0.010292861859843,
      ),
      ' min' => 
      array (
        'pos' => 108,
        'score' => 0.010288701419741,
      ),
      ' kor' => 
      array (
        'pos' => 109,
        'score' => 0.010202635379464,
      ),
      'kui' => 
      array (
        'pos' => 110,
        'score' => 0.01012598842763,
      ),
      'li ' => 
      array (
        'pos' => 111,
        'score' => 0.010117760153823,
      ),
      'ks ' => 
      array (
        'pos' => 112,
        'score' => 0.00989076543956,
      ),
      'sta' => 
      array (
        'pos' => 113,
        'score' => 0.0098436769266066,
      ),
      'see ' => 
      array (
        'pos' => 114,
        'score' => 0.0098357569754464,
      ),
      'oma ' => 
      array (
        'pos' => 115,
        'score' => 0.0098080987723214,
      ),
      'te' => 
      array (
        'pos' => 116,
        'score' => 0.0098068445916201,
      ),
      ', k' => 
      array (
        'pos' => 117,
        'score' => 0.0097847163049658,
      ),
      'nii ' => 
      array (
        'pos' => 118,
        'score' => 0.0097761577458674,
      ),
      'le' => 
      array (
        'pos' => 119,
        'score' => 0.0097715643843676,
      ),
      'in, ' => 
      array (
        'pos' => 120,
        'score' => 0.0097699563176082,
      ),
      's s' => 
      array (
        'pos' => 121,
        'score' => 0.0097352060224006,
      ),
      ' pa' => 
      array (
        'pos' => 122,
        'score' => 0.0096924631878734,
      ),
      'aga' => 
      array (
        'pos' => 123,
        'score' => 0.0096899353604352,
      ),
      'le ' => 
      array (
        'pos' => 124,
        'score' => 0.0096797164641433,
      ),
      ' o' => 
      array (
        'pos' => 125,
        'score' => 0.0096534767868864,
      ),
      ' nüü' => 
      array (
        'pos' => 126,
        'score' => 0.0096436426487973,
      ),
      'e k' => 
      array (
        'pos' => 127,
        'score' => 0.009635032131948,
      ),
      'tte ' => 
      array (
        'pos' => 128,
        'score' => 0.0096226356026786,
      ),
      'ära ' => 
      array (
        'pos' => 129,
        'score' => 0.0096119756995934,
      ),
      'lt ' => 
      array (
        'pos' => 130,
        'score' => 0.009599597233912,
      ),
      't ' => 
      array (
        'pos' => 131,
        'score' => 0.0095881736173991,
      ),
      'nüüd' => 
      array (
        'pos' => 132,
        'score' => 0.0095480569682874,
      ),
      ' v' => 
      array (
        'pos' => 133,
        'score' => 0.0095457512164942,
      ),
      'si' => 
      array (
        'pos' => 134,
        'score' => 0.0095456961805252,
      ),
      ' kas' => 
      array (
        'pos' => 135,
        'score' => 0.009486636568019,
      ),
      'ära' => 
      array (
        'pos' => 136,
        'score' => 0.0094861554487713,
      ),
      ', ag' => 
      array (
        'pos' => 137,
        'score' => 0.0094299101388114,
      ),
      'teis' => 
      array (
        'pos' => 138,
        'score' => 0.0094174612115354,
      ),
      'e. ' => 
      array (
        'pos' => 139,
        'score' => 0.0094106622864981,
      ),
      'ust' => 
      array (
        'pos' => 140,
        'score' => 0.0094070255673375,
      ),
      'sin,' => 
      array (
        'pos' => 141,
        'score' => 0.0093951811523437,
      ),
      'el' => 
      array (
        'pos' => 142,
        'score' => 0.0093505751625242,
      ),
      ' om' => 
      array (
        'pos' => 143,
        'score' => 0.0093279955383812,
      ),
      'hel' => 
      array (
        'pos' => 144,
        'score' => 0.0092491751984027,
      ),
      'mis' => 
      array (
        'pos' => 145,
        'score' => 0.0092467239174939,
      ),
      ' ni' => 
      array (
        'pos' => 146,
        'score' => 0.0092224678114729,
      ),
      'vôi' => 
      array (
        'pos' => 147,
        'score' => 0.009221472239328,
      ),
      'oma' => 
      array (
        'pos' => 148,
        'score' => 0.0092157720303015,
      ),
      ' ei' => 
      array (
        'pos' => 149,
        'score' => 0.0092051991386162,
      ),
      'le. ' => 
      array (
        'pos' => 150,
        'score' => 0.009149109828404,
      ),
      'vast' => 
      array (
        'pos' => 151,
        'score' => 0.0091353714425223,
      ),
      'puud' => 
      array (
        'pos' => 152,
        'score' => 0.009126461953125,
      ),
      'üüd ' => 
      array (
        'pos' => 153,
        'score' => 0.0089924067125822,
      ),
      'ja' => 
      array (
        'pos' => 154,
        'score' => 0.0089805149619227,
      ),
      'e se' => 
      array (
        'pos' => 155,
        'score' => 0.0089381232979911,
      ),
      'lis' => 
      array (
        'pos' => 156,
        'score' => 0.0089361689233805,
      ),
      'alt ' => 
      array (
        'pos' => 157,
        'score' => 0.0089333173828125,
      ),
      'aks' => 
      array (
        'pos' => 158,
        'score' => 0.0087665884425316,
      ),
      'ei ' => 
      array (
        'pos' => 159,
        'score' => 0.0087479888760725,
      ),
      'i t' => 
      array (
        'pos' => 160,
        'score' => 0.008701534082524,
      ),
      'gi ' => 
      array (
        'pos' => 161,
        'score' => 0.0086888558436087,
      ),
      'd k' => 
      array (
        'pos' => 162,
        'score' => 0.0086786995341765,
      ),
      'unud' => 
      array (
        'pos' => 163,
        'score' => 0.0086752847699176,
      ),
      ' he' => 
      array (
        'pos' => 164,
        'score' => 0.0086683102056985,
      ),
      'e vô' => 
      array (
        'pos' => 165,
        'score' => 0.0086628873146524,
      ),
      'ole' => 
      array (
        'pos' => 166,
        'score' => 0.0086509366076553,
      ),
      'mine' => 
      array (
        'pos' => 167,
        'score' => 0.0086122443498884,
      ),
      'ud,' => 
      array (
        'pos' => 168,
        'score' => 0.0085823193274524,
      ),
      'ine' => 
      array (
        'pos' => 169,
        'score' => 0.0085636385159984,
      ),
      ', j' => 
      array (
        'pos' => 170,
        'score' => 0.0085392423591546,
      ),
      'use' => 
      array (
        'pos' => 171,
        'score' => 0.0085140687224352,
      ),
      'me ' => 
      array (
        'pos' => 172,
        'score' => 0.0085133309751547,
      ),
      's t' => 
      array (
        'pos' => 173,
        'score' => 0.0085098920395409,
      ),
      'al' => 
      array (
        'pos' => 174,
        'score' => 0.0085071340839211,
      ),
      'i ta' => 
      array (
        'pos' => 175,
        'score' => 0.0084986302718071,
      ),
      'aid ' => 
      array (
        'pos' => 176,
        'score' => 0.0084864519391741,
      ),
      'use ' => 
      array (
        'pos' => 177,
        'score' => 0.0084754753417969,
      ),
      'na ' => 
      array (
        'pos' => 178,
        'score' => 0.0084696716696874,
      ),
      'ama' => 
      array (
        'pos' => 179,
        'score' => 0.0084440944241921,
      ),
      '. a' => 
      array (
        'pos' => 180,
        'score' => 0.0083722923320311,
      ),
      'et ' => 
      array (
        'pos' => 181,
        'score' => 0.0083325988439211,
      ),
      'rohk' => 
      array (
        'pos' => 182,
        'score' => 0.0083308456903699,
      ),
      'ku' => 
      array (
        'pos' => 183,
        'score' => 0.0083284506135036,
      ),
      ' pol' => 
      array (
        'pos' => 184,
        'score' => 0.0082112016098891,
      ),
      'es' => 
      array (
        'pos' => 185,
        'score' => 0.0081872012801154,
      ),
      'ste' => 
      array (
        'pos' => 186,
        'score' => 0.0081807082689016,
      ),
      'a h' => 
      array (
        'pos' => 187,
        'score' => 0.0081648916432157,
      ),
      ' puu' => 
      array (
        'pos' => 188,
        'score' => 0.0081531794614955,
      ),
      'mehe' => 
      array (
        'pos' => 189,
        'score' => 0.0081344750976562,
      ),
      'us ' => 
      array (
        'pos' => 190,
        'score' => 0.0081320581609464,
      ),
      'ami' => 
      array (
        'pos' => 191,
        'score' => 0.0081248067253136,
      ),
      ' e' => 
      array (
        'pos' => 192,
        'score' => 0.0080453329660023,
      ),
      'e, ' => 
      array (
        'pos' => 193,
        'score' => 0.0080441918430624,
      ),
      'va' => 
      array (
        'pos' => 194,
        'score' => 0.0080424269714079,
      ),
      'li' => 
      array (
        'pos' => 195,
        'score' => 0.0080371784507279,
      ),
      'ime' => 
      array (
        'pos' => 196,
        'score' => 0.0080223334211302,
      ),
      'isel' => 
      array (
        'pos' => 197,
        'score' => 0.0080149173282772,
      ),
      'e p' => 
      array (
        'pos' => 198,
        'score' => 0.0080146309064917,
      ),
      'ina ' => 
      array (
        'pos' => 199,
        'score' => 0.0080069490537922,
      ),
      'les' => 
      array (
        'pos' => 200,
        'score' => 0.0079943185347887,
      ),
      'id' => 
      array (
        'pos' => 201,
        'score' => 0.0079631943170455,
      ),
      'mi' => 
      array (
        'pos' => 202,
        'score' => 0.0079618827455428,
      ),
      ' ag' => 
      array (
        'pos' => 203,
        'score' => 0.0079525367455426,
      ),
      'ad ' => 
      array (
        'pos' => 204,
        'score' => 0.0079487805663347,
      ),
      'lles' => 
      array (
        'pos' => 205,
        'score' => 0.0079462307558164,
      ),
      'ohke' => 
      array (
        'pos' => 206,
        'score' => 0.0079313048030931,
      ),
      'puu' => 
      array (
        'pos' => 207,
        'score' => 0.0079257758331555,
      ),
      'mise' => 
      array (
        'pos' => 208,
        'score' => 0.0079122216796875,
      ),
      ' a' => 
      array (
        'pos' => 209,
        'score' => 0.0079015867150793,
      ),
      'gu ' => 
      array (
        'pos' => 210,
        'score' => 0.0078969926406284,
      ),
      'da' => 
      array (
        'pos' => 211,
        'score' => 0.007891403112864,
      ),
      'ise ' => 
      array (
        'pos' => 212,
        'score' => 0.0078828902762277,
      ),
      'ema ' => 
      array (
        'pos' => 213,
        'score' => 0.0078039857770647,
      ),
      'e m' => 
      array (
        'pos' => 214,
        'score' => 0.0077834112665623,
      ),
      ' sii' => 
      array (
        'pos' => 215,
        'score' => 0.0077818515207299,
      ),
      'kuul' => 
      array (
        'pos' => 216,
        'score' => 0.0077810181079825,
      ),
      'ta ' => 
      array (
        'pos' => 217,
        'score' => 0.0077797751883152,
      ),
      'ega ' => 
      array (
        'pos' => 218,
        'score' => 0.0077672838666867,
      ),
      'sid ' => 
      array (
        'pos' => 219,
        'score' => 0.0077648994140625,
      ),
      'a e' => 
      array (
        'pos' => 220,
        'score' => 0.0077621367246158,
      ),
      'astu' => 
      array (
        'pos' => 221,
        'score' => 0.0077579143066406,
      ),
      'on ' => 
      array (
        'pos' => 222,
        'score' => 0.007746602652878,
      ),
      'ande' => 
      array (
        'pos' => 223,
        'score' => 0.0077460607910156,
      ),
      'ema' => 
      array (
        'pos' => 224,
        'score' => 0.0077358514507444,
      ),
      's k' => 
      array (
        'pos' => 225,
        'score' => 0.0076964539772646,
      ),
      ' on' => 
      array (
        'pos' => 226,
        'score' => 0.0076370865060932,
      ),
      ' tem' => 
      array (
        'pos' => 227,
        'score' => 0.007595103648856,
      ),
      'hkem' => 
      array (
        'pos' => 228,
        'score' => 0.0075548468231824,
      ),
      'inu' => 
      array (
        'pos' => 229,
        'score' => 0.0075441007356535,
      ),
      ' po' => 
      array (
        'pos' => 230,
        'score' => 0.0075224881905505,
      ),
      'see' => 
      array (
        'pos' => 231,
        'score' => 0.0075115224870282,
      ),
      'stas' => 
      array (
        'pos' => 232,
        'score' => 0.0074986186523438,
      ),
      'ina' => 
      array (
        'pos' => 233,
        'score' => 0.0074704738142533,
      ),
      ' na' => 
      array (
        'pos' => 234,
        'score' => 0.007468891862652,
      ),
      'ka ' => 
      array (
        'pos' => 235,
        'score' => 0.0074633389727128,
      ),
      'de ' => 
      array (
        'pos' => 236,
        'score' => 0.0074573175666871,
      ),
      ' môt' => 
      array (
        'pos' => 237,
        'score' => 0.0074445781582675,
      ),
      ' mid' => 
      array (
        'pos' => 238,
        'score' => 0.0074388528448498,
      ),
      'eis' => 
      array (
        'pos' => 239,
        'score' => 0.0074384517234007,
      ),
      'ud' => 
      array (
        'pos' => 240,
        'score' => 0.0074281644677094,
      ),
      'i ja' => 
      array (
        'pos' => 241,
        'score' => 0.0074208329799107,
      ),
      'ava' => 
      array (
        'pos' => 242,
        'score' => 0.0074135006804529,
      ),
      'ida' => 
      array (
        'pos' => 243,
        'score' => 0.0074108282315437,
      ),
      'inud' => 
      array (
        'pos' => 244,
        'score' => 0.0074103934769611,
      ),
      'ks, ' => 
      array (
        'pos' => 245,
        'score' => 0.0074075159179688,
      ),
      'e s' => 
      array (
        'pos' => 246,
        'score' => 0.0074060744181489,
      ),
      'a m' => 
      array (
        'pos' => 247,
        'score' => 0.0073682605621488,
      ),
      'ja l' => 
      array (
        'pos' => 248,
        'score' => 0.0073554596316964,
      ),
      'a o' => 
      array (
        'pos' => 249,
        'score' => 0.0073547584743189,
      ),
      'sin ' => 
      array (
        'pos' => 250,
        'score' => 0.0073500427099059,
      ),
      'id j' => 
      array (
        'pos' => 251,
        'score' => 0.0073417246867474,
      ),
      'lle' => 
      array (
        'pos' => 252,
        'score' => 0.0073109963596472,
      ),
      ' tul' => 
      array (
        'pos' => 253,
        'score' => 0.007273880311961,
      ),
      'in ' => 
      array (
        'pos' => 254,
        'score' => 0.0072286024426583,
      ),
      'er' => 
      array (
        'pos' => 255,
        'score' => 0.0072264409041881,
      ),
      'ste ' => 
      array (
        'pos' => 256,
        'score' => 0.0072165360829879,
      ),
      'us' => 
      array (
        'pos' => 257,
        'score' => 0.0072029428913174,
      ),
      'asin' => 
      array (
        'pos' => 258,
        'score' => 0.0072011028534942,
      ),
      ' ole' => 
      array (
        'pos' => 259,
        'score' => 0.0071542656496823,
      ),
      'ei' => 
      array (
        'pos' => 260,
        'score' => 0.0071495046296141,
      ),
      'imes' => 
      array (
        'pos' => 261,
        'score' => 0.0071478653094952,
      ),
      'ud. ' => 
      array (
        'pos' => 262,
        'score' => 0.0071432248535156,
      ),
      'nii' => 
      array (
        'pos' => 263,
        'score' => 0.0071020726174876,
      ),
      'e ku' => 
      array (
        'pos' => 264,
        'score' => 0.0070818583161272,
      ),
      'ud j' => 
      array (
        'pos' => 265,
        'score' => 0.0070798760001717,
      ),
      ' kee' => 
      array (
        'pos' => 266,
        'score' => 0.0070786164544802,
      ),
      ' jal' => 
      array (
        'pos' => 267,
        'score' => 0.0070702270018611,
      ),
      ' et' => 
      array (
        'pos' => 268,
        'score' => 0.0070596170803669,
      ),
      'kka ' => 
      array (
        'pos' => 269,
        'score' => 0.0069968711381392,
      ),
      'es, ' => 
      array (
        'pos' => 270,
        'score' => 0.0069790597098214,
      ),
      'a tu' => 
      array (
        'pos' => 271,
        'score' => 0.0069646415611049,
      ),
      's o' => 
      array (
        'pos' => 272,
        'score' => 0.006959637799964,
      ),
      ' ema' => 
      array (
        'pos' => 273,
        'score' => 0.0069290330357143,
      ),
      'kuid' => 
      array (
        'pos' => 274,
        'score' => 0.0069208342129206,
      ),
      ' ju' => 
      array (
        'pos' => 275,
        'score' => 0.0069191825657254,
      ),
      ' pak' => 
      array (
        'pos' => 276,
        'score' => 0.006917346436942,
      ),
      'ja t' => 
      array (
        'pos' => 277,
        'score' => 0.0068873887386247,
      ),
      ' kôi' => 
      array (
        'pos' => 278,
        'score' => 0.0068846713870086,
      ),
      ' mis' => 
      array (
        'pos' => 279,
        'score' => 0.006879671609933,
      ),
      'a pa' => 
      array (
        'pos' => 280,
        'score' => 0.0068684156082589,
      ),
      ' ha' => 
      array (
        'pos' => 281,
        'score' => 0.0068682387467689,
      ),
      'ust ' => 
      array (
        'pos' => 282,
        'score' => 0.0068576095563616,
      ),
      ' ke' => 
      array (
        'pos' => 283,
        'score' => 0.0068504519170864,
      ),
      'tei' => 
      array (
        'pos' => 284,
        'score' => 0.0068328326519228,
      ),
      'des ' => 
      array (
        'pos' => 285,
        'score' => 0.006829318359375,
      ),
      'ikka' => 
      array (
        'pos' => 286,
        'score' => 0.0068208277381798,
      ),
      'i s' => 
      array (
        'pos' => 287,
        'score' => 0.0068181130000373,
      ),
      '. k' => 
      array (
        'pos' => 288,
        'score' => 0.0068156787220588,
      ),
      'e po' => 
      array (
        'pos' => 289,
        'score' => 0.0068023727007855,
      ),
      'a l' => 
      array (
        'pos' => 290,
        'score' => 0.0067827412569537,
      ),
      ' n' => 
      array (
        'pos' => 291,
        'score' => 0.0067759262239086,
      ),
      'ude' => 
      array (
        'pos' => 292,
        'score' => 0.0067616352836023,
      ),
      ', a' => 
      array (
        'pos' => 293,
        'score' => 0.0067593365750033,
      ),
      'egi ' => 
      array (
        'pos' => 294,
        'score' => 0.0067590315619021,
      ),
      ' koh' => 
      array (
        'pos' => 295,
        'score' => 0.006757622792622,
      ),
      'amin' => 
      array (
        'pos' => 296,
        'score' => 0.0067483813637534,
      ),
      'vaid' => 
      array (
        'pos' => 297,
        'score' => 0.0067416265345982,
      ),
      'tada' => 
      array (
        'pos' => 298,
        'score' => 0.0067374536132813,
      ),
      ' mit' => 
      array (
        'pos' => 299,
        'score' => 0.0067356392996652,
      ),
    ),
    'finnish' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.039240931681851,
      ),
      'an ' => 
      array (
        'pos' => 1,
        'score' => 0.03323199399578,
      ),
      'n ' => 
      array (
        'pos' => 2,
        'score' => 0.025979405384898,
      ),
      'ist' => 
      array (
        'pos' => 3,
        'score' => 0.024415882441404,
      ),
      'aan ' => 
      array (
        'pos' => 4,
        'score' => 0.022124582417046,
      ),
      'sta' => 
      array (
        'pos' => 5,
        'score' => 0.020268820871484,
      ),
      'toim' => 
      array (
        'pos' => 6,
        'score' => 0.019625213597828,
      ),
      'oimi' => 
      array (
        'pos' => 7,
        'score' => 0.01962459626599,
      ),
      'aan' => 
      array (
        'pos' => 8,
        'score' => 0.019542461883156,
      ),
      ' va' => 
      array (
        'pos' => 9,
        'score' => 0.01871388333532,
      ),
      'in ' => 
      array (
        'pos' => 10,
        'score' => 0.018634436851434,
      ),
      'ssa ' => 
      array (
        'pos' => 11,
        'score' => 0.018392464085963,
      ),
      ' toi' => 
      array (
        'pos' => 12,
        'score' => 0.016854080905984,
      ),
      'ta ' => 
      array (
        'pos' => 13,
        'score' => 0.016555903192473,
      ),
      'n k' => 
      array (
        'pos' => 14,
        'score' => 0.016514671945864,
      ),
      ' on ' => 
      array (
        'pos' => 15,
        'score' => 0.016508562608595,
      ),
      ' ja ' => 
      array (
        'pos' => 16,
        'score' => 0.016231237340369,
      ),
      'ssa' => 
      array (
        'pos' => 17,
        'score' => 0.015711872709845,
      ),
      'tä ' => 
      array (
        'pos' => 18,
        'score' => 0.015586502620591,
      ),
      'sta ' => 
      array (
        'pos' => 19,
        'score' => 0.015483977329799,
      ),
      'a ' => 
      array (
        'pos' => 20,
        'score' => 0.015264029018788,
      ),
      'ste' => 
      array (
        'pos' => 21,
        'score' => 0.015087247113232,
      ),
      'lli' => 
      array (
        'pos' => 22,
        'score' => 0.014984369186209,
      ),
      'ett' => 
      array (
        'pos' => 23,
        'score' => 0.014847991757738,
      ),
      'tta' => 
      array (
        'pos' => 24,
        'score' => 0.014701615143098,
      ),
      'st' => 
      array (
        'pos' => 25,
        'score' => 0.014584364722197,
      ),
      'an k' => 
      array (
        'pos' => 26,
        'score' => 0.013882861283791,
      ),
      'ta' => 
      array (
        'pos' => 27,
        'score' => 0.01386728492787,
      ),
      'n t' => 
      array (
        'pos' => 28,
        'score' => 0.013553332214337,
      ),
      'in' => 
      array (
        'pos' => 29,
        'score' => 0.013547812066078,
      ),
      ' ol' => 
      array (
        'pos' => 30,
        'score' => 0.013427820797269,
      ),
      'iste' => 
      array (
        'pos' => 31,
        'score' => 0.013382461900112,
      ),
      'is' => 
      array (
        'pos' => 32,
        'score' => 0.01331989609016,
      ),
      'en' => 
      array (
        'pos' => 33,
        'score' => 0.013287703954412,
      ),
      'ksi ' => 
      array (
        'pos' => 34,
        'score' => 0.013261370922949,
      ),
      'an' => 
      array (
        'pos' => 35,
        'score' => 0.013246750016008,
      ),
      'ksi' => 
      array (
        'pos' => 36,
        'score' => 0.013038529776332,
      ),
      ' ole' => 
      array (
        'pos' => 37,
        'score' => 0.012990026414747,
      ),
      'toi' => 
      array (
        'pos' => 38,
        'score' => 0.012979236531909,
      ),
      'nen ' => 
      array (
        'pos' => 39,
        'score' => 0.012708436328125,
      ),
      'en t' => 
      array (
        'pos' => 40,
        'score' => 0.012676553078165,
      ),
      'alli' => 
      array (
        'pos' => 41,
        'score' => 0.012631916643415,
      ),
      ' ka' => 
      array (
        'pos' => 42,
        'score' => 0.012385814226878,
      ),
      'est' => 
      array (
        'pos' => 43,
        'score' => 0.01221516119565,
      ),
      'on ' => 
      array (
        'pos' => 44,
        'score' => 0.012079379484199,
      ),
      'ttaa' => 
      array (
        'pos' => 45,
        'score' => 0.012063734095982,
      ),
      'lla ' => 
      array (
        'pos' => 46,
        'score' => 0.011942387617586,
      ),
      ' ko' => 
      array (
        'pos' => 47,
        'score' => 0.011808478235747,
      ),
      'ttä' => 
      array (
        'pos' => 48,
        'score' => 0.011790750234474,
      ),
      'll' => 
      array (
        'pos' => 49,
        'score' => 0.01173832626522,
      ),
      'ell' => 
      array (
        'pos' => 50,
        'score' => 0.011706542844202,
      ),
      'li' => 
      array (
        'pos' => 51,
        'score' => 0.011642129830331,
      ),
      'taa' => 
      array (
        'pos' => 52,
        'score' => 0.011637315309688,
      ),
      ' to' => 
      array (
        'pos' => 53,
        'score' => 0.01163371876511,
      ),
      ' ett' => 
      array (
        'pos' => 54,
        'score' => 0.011581308105469,
      ),
      'oim' => 
      array (
        'pos' => 55,
        'score' => 0.011572515249641,
      ),
      'n tu' => 
      array (
        'pos' => 56,
        'score' => 0.011494281529018,
      ),
      ' k' => 
      array (
        'pos' => 57,
        'score' => 0.01139673747483,
      ),
      'ukse' => 
      array (
        'pos' => 58,
        'score' => 0.011370273193359,
      ),
      'ise' => 
      array (
        'pos' => 59,
        'score' => 0.011353483854845,
      ),
      ' ja' => 
      array (
        'pos' => 60,
        'score' => 0.011342600097875,
      ),
      ' on' => 
      array (
        'pos' => 61,
        'score' => 0.011293494398534,
      ),
      'ä. ' => 
      array (
        'pos' => 62,
        'score' => 0.011246395736134,
      ),
      'lle ' => 
      array (
        'pos' => 63,
        'score' => 0.011193614680064,
      ),
      'ten ' => 
      array (
        'pos' => 64,
        'score' => 0.011147384765625,
      ),
      'n p' => 
      array (
        'pos' => 65,
        'score' => 0.01110969731816,
      ),
      ' vai' => 
      array (
        'pos' => 66,
        'score' => 0.011032421516399,
      ),
      'kse' => 
      array (
        'pos' => 67,
        'score' => 0.011023433800206,
      ),
      ', et' => 
      array (
        'pos' => 68,
        'score' => 0.011014032714844,
      ),
      'min' => 
      array (
        'pos' => 69,
        'score' => 0.010900122420532,
      ),
      'it' => 
      array (
        'pos' => 70,
        'score' => 0.010896824624307,
      ),
      'itt' => 
      array (
        'pos' => 71,
        'score' => 0.010869110687039,
      ),
      'tt' => 
      array (
        'pos' => 72,
        'score' => 0.010758268991832,
      ),
      'el' => 
      array (
        'pos' => 73,
        'score' => 0.010666358659635,
      ),
      'lla' => 
      array (
        'pos' => 74,
        'score' => 0.010664266094121,
      ),
      'iin' => 
      array (
        'pos' => 75,
        'score' => 0.010652965343082,
      ),
      ' t' => 
      array (
        'pos' => 76,
        'score' => 0.010645063607945,
      ),
      ' muu' => 
      array (
        'pos' => 77,
        'score' => 0.010630275146484,
      ),
      'ja ' => 
      array (
        'pos' => 78,
        'score' => 0.010589479443394,
      ),
      'nist' => 
      array (
        'pos' => 79,
        'score' => 0.010587662967355,
      ),
      ' ha' => 
      array (
        'pos' => 80,
        'score' => 0.01052842141139,
      ),
      'iksi' => 
      array (
        'pos' => 81,
        'score' => 0.010471580791711,
      ),
      'si' => 
      array (
        'pos' => 82,
        'score' => 0.010457181265522,
      ),
      'aa ' => 
      array (
        'pos' => 83,
        'score' => 0.010429037820751,
      ),
      ' kan' => 
      array (
        'pos' => 84,
        'score' => 0.010387928205218,
      ),
      ' ma' => 
      array (
        'pos' => 85,
        'score' => 0.010372544751392,
      ),
      'all' => 
      array (
        'pos' => 86,
        'score' => 0.010339418844077,
      ),
      'muut' => 
      array (
        'pos' => 87,
        'score' => 0.010337142543248,
      ),
      'inen' => 
      array (
        'pos' => 88,
        'score' => 0.010336886523437,
      ),
      'sten' => 
      array (
        'pos' => 89,
        'score' => 0.010308579199219,
      ),
      'ais' => 
      array (
        'pos' => 90,
        'score' => 0.010282330412042,
      ),
      'ole' => 
      array (
        'pos' => 91,
        'score' => 0.010270796075168,
      ),
      'sen ' => 
      array (
        'pos' => 92,
        'score' => 0.010150733914621,
      ),
      'ksen' => 
      array (
        'pos' => 93,
        'score' => 0.010132246058873,
      ),
      ' jo' => 
      array (
        'pos' => 94,
        'score' => 0.010111147327531,
      ),
      'sen' => 
      array (
        'pos' => 95,
        'score' => 0.010106618094567,
      ),
      ' hal' => 
      array (
        'pos' => 96,
        'score' => 0.010029930499822,
      ),
      'tä' => 
      array (
        'pos' => 97,
        'score' => 0.0099943655595537,
      ),
      'tus' => 
      array (
        'pos' => 98,
        'score' => 0.0099719684047686,
      ),
      'si ' => 
      array (
        'pos' => 99,
        'score' => 0.0099477736168115,
      ),
      'oit' => 
      array (
        'pos' => 100,
        'score' => 0.0099376482039869,
      ),
      'mme ' => 
      array (
        'pos' => 101,
        'score' => 0.0099248851318359,
      ),
      'imi' => 
      array (
        'pos' => 102,
        'score' => 0.0098397150029663,
      ),
      'ten' => 
      array (
        'pos' => 103,
        'score' => 0.0097462420330234,
      ),
      'ta. ' => 
      array (
        'pos' => 104,
        'score' => 0.0097222111816406,
      ),
      ' hel' => 
      array (
        'pos' => 105,
        'score' => 0.009699224309193,
      ),
      'oli' => 
      array (
        'pos' => 106,
        'score' => 0.0096873596009318,
      ),
      'en k' => 
      array (
        'pos' => 107,
        'score' => 0.0095896755719866,
      ),
      'va' => 
      array (
        'pos' => 108,
        'score' => 0.0095342203686516,
      ),
      ' v' => 
      array (
        'pos' => 109,
        'score' => 0.0094953634045498,
      ),
      'lis' => 
      array (
        'pos' => 110,
        'score' => 0.0094788134104628,
      ),
      'että' => 
      array (
        'pos' => 111,
        'score' => 0.0094751923828125,
      ),
      ' kes' => 
      array (
        'pos' => 112,
        'score' => 0.0094512709326806,
      ),
      'a. ' => 
      array (
        'pos' => 113,
        'score' => 0.0094365362310993,
      ),
      'taan' => 
      array (
        'pos' => 114,
        'score' => 0.0093631484375,
      ),
      'kesk' => 
      array (
        'pos' => 115,
        'score' => 0.0093346160650873,
      ),
      ' voi' => 
      array (
        'pos' => 116,
        'score' => 0.0092229509526467,
      ),
      'mis' => 
      array (
        'pos' => 117,
        'score' => 0.0091875956491554,
      ),
      'kin ' => 
      array (
        'pos' => 118,
        'score' => 0.0091416005859375,
      ),
      'aa' => 
      array (
        'pos' => 119,
        'score' => 0.009130225791924,
      ),
      'sa ' => 
      array (
        'pos' => 120,
        'score' => 0.0091195092564918,
      ),
      'mi' => 
      array (
        'pos' => 121,
        'score' => 0.0091114782719289,
      ),
      'iin ' => 
      array (
        'pos' => 122,
        'score' => 0.0091082172154018,
      ),
      'lais' => 
      array (
        'pos' => 123,
        'score' => 0.0090823463991749,
      ),
      'taa ' => 
      array (
        'pos' => 124,
        'score' => 0.0090769807826451,
      ),
      'nyt ' => 
      array (
        'pos' => 125,
        'score' => 0.0090600585283552,
      ),
      'stä' => 
      array (
        'pos' => 126,
        'score' => 0.0090529342006335,
      ),
      ' ke' => 
      array (
        'pos' => 127,
        'score' => 0.0090491631212124,
      ),
      'i ' => 
      array (
        'pos' => 128,
        'score' => 0.0090234225115358,
      ),
      'llis' => 
      array (
        'pos' => 129,
        'score' => 0.0090129959891183,
      ),
      'n s' => 
      array (
        'pos' => 130,
        'score' => 0.0089818984759691,
      ),
      'le ' => 
      array (
        'pos' => 131,
        'score' => 0.0089234524414544,
      ),
      'den ' => 
      array (
        'pos' => 132,
        'score' => 0.0089028369140625,
      ),
      'lle' => 
      array (
        'pos' => 133,
        'score' => 0.0088945314573059,
      ),
      'vät ' => 
      array (
        'pos' => 134,
        'score' => 0.0088776528284672,
      ),
      'n va' => 
      array (
        'pos' => 135,
        'score' => 0.0088630942663076,
      ),
      'ssä' => 
      array (
        'pos' => 136,
        'score' => 0.0087750833230185,
      ),
      ' esi' => 
      array (
        'pos' => 137,
        'score' => 0.0087616137660435,
      ),
      'a k' => 
      array (
        'pos' => 138,
        'score' => 0.0087173362609132,
      ),
      'vat ' => 
      array (
        'pos' => 139,
        'score' => 0.0086755638950893,
      ),
      'esta' => 
      array (
        'pos' => 140,
        'score' => 0.0086154254464286,
      ),
      'eri' => 
      array (
        'pos' => 141,
        'score' => 0.0086033544579463,
      ),
      'ssä ' => 
      array (
        'pos' => 142,
        'score' => 0.00858533203125,
      ),
      '. ' => 
      array (
        'pos' => 143,
        'score' => 0.008571696360391,
      ),
      'te' => 
      array (
        'pos' => 144,
        'score' => 0.0085260899394187,
      ),
      'maan' => 
      array (
        'pos' => 145,
        'score' => 0.0085187245888877,
      ),
      ' et' => 
      array (
        'pos' => 146,
        'score' => 0.0084572039758265,
      ),
      'list' => 
      array (
        'pos' => 147,
        'score' => 0.008444557421875,
      ),
      ' suo' => 
      array (
        'pos' => 148,
        'score' => 0.0084252455195439,
      ),
      ', e' => 
      array (
        'pos' => 149,
        'score' => 0.0084073318729922,
      ),
      'tett' => 
      array (
        'pos' => 150,
        'score' => 0.0084015005033053,
      ),
      ' ku' => 
      array (
        'pos' => 151,
        'score' => 0.0083836390987366,
      ),
      'ust' => 
      array (
        'pos' => 152,
        'score' => 0.0083719210733735,
      ),
      'ttä ' => 
      array (
        'pos' => 153,
        'score' => 0.0083423349609375,
      ),
      'se' => 
      array (
        'pos' => 154,
        'score' => 0.0083332519381394,
      ),
      'van' => 
      array (
        'pos' => 155,
        'score' => 0.0083243744481164,
      ),
      'ista' => 
      array (
        'pos' => 156,
        'score' => 0.0083172450195313,
      ),
      ' - ' => 
      array (
        'pos' => 157,
        'score' => 0.0083096254618172,
      ),
      'sti' => 
      array (
        'pos' => 158,
        'score' => 0.0082853828991603,
      ),
      'assa' => 
      array (
        'pos' => 159,
        'score' => 0.0082370571225649,
      ),
      'ien ' => 
      array (
        'pos' => 160,
        'score' => 0.0082022094726562,
      ),
      'sest' => 
      array (
        'pos' => 161,
        'score' => 0.0081846106305804,
      ),
      'uut' => 
      array (
        'pos' => 162,
        'score' => 0.0081783791110425,
      ),
      'essa' => 
      array (
        'pos' => 163,
        'score' => 0.0081330409259407,
      ),
      'een ' => 
      array (
        'pos' => 164,
        'score' => 0.008128125,
      ),
      'tust' => 
      array (
        'pos' => 165,
        'score' => 0.0081178741280692,
      ),
      'utta' => 
      array (
        'pos' => 166,
        'score' => 0.0080767496861049,
      ),
      'es' => 
      array (
        'pos' => 167,
        'score' => 0.0080738904223703,
      ),
      'inis' => 
      array (
        'pos' => 168,
        'score' => 0.0080450838657924,
      ),
      'issa' => 
      array (
        'pos' => 169,
        'score' => 0.0080433965541295,
      ),
      'asta' => 
      array (
        'pos' => 170,
        'score' => 0.0080122906123905,
      ),
      'tu' => 
      array (
        'pos' => 171,
        'score' => 0.00801021619452,
      ),
      'lin' => 
      array (
        'pos' => 172,
        'score' => 0.0079841301604673,
      ),
      'uks' => 
      array (
        'pos' => 173,
        'score' => 0.0079052205365172,
      ),
      'site' => 
      array (
        'pos' => 174,
        'score' => 0.0078643162405831,
      ),
      'yyde' => 
      array (
        'pos' => 175,
        'score' => 0.007848720703125,
      ),
      'n m' => 
      array (
        'pos' => 176,
        'score' => 0.0078227423221858,
      ),
      'oi' => 
      array (
        'pos' => 177,
        'score' => 0.0078098187206603,
      ),
      'tama' => 
      array (
        'pos' => 178,
        'score' => 0.0077766904366629,
      ),
      ' o' => 
      array (
        'pos' => 179,
        'score' => 0.0077721932314517,
      ),
      ' tu' => 
      array (
        'pos' => 180,
        'score' => 0.007770299136171,
      ),
      'n ka' => 
      array (
        'pos' => 181,
        'score' => 0.0077538288938844,
      ),
      'n v' => 
      array (
        'pos' => 182,
        'score' => 0.0077501676090522,
      ),
      'tävä' => 
      array (
        'pos' => 183,
        'score' => 0.0077496591796875,
      ),
      'itse' => 
      array (
        'pos' => 184,
        'score' => 0.0077115657934072,
      ),
      'a m' => 
      array (
        'pos' => 185,
        'score' => 0.0076911553953376,
      ),
      'i k' => 
      array (
        'pos' => 186,
        'score' => 0.0076609439074662,
      ),
      'ä ' => 
      array (
        'pos' => 187,
        'score' => 0.0076163530025779,
      ),
      'ama' => 
      array (
        'pos' => 188,
        'score' => 0.0076005870400368,
      ),
      'isto' => 
      array (
        'pos' => 189,
        'score' => 0.0075915417480469,
      ),
      'isi' => 
      array (
        'pos' => 190,
        'score' => 0.0075168688002985,
      ),
      'itet' => 
      array (
        'pos' => 191,
        'score' => 0.0075095321364183,
      ),
      'mise' => 
      array (
        'pos' => 192,
        'score' => 0.0074939619140625,
      ),
      'il' => 
      array (
        'pos' => 193,
        'score' => 0.007488202305857,
      ),
      ' oli' => 
      array (
        'pos' => 194,
        'score' => 0.0074641950753348,
      ),
      'en o' => 
      array (
        'pos' => 195,
        'score' => 0.0074519000767299,
      ),
      'hel' => 
      array (
        'pos' => 196,
        'score' => 0.0074413796034217,
      ),
      'et' => 
      array (
        'pos' => 197,
        'score' => 0.0073919760911401,
      ),
      'a, ' => 
      array (
        'pos' => 198,
        'score' => 0.0073716397605348,
      ),
      'ka' => 
      array (
        'pos' => 199,
        'score' => 0.0073575791064033,
      ),
      'llä ' => 
      array (
        'pos' => 200,
        'score' => 0.0073453696289062,
      ),
      'ises' => 
      array (
        'pos' => 201,
        'score' => 0.0073433825235172,
      ),
      'ävä' => 
      array (
        'pos' => 202,
        'score' => 0.0073363955763475,
      ),
      ', jo' => 
      array (
        'pos' => 203,
        'score' => 0.0073297060546875,
      ),
      'an h' => 
      array (
        'pos' => 204,
        'score' => 0.007298260975865,
      ),
      'hal' => 
      array (
        'pos' => 205,
        'score' => 0.0072952253035492,
      ),
      'sia ' => 
      array (
        'pos' => 206,
        'score' => 0.0072853763253348,
      ),
      ' jok' => 
      array (
        'pos' => 207,
        'score' => 0.0072839968971946,
      ),
      ' kou' => 
      array (
        'pos' => 208,
        'score' => 0.0072728595772879,
      ),
      'enne' => 
      array (
        'pos' => 209,
        'score' => 0.0072568916015625,
      ),
      'seen' => 
      array (
        'pos' => 210,
        'score' => 0.0072490900530134,
      ),
      ' van' => 
      array (
        'pos' => 211,
        'score' => 0.0072098826277752,
      ),
      'nki' => 
      array (
        'pos' => 212,
        'score' => 0.0071788957066822,
      ),
      'imin' => 
      array (
        'pos' => 213,
        'score' => 0.0071774209435096,
      ),
      'uuto' => 
      array (
        'pos' => 214,
        'score' => 0.0071565449393136,
      ),
      ' maa' => 
      array (
        'pos' => 215,
        'score' => 0.0071558233373072,
      ),
      'ost' => 
      array (
        'pos' => 216,
        'score' => 0.0071522296327279,
      ),
      'sia' => 
      array (
        'pos' => 217,
        'score' => 0.0071011229471611,
      ),
      ' su' => 
      array (
        'pos' => 218,
        'score' => 0.0070896722484882,
      ),
      'etta' => 
      array (
        'pos' => 219,
        'score' => 0.0070808784401634,
      ),
      ' pä' => 
      array (
        'pos' => 220,
        'score' => 0.0070720766594829,
      ),
      'oli ' => 
      array (
        'pos' => 221,
        'score' => 0.007069545577567,
      ),
      'a on' => 
      array (
        'pos' => 222,
        'score' => 0.0070555694524592,
      ),
      'iss' => 
      array (
        'pos' => 223,
        'score' => 0.0070449532227165,
      ),
      'aise' => 
      array (
        'pos' => 224,
        'score' => 0.0070443084751674,
      ),
      'ite' => 
      array (
        'pos' => 225,
        'score' => 0.0070417541332915,
      ),
      'ol' => 
      array (
        'pos' => 226,
        'score' => 0.0070364542278004,
      ),
      'täv' => 
      array (
        'pos' => 227,
        'score' => 0.0069913424760281,
      ),
      'kans' => 
      array (
        'pos' => 228,
        'score' => 0.0069689953090123,
      ),
      ' e' => 
      array (
        'pos' => 229,
        'score' => 0.0069654058222444,
      ),
      ' ta' => 
      array (
        'pos' => 230,
        'score' => 0.0069451438257893,
      ),
      'n h' => 
      array (
        'pos' => 231,
        'score' => 0.0069382012912589,
      ),
      'ella' => 
      array (
        'pos' => 232,
        'score' => 0.0069361987105389,
      ),
      'kke' => 
      array (
        'pos' => 233,
        'score' => 0.0069301470538591,
      ),
      'a va' => 
      array (
        'pos' => 234,
        'score' => 0.0069291330253591,
      ),
      'a ma' => 
      array (
        'pos' => 235,
        'score' => 0.0069044262305775,
      ),
      'ai' => 
      array (
        'pos' => 236,
        'score' => 0.0068775483820817,
      ),
      'teri' => 
      array (
        'pos' => 237,
        'score' => 0.0068511626953125,
      ),
      'nne' => 
      array (
        'pos' => 238,
        'score' => 0.0068488718977892,
      ),
      'voi' => 
      array (
        'pos' => 239,
        'score' => 0.0068388540136778,
      ),
      'van ' => 
      array (
        'pos' => 240,
        'score' => 0.006814640974565,
      ),
      'a so' => 
      array (
        'pos' => 241,
        'score' => 0.0068135521573153,
      ),
      'väli' => 
      array (
        'pos' => 242,
        'score' => 0.0068132284214565,
      ),
      ' s' => 
      array (
        'pos' => 243,
        'score' => 0.0068022722042764,
      ),
      'esku' => 
      array (
        'pos' => 244,
        'score' => 0.006801092037845,
      ),
      'ill' => 
      array (
        'pos' => 245,
        'score' => 0.0067695932483538,
      ),
      'stä ' => 
      array (
        'pos' => 246,
        'score' => 0.0067371033957741,
      ),
      'mini' => 
      array (
        'pos' => 247,
        'score' => 0.006710783203125,
      ),
      'emme' => 
      array (
        'pos' => 248,
        'score' => 0.0067060811070033,
      ),
      'uste' => 
      array (
        'pos' => 249,
        'score' => 0.006695883839793,
      ),
      'maa' => 
      array (
        'pos' => 250,
        'score' => 0.0066846531446625,
      ),
      'llä' => 
      array (
        'pos' => 251,
        'score' => 0.0066642685585549,
      ),
      'in. ' => 
      array (
        'pos' => 252,
        'score' => 0.0066641311523437,
      ),
      'at ' => 
      array (
        'pos' => 253,
        'score' => 0.0066523915272728,
      ),
      'en p' => 
      array (
        'pos' => 254,
        'score' => 0.0065914013671875,
      ),
      'ess' => 
      array (
        'pos' => 255,
        'score' => 0.0065806753567855,
      ),
      'a s' => 
      array (
        'pos' => 256,
        'score' => 0.0065692994670671,
      ),
      'ma' => 
      array (
        'pos' => 257,
        'score' => 0.0065441935487826,
      ),
      'n ku' => 
      array (
        'pos' => 258,
        'score' => 0.00652846484375,
      ),
      ' its' => 
      array (
        'pos' => 259,
        'score' => 0.0065261033561862,
      ),
      'ina ' => 
      array (
        'pos' => 260,
        'score' => 0.0064961499023438,
      ),
      'ses' => 
      array (
        'pos' => 261,
        'score' => 0.006484511938986,
      ),
      'n ja' => 
      array (
        'pos' => 262,
        'score' => 0.0064815717844438,
      ),
      ', ' => 
      array (
        'pos' => 263,
        'score' => 0.0064619740142793,
      ),
      ' mu' => 
      array (
        'pos' => 264,
        'score' => 0.0064519958822073,
      ),
      'ank' => 
      array (
        'pos' => 265,
        'score' => 0.0064272024683835,
      ),
      'to' => 
      array (
        'pos' => 266,
        'score' => 0.006413830447921,
      ),
      'n ko' => 
      array (
        'pos' => 267,
        'score' => 0.0063596546906707,
      ),
      'a ja' => 
      array (
        'pos' => 268,
        'score' => 0.006347932261168,
      ),
      ' nii' => 
      array (
        'pos' => 269,
        'score' => 0.0063440037223972,
      ),
      'lan ' => 
      array (
        'pos' => 270,
        'score' => 0.0063384134765625,
      ),
      'iks' => 
      array (
        'pos' => 271,
        'score' => 0.0063151922745478,
      ),
      'lint' => 
      array (
        'pos' => 272,
        'score' => 0.0063141330122514,
      ),
      'oll' => 
      array (
        'pos' => 273,
        'score' => 0.0062949890202713,
      ),
      ', va' => 
      array (
        'pos' => 274,
        'score' => 0.0062939446498326,
      ),
      'ast' => 
      array (
        'pos' => 275,
        'score' => 0.0062787832812542,
      ),
      'a v' => 
      array (
        'pos' => 276,
        'score' => 0.0062776015580431,
      ),
      'la' => 
      array (
        'pos' => 277,
        'score' => 0.0062725058352713,
      ),
      ' si' => 
      array (
        'pos' => 278,
        'score' => 0.0062661265490339,
      ),
      'ytt' => 
      array (
        'pos' => 279,
        'score' => 0.0062637533854566,
      ),
      'itus' => 
      array (
        'pos' => 280,
        'score' => 0.00626204296875,
      ),
      't ' => 
      array (
        'pos' => 281,
        'score' => 0.0062582536561212,
      ),
      'vat' => 
      array (
        'pos' => 282,
        'score' => 0.0062544584155709,
      ),
      ' p' => 
      array (
        'pos' => 283,
        'score' => 0.0062544338547417,
      ),
      ' he' => 
      array (
        'pos' => 284,
        'score' => 0.0062496199045657,
      ),
      'en v' => 
      array (
        'pos' => 285,
        'score' => 0.0062467958227041,
      ),
      'skus' => 
      array (
        'pos' => 286,
        'score' => 0.0062364006696429,
      ),
      'kan' => 
      array (
        'pos' => 287,
        'score' => 0.0062070549137471,
      ),
      'til' => 
      array (
        'pos' => 288,
        'score' => 0.0062045220758003,
      ),
      'le' => 
      array (
        'pos' => 289,
        'score' => 0.006197610145786,
      ),
      ' val' => 
      array (
        'pos' => 290,
        'score' => 0.0061934064273617,
      ),
      'n, ' => 
      array (
        'pos' => 291,
        'score' => 0.0061900191220124,
      ),
      'uva' => 
      array (
        'pos' => 292,
        'score' => 0.0061857620715199,
      ),
      'yt ' => 
      array (
        'pos' => 293,
        'score' => 0.0061396926531082,
      ),
      ' ti' => 
      array (
        'pos' => 294,
        'score' => 0.0061339850779078,
      ),
      'nis' => 
      array (
        'pos' => 295,
        'score' => 0.0061306138613218,
      ),
      'in p' => 
      array (
        'pos' => 296,
        'score' => 0.00611980078125,
      ),
      'na ' => 
      array (
        'pos' => 297,
        'score' => 0.0061083314802006,
      ),
      'suom' => 
      array (
        'pos' => 298,
        'score' => 0.0061038348214286,
      ),
      'an n' => 
      array (
        'pos' => 299,
        'score' => 0.0060898567033248,
      ),
    ),
    'french' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.070969016412912,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.060223558428972,
      ),
      'es ' => 
      array (
        'pos' => 2,
        'score' => 0.057941275335515,
      ),
      'e ' => 
      array (
        'pos' => 3,
        'score' => 0.045692563782261,
      ),
      ' le' => 
      array (
        'pos' => 4,
        'score' => 0.042186067960704,
      ),
      'de ' => 
      array (
        'pos' => 5,
        'score' => 0.040800966735816,
      ),
      'les ' => 
      array (
        'pos' => 6,
        'score' => 0.037997396602932,
      ),
      's ' => 
      array (
        'pos' => 7,
        'score' => 0.036356354854444,
      ),
      ' le ' => 
      array (
        'pos' => 8,
        'score' => 0.033954976040831,
      ),
      'e de' => 
      array (
        'pos' => 9,
        'score' => 0.033942339980445,
      ),
      ' d' => 
      array (
        'pos' => 10,
        'score' => 0.031951967296891,
      ),
      ' les' => 
      array (
        'pos' => 11,
        'score' => 0.031615260460049,
      ),
      'tion' => 
      array (
        'pos' => 12,
        'score' => 0.03075872221478,
      ),
      'ion' => 
      array (
        'pos' => 13,
        'score' => 0.029824336570647,
      ),
      ' la ' => 
      array (
        'pos' => 14,
        'score' => 0.027958429917668,
      ),
      'les' => 
      array (
        'pos' => 15,
        'score' => 0.027684899747283,
      ),
      'le ' => 
      array (
        'pos' => 16,
        'score' => 0.027300630030751,
      ),
      'ion ' => 
      array (
        'pos' => 17,
        'score' => 0.027170707135882,
      ),
      'e d' => 
      array (
        'pos' => 18,
        'score' => 0.026317471725018,
      ),
      ' l' => 
      array (
        'pos' => 19,
        'score' => 0.024236477069599,
      ),
      'ent' => 
      array (
        'pos' => 20,
        'score' => 0.02410588080627,
      ),
      ' et ' => 
      array (
        'pos' => 21,
        'score' => 0.023870928947772,
      ),
      ' qu' => 
      array (
        'pos' => 22,
        'score' => 0.023754377304852,
      ),
      's d' => 
      array (
        'pos' => 23,
        'score' => 0.023358304745053,
      ),
      'es' => 
      array (
        'pos' => 24,
        'score' => 0.022920856948046,
      ),
      's de' => 
      array (
        'pos' => 25,
        'score' => 0.021461147174987,
      ),
      'e, ' => 
      array (
        'pos' => 26,
        'score' => 0.02004122013603,
      ),
      'on ' => 
      array (
        'pos' => 27,
        'score' => 0.020036329044542,
      ),
      ' par' => 
      array (
        'pos' => 28,
        'score' => 0.019937261874616,
      ),
      'nt ' => 
      array (
        'pos' => 29,
        'score' => 0.019723145759741,
      ),
      ' la' => 
      array (
        'pos' => 30,
        'score' => 0.019692081425424,
      ),
      'le' => 
      array (
        'pos' => 31,
        'score' => 0.018813141508492,
      ),
      'es d' => 
      array (
        'pos' => 32,
        'score' => 0.018609597090256,
      ),
      'ons ' => 
      array (
        'pos' => 33,
        'score' => 0.018497320315999,
      ),
      'tio' => 
      array (
        'pos' => 34,
        'score' => 0.018411865322193,
      ),
      'que' => 
      array (
        'pos' => 35,
        'score' => 0.018262702435633,
      ),
      'ns ' => 
      array (
        'pos' => 36,
        'score' => 0.018231140649027,
      ),
      'de' => 
      array (
        'pos' => 37,
        'score' => 0.018159988466956,
      ),
      're ' => 
      array (
        'pos' => 38,
        'score' => 0.017611062590702,
      ),
      'on' => 
      array (
        'pos' => 39,
        'score' => 0.017593692127843,
      ),
      't ' => 
      array (
        'pos' => 40,
        'score' => 0.017457900481766,
      ),
      ' co' => 
      array (
        'pos' => 41,
        'score' => 0.017126698399854,
      ),
      ' en' => 
      array (
        'pos' => 42,
        'score' => 0.016927793961432,
      ),
      'ions' => 
      array (
        'pos' => 43,
        'score' => 0.016655674884474,
      ),
      ', ' => 
      array (
        'pos' => 44,
        'score' => 0.016611764043899,
      ),
      'ons' => 
      array (
        'pos' => 45,
        'score' => 0.016431535056595,
      ),
      ' pa' => 
      array (
        'pos' => 46,
        'score' => 0.016221113832363,
      ),
      'en' => 
      array (
        'pos' => 47,
        'score' => 0.016207215841486,
      ),
      'e l' => 
      array (
        'pos' => 48,
        'score' => 0.016146896036618,
      ),
      'la ' => 
      array (
        'pos' => 49,
        'score' => 0.016035890876987,
      ),
      'que ' => 
      array (
        'pos' => 50,
        'score' => 0.015932974874572,
      ),
      ' en ' => 
      array (
        'pos' => 51,
        'score' => 0.015924666043527,
      ),
      'er ' => 
      array (
        'pos' => 52,
        'score' => 0.015582545201233,
      ),
      ' des' => 
      array (
        'pos' => 53,
        'score' => 0.015400328516832,
      ),
      't d' => 
      array (
        'pos' => 54,
        'score' => 0.015347758892418,
      ),
      'et ' => 
      array (
        'pos' => 55,
        'score' => 0.015283055623065,
      ),
      're' => 
      array (
        'pos' => 56,
        'score' => 0.014878279847484,
      ),
      ' qui' => 
      array (
        'pos' => 57,
        'score' => 0.014779001627953,
      ),
      ' et' => 
      array (
        'pos' => 58,
        'score' => 0.014699797360625,
      ),
      ' à ' => 
      array (
        'pos' => 59,
        'score' => 0.014595873692682,
      ),
      'ique' => 
      array (
        'pos' => 60,
        'score' => 0.014590607601766,
      ),
      'ent ' => 
      array (
        'pos' => 61,
        'score' => 0.014574478041295,
      ),
      ' p' => 
      array (
        'pos' => 62,
        'score' => 0.014336510225024,
      ),
      'qui ' => 
      array (
        'pos' => 63,
        'score' => 0.014055134558181,
      ),
      'atio' => 
      array (
        'pos' => 64,
        'score' => 0.014052059333287,
      ),
      'n de' => 
      array (
        'pos' => 65,
        'score' => 0.013937881183235,
      ),
      'es r' => 
      array (
        'pos' => 66,
        'score' => 0.013672528167901,
      ),
      'ment' => 
      array (
        'pos' => 67,
        'score' => 0.013623378557478,
      ),
      'e e' => 
      array (
        'pos' => 68,
        'score' => 0.013610055324829,
      ),
      'en ' => 
      array (
        'pos' => 69,
        'score' => 0.013576209425725,
      ),
      'ont ' => 
      array (
        'pos' => 70,
        'score' => 0.013471999029608,
      ),
      'it ' => 
      array (
        'pos' => 71,
        'score' => 0.013462586268289,
      ),
      ' à l' => 
      array (
        'pos' => 72,
        'score' => 0.013461450380003,
      ),
      'on d' => 
      array (
        'pos' => 73,
        'score' => 0.01339788961356,
      ),
      'e s' => 
      array (
        'pos' => 74,
        'score' => 0.013342137370775,
      ),
      'ait ' => 
      array (
        'pos' => 75,
        'score' => 0.013207629987981,
      ),
      ' c' => 
      array (
        'pos' => 76,
        'score' => 0.013031527437759,
      ),
      'n d' => 
      array (
        'pos' => 77,
        'score' => 0.012991536763565,
      ),
      'emen' => 
      array (
        'pos' => 78,
        'score' => 0.01292099812541,
      ),
      'n ' => 
      array (
        'pos' => 79,
        'score' => 0.012888855951519,
      ),
      ' con' => 
      array (
        'pos' => 80,
        'score' => 0.012865935767794,
      ),
      'des ' => 
      array (
        'pos' => 81,
        'score' => 0.012828867008614,
      ),
      'est ' => 
      array (
        'pos' => 82,
        'score' => 0.012796268729984,
      ),
      'ans ' => 
      array (
        'pos' => 83,
        'score' => 0.012720032375756,
      ),
      'nt' => 
      array (
        'pos' => 84,
        'score' => 0.012575699887296,
      ),
      'té ' => 
      array (
        'pos' => 85,
        'score' => 0.012407190705053,
      ),
      's, ' => 
      array (
        'pos' => 86,
        'score' => 0.012358542740122,
      ),
      'e qu' => 
      array (
        'pos' => 87,
        'score' => 0.012280345916583,
      ),
      ' est' => 
      array (
        'pos' => 88,
        'score' => 0.012242842937069,
      ),
      ' a' => 
      array (
        'pos' => 89,
        'score' => 0.012214916471931,
      ),
      ' e' => 
      array (
        'pos' => 90,
        'score' => 0.012206298516746,
      ),
      's p' => 
      array (
        'pos' => 91,
        'score' => 0.012183534568552,
      ),
      'ne ' => 
      array (
        'pos' => 92,
        'score' => 0.012138529393471,
      ),
      ' se' => 
      array (
        'pos' => 93,
        'score' => 0.012036208585682,
      ),
      'ue ' => 
      array (
        'pos' => 94,
        'score' => 0.01201345804742,
      ),
      's c' => 
      array (
        'pos' => 95,
        'score' => 0.011830130102019,
      ),
      't de' => 
      array (
        'pos' => 96,
        'score' => 0.011747527272093,
      ),
      'an' => 
      array (
        'pos' => 97,
        'score' => 0.011726629107744,
      ),
      ' il ' => 
      array (
        'pos' => 98,
        'score' => 0.011608292996652,
      ),
      ', d' => 
      array (
        'pos' => 99,
        'score' => 0.011591405949607,
      ),
      'qu' => 
      array (
        'pos' => 100,
        'score' => 0.011396846948445,
      ),
      'ont' => 
      array (
        'pos' => 101,
        'score' => 0.011213276227099,
      ),
      'té d' => 
      array (
        'pos' => 102,
        'score' => 0.011193613476563,
      ),
      'de l' => 
      array (
        'pos' => 103,
        'score' => 0.011124569487949,
      ),
      'par' => 
      array (
        'pos' => 104,
        'score' => 0.011112226228249,
      ),
      'ité' => 
      array (
        'pos' => 105,
        'score' => 0.011057128732123,
      ),
      'nt d' => 
      array (
        'pos' => 106,
        'score' => 0.010982408031909,
      ),
      ' dé' => 
      array (
        'pos' => 107,
        'score' => 0.01093159408191,
      ),
      ' un ' => 
      array (
        'pos' => 108,
        'score' => 0.010896945879201,
      ),
      ' s' => 
      array (
        'pos' => 109,
        'score' => 0.010832953346179,
      ),
      'e p' => 
      array (
        'pos' => 110,
        'score' => 0.010735959398535,
      ),
      'un ' => 
      array (
        'pos' => 111,
        'score' => 0.010703673164132,
      ),
      'ire ' => 
      array (
        'pos' => 112,
        'score' => 0.010690450389629,
      ),
      'est' => 
      array (
        'pos' => 113,
        'score' => 0.010687868667695,
      ),
      'ait' => 
      array (
        'pos' => 114,
        'score' => 0.010685314990294,
      ),
      ' au ' => 
      array (
        'pos' => 115,
        'score' => 0.010476066048758,
      ),
      'ité ' => 
      array (
        'pos' => 116,
        'score' => 0.010459199834409,
      ),
      ' un' => 
      array (
        'pos' => 117,
        'score' => 0.01039206302323,
      ),
      'er' => 
      array (
        'pos' => 118,
        'score' => 0.010376542802424,
      ),
      ' d\'' => 
      array (
        'pos' => 119,
        'score' => 0.010306944980082,
      ),
      'de m' => 
      array (
        'pos' => 120,
        'score' => 0.010150004624589,
      ),
      'ts ' => 
      array (
        'pos' => 121,
        'score' => 0.010109000105099,
      ),
      'sion' => 
      array (
        'pos' => 122,
        'score' => 0.010056861328125,
      ),
      'che' => 
      array (
        'pos' => 123,
        'score' => 0.0099824320327848,
      ),
      'rer ' => 
      array (
        'pos' => 124,
        'score' => 0.0099745496410328,
      ),
      'r le' => 
      array (
        'pos' => 125,
        'score' => 0.0099503112895284,
      ),
      ' pr' => 
      array (
        'pos' => 126,
        'score' => 0.0099443032860448,
      ),
      'ire' => 
      array (
        'pos' => 127,
        'score' => 0.0099425172896755,
      ),
      ' pro' => 
      array (
        'pos' => 128,
        'score' => 0.0099321354294661,
      ),
      'es c' => 
      array (
        'pos' => 129,
        'score' => 0.009883720567361,
      ),
      'iqu' => 
      array (
        'pos' => 130,
        'score' => 0.0098588803324723,
      ),
      'au ' => 
      array (
        'pos' => 131,
        'score' => 0.0097242242569825,
      ),
      ' di' => 
      array (
        'pos' => 132,
        'score' => 0.0096768027158426,
      ),
      'e m' => 
      array (
        'pos' => 133,
        'score' => 0.0096584556102799,
      ),
      'e c' => 
      array (
        'pos' => 134,
        'score' => 0.0096511477556893,
      ),
      's l' => 
      array (
        'pos' => 135,
        'score' => 0.0096433679773688,
      ),
      ' tou' => 
      array (
        'pos' => 136,
        'score' => 0.0096366219932063,
      ),
      'elle' => 
      array (
        'pos' => 137,
        'score' => 0.009624165920115,
      ),
      ' l\'' => 
      array (
        'pos' => 138,
        'score' => 0.0096195498065029,
      ),
      'à la' => 
      array (
        'pos' => 139,
        'score' => 0.0095735456366997,
      ),
      'ai' => 
      array (
        'pos' => 140,
        'score' => 0.0095667680606076,
      ),
      'se ' => 
      array (
        'pos' => 141,
        'score' => 0.0095214934754071,
      ),
      'it' => 
      array (
        'pos' => 142,
        'score' => 0.0094399434908428,
      ),
      'men' => 
      array (
        'pos' => 143,
        'score' => 0.0094037107584807,
      ),
      ' il' => 
      array (
        'pos' => 144,
        'score' => 0.0093602580727488,
      ),
      'e en' => 
      array (
        'pos' => 145,
        'score' => 0.0093345867146525,
      ),
      'ien' => 
      array (
        'pos' => 146,
        'score' => 0.0093285342428961,
      ),
      'ur ' => 
      array (
        'pos' => 147,
        'score' => 0.0093100607896736,
      ),
      'le p' => 
      array (
        'pos' => 148,
        'score' => 0.0093084057592275,
      ),
      ' ma' => 
      array (
        'pos' => 149,
        'score' => 0.0092976809168831,
      ),
      'e f' => 
      array (
        'pos' => 150,
        'score' => 0.0092499266421717,
      ),
      'r ' => 
      array (
        'pos' => 151,
        'score' => 0.0092352482090994,
      ),
      ' m' => 
      array (
        'pos' => 152,
        'score' => 0.0091314574599034,
      ),
      'e le' => 
      array (
        'pos' => 153,
        'score' => 0.0090966921095587,
      ),
      'ais' => 
      array (
        'pos' => 154,
        'score' => 0.009029433298314,
      ),
      ' av' => 
      array (
        'pos' => 155,
        'score' => 0.009005063383362,
      ),
      'ces ' => 
      array (
        'pos' => 156,
        'score' => 0.0089020507289819,
      ),
      'ques' => 
      array (
        'pos' => 157,
        'score' => 0.0088984762270103,
      ),
      'is ' => 
      array (
        'pos' => 158,
        'score' => 0.0088862637986729,
      ),
      's pa' => 
      array (
        'pos' => 159,
        'score' => 0.0088795418490392,
      ),
      'qui' => 
      array (
        'pos' => 160,
        'score' => 0.0088315764839863,
      ),
      'ues ' => 
      array (
        'pos' => 161,
        'score' => 0.0087832683811099,
      ),
      ' mai' => 
      array (
        'pos' => 162,
        'score' => 0.0087269193711597,
      ),
      'ati' => 
      array (
        'pos' => 163,
        'score' => 0.0087119064400328,
      ),
      ', le' => 
      array (
        'pos' => 164,
        'score' => 0.0086831467955872,
      ),
      'our' => 
      array (
        'pos' => 165,
        'score' => 0.0086560814331771,
      ),
      ', de' => 
      array (
        'pos' => 166,
        'score' => 0.00864629296875,
      ),
      ' dan' => 
      array (
        'pos' => 167,
        'score' => 0.0086380653790545,
      ),
      'de f' => 
      array (
        'pos' => 168,
        'score' => 0.008611879293856,
      ),
      'ui ' => 
      array (
        'pos' => 169,
        'score' => 0.0086086007560732,
      ),
      ' ch' => 
      array (
        'pos' => 170,
        'score' => 0.0085890287410557,
      ),
      'ns d' => 
      array (
        'pos' => 171,
        'score' => 0.0085409821428571,
      ),
      ' so' => 
      array (
        'pos' => 172,
        'score' => 0.0085316131152097,
      ),
      'il ' => 
      array (
        'pos' => 173,
        'score' => 0.0085200585731123,
      ),
      ' su' => 
      array (
        'pos' => 174,
        'score' => 0.0085109170776229,
      ),
      ' com' => 
      array (
        'pos' => 175,
        'score' => 0.0084975144905615,
      ),
      'à l' => 
      array (
        'pos' => 176,
        'score' => 0.0084966044673944,
      ),
      ' du ' => 
      array (
        'pos' => 177,
        'score' => 0.0084906751152534,
      ),
      ' dir' => 
      array (
        'pos' => 178,
        'score' => 0.0084900953363537,
      ),
      's le' => 
      array (
        'pos' => 179,
        'score' => 0.0084899797658642,
      ),
      'res' => 
      array (
        'pos' => 180,
        'score' => 0.008466525505358,
      ),
      'le d' => 
      array (
        'pos' => 181,
        'score' => 0.0084361954520089,
      ),
      't, ' => 
      array (
        'pos' => 182,
        'score' => 0.0084126470391224,
      ),
      'io' => 
      array (
        'pos' => 183,
        'score' => 0.008388124917922,
      ),
      'ans' => 
      array (
        'pos' => 184,
        'score' => 0.0083742134678967,
      ),
      'e q' => 
      array (
        'pos' => 185,
        'score' => 0.0083646256621516,
      ),
      'lité' => 
      array (
        'pos' => 186,
        'score' => 0.0083567407863451,
      ),
      're. ' => 
      array (
        'pos' => 187,
        'score' => 0.008336766796875,
      ),
      'aire' => 
      array (
        'pos' => 188,
        'score' => 0.0083302176055669,
      ),
      'tre' => 
      array (
        'pos' => 189,
        'score' => 0.0082991904616631,
      ),
      'é d' => 
      array (
        'pos' => 190,
        'score' => 0.0082862708609295,
      ),
      'te ' => 
      array (
        'pos' => 191,
        'score' => 0.0082809772510431,
      ),
      'is' => 
      array (
        'pos' => 192,
        'score' => 0.0082473206059109,
      ),
      'des' => 
      array (
        'pos' => 193,
        'score' => 0.0082242375922973,
      ),
      'e. ' => 
      array (
        'pos' => 194,
        'score' => 0.0082005768581291,
      ),
      'la' => 
      array (
        'pos' => 195,
        'score' => 0.008180889067291,
      ),
      'e, o' => 
      array (
        'pos' => 196,
        'score' => 0.0081658520507813,
      ),
      't le' => 
      array (
        'pos' => 197,
        'score' => 0.0081373326416016,
      ),
      'été ' => 
      array (
        'pos' => 198,
        'score' => 0.0081342446079311,
      ),
      'ou' => 
      array (
        'pos' => 199,
        'score' => 0.0080959235512218,
      ),
      'dans' => 
      array (
        'pos' => 200,
        'score' => 0.0080433377909157,
      ),
      ' ce' => 
      array (
        'pos' => 201,
        'score' => 0.0079230138324262,
      ),
      'nt p' => 
      array (
        'pos' => 202,
        'score' => 0.0079210618898192,
      ),
      'con' => 
      array (
        'pos' => 203,
        'score' => 0.0079130319768383,
      ),
      ' es' => 
      array (
        'pos' => 204,
        'score' => 0.0078939008424627,
      ),
      'dire' => 
      array (
        'pos' => 205,
        'score' => 0.0078876432871822,
      ),
      'par ' => 
      array (
        'pos' => 206,
        'score' => 0.0078772291640949,
      ),
      'ti' => 
      array (
        'pos' => 207,
        'score' => 0.0078396535515463,
      ),
      ' in' => 
      array (
        'pos' => 208,
        'score' => 0.0078065904050876,
      ),
      'r l' => 
      array (
        'pos' => 209,
        'score' => 0.0077862477853602,
      ),
      ' re' => 
      array (
        'pos' => 210,
        'score' => 0.0077464655629144,
      ),
      ' mo' => 
      array (
        'pos' => 211,
        'score' => 0.0077435398266385,
      ),
      'a ' => 
      array (
        'pos' => 212,
        'score' => 0.0077272968909994,
      ),
      'rès ' => 
      array (
        'pos' => 213,
        'score' => 0.0077248589081817,
      ),
      's co' => 
      array (
        'pos' => 214,
        'score' => 0.0076934703380044,
      ),
      'ais ' => 
      array (
        'pos' => 215,
        'score' => 0.0076878362770739,
      ),
      's qu' => 
      array (
        'pos' => 216,
        'score' => 0.0076865270826257,
      ),
      ' ava' => 
      array (
        'pos' => 217,
        'score' => 0.0076706161276273,
      ),
      ' d\'a' => 
      array (
        'pos' => 218,
        'score' => 0.0076486838710623,
      ),
      'eme' => 
      array (
        'pos' => 219,
        'score' => 0.0076391578637768,
      ),
      'e a' => 
      array (
        'pos' => 220,
        'score' => 0.0076349300475275,
      ),
      'une ' => 
      array (
        'pos' => 221,
        'score' => 0.0076323940429687,
      ),
      ' fai' => 
      array (
        'pos' => 222,
        'score' => 0.0075950980656784,
      ),
      'r de' => 
      array (
        'pos' => 223,
        'score' => 0.0075790532226562,
      ),
      'le c' => 
      array (
        'pos' => 224,
        'score' => 0.0075641096695401,
      ),
      'ns' => 
      array (
        'pos' => 225,
        'score' => 0.0075601288375087,
      ),
      'nt, ' => 
      array (
        'pos' => 226,
        'score' => 0.0075098613490513,
      ),
      'ents' => 
      array (
        'pos' => 227,
        'score' => 0.0075071412742531,
      ),
      'dont' => 
      array (
        'pos' => 228,
        'score' => 0.007493115234375,
      ),
      'nes ' => 
      array (
        'pos' => 229,
        'score' => 0.0074861464092548,
      ),
      'é le' => 
      array (
        'pos' => 230,
        'score' => 0.0074575546875,
      ),
      ' au' => 
      array (
        'pos' => 231,
        'score' => 0.0074567697328835,
      ),
      'e au' => 
      array (
        'pos' => 232,
        'score' => 0.0074139708426339,
      ),
      ', l' => 
      array (
        'pos' => 233,
        'score' => 0.0073929679034047,
      ),
      'avai' => 
      array (
        'pos' => 234,
        'score' => 0.0073711717926548,
      ),
      'ra' => 
      array (
        'pos' => 235,
        'score' => 0.0073698033449645,
      ),
      'sera' => 
      array (
        'pos' => 236,
        'score' => 0.0073544376395089,
      ),
      'ur l' => 
      array (
        'pos' => 237,
        'score' => 0.0073377074406784,
      ),
      'e n' => 
      array (
        'pos' => 238,
        'score' => 0.0073339080226092,
      ),
      'ier' => 
      array (
        'pos' => 239,
        'score' => 0.0073129807624768,
      ),
      'ise ' => 
      array (
        'pos' => 240,
        'score' => 0.0073089624023437,
      ),
      ' " ' => 
      array (
        'pos' => 241,
        'score' => 0.0072569821613165,
      ),
      ' ser' => 
      array (
        'pos' => 242,
        'score' => 0.0072528360770089,
      ),
      '. le' => 
      array (
        'pos' => 243,
        'score' => 0.0071840771484375,
      ),
      'ble' => 
      array (
        'pos' => 244,
        'score' => 0.0071630862669204,
      ),
      's r' => 
      array (
        'pos' => 245,
        'score' => 0.0071582118127386,
      ),
      'ence' => 
      array (
        'pos' => 246,
        'score' => 0.0071565849609375,
      ),
      's a' => 
      array (
        'pos' => 247,
        'score' => 0.0071550053225807,
      ),
      'tre ' => 
      array (
        'pos' => 248,
        'score' => 0.0071545649881365,
      ),
      'in' => 
      array (
        'pos' => 249,
        'score' => 0.0071517510464035,
      ),
      'lle ' => 
      array (
        'pos' => 250,
        'score' => 0.0071469589736435,
      ),
      'uis ' => 
      array (
        'pos' => 251,
        'score' => 0.0071274458229759,
      ),
      ' qu\'' => 
      array (
        'pos' => 252,
        'score' => 0.0071174364751884,
      ),
      's e' => 
      array (
        'pos' => 253,
        'score' => 0.0070691878344386,
      ),
      ' pas' => 
      array (
        'pos' => 254,
        'score' => 0.0070617971292589,
      ),
      'és ' => 
      array (
        'pos' => 255,
        'score' => 0.0070551379462532,
      ),
      'te d' => 
      array (
        'pos' => 256,
        'score' => 0.0070272095532088,
      ),
      'ie' => 
      array (
        'pos' => 257,
        'score' => 0.0070140349818256,
      ),
      'te' => 
      array (
        'pos' => 258,
        'score' => 0.0070076345512207,
      ),
      ' que' => 
      array (
        'pos' => 259,
        'score' => 0.0070047025511372,
      ),
      'rs ' => 
      array (
        'pos' => 260,
        'score' => 0.0069997831833506,
      ),
      ' an' => 
      array (
        'pos' => 261,
        'score' => 0.0069973234987708,
      ),
      'e à ' => 
      array (
        'pos' => 262,
        'score' => 0.00698664094886,
      ),
      'nce' => 
      array (
        'pos' => 263,
        'score' => 0.0069743624286056,
      ),
      'ce ' => 
      array (
        'pos' => 264,
        'score' => 0.0069655933091975,
      ),
      'lle' => 
      array (
        'pos' => 265,
        'score' => 0.0069539986276354,
      ),
      '. ' => 
      array (
        'pos' => 266,
        'score' => 0.0069485765457929,
      ),
      ' q' => 
      array (
        'pos' => 267,
        'score' => 0.0068943659787071,
      ),
      'able' => 
      array (
        'pos' => 268,
        'score' => 0.0068866809082031,
      ),
      's ch' => 
      array (
        'pos' => 269,
        'score' => 0.0068762863141741,
      ),
      'asse' => 
      array (
        'pos' => 270,
        'score' => 0.0068731801311481,
      ),
      ' cha' => 
      array (
        'pos' => 271,
        'score' => 0.0068695755379435,
      ),
      'essi' => 
      array (
        'pos' => 272,
        'score' => 0.0068653382491956,
      ),
      'se' => 
      array (
        'pos' => 273,
        'score' => 0.006825386362895,
      ),
      'mais' => 
      array (
        'pos' => 274,
        'score' => 0.0067991923795931,
      ),
      'co' => 
      array (
        'pos' => 275,
        'score' => 0.0067678123241697,
      ),
      'e no' => 
      array (
        'pos' => 276,
        'score' => 0.0067177986635435,
      ),
      'e co' => 
      array (
        'pos' => 277,
        'score' => 0.0066988606192723,
      ),
      'it d' => 
      array (
        'pos' => 278,
        'score' => 0.0066930029296875,
      ),
      't p' => 
      array (
        'pos' => 279,
        'score' => 0.0066810477005937,
      ),
      'qu\'' => 
      array (
        'pos' => 280,
        'score' => 0.0066631913858545,
      ),
      'st ' => 
      array (
        'pos' => 281,
        'score' => 0.0066489722502946,
      ),
      'mai' => 
      array (
        'pos' => 282,
        'score' => 0.0066135548954734,
      ),
      's pr' => 
      array (
        'pos' => 283,
        'score' => 0.0065831698484812,
      ),
      'ient' => 
      array (
        'pos' => 284,
        'score' => 0.0065427172851563,
      ),
      ' do' => 
      array (
        'pos' => 285,
        'score' => 0.0065408710166882,
      ),
      're, ' => 
      array (
        'pos' => 286,
        'score' => 0.0065152001953125,
      ),
      'ces' => 
      array (
        'pos' => 287,
        'score' => 0.0065128543531773,
      ),
      ' to' => 
      array (
        'pos' => 288,
        'score' => 0.0064955495304973,
      ),
      'rass' => 
      array (
        'pos' => 289,
        'score' => 0.0064856560646385,
      ),
      'rer' => 
      array (
        'pos' => 290,
        'score' => 0.006475073343974,
      ),
      ' f' => 
      array (
        'pos' => 291,
        'score' => 0.0064485304092061,
      ),
      ' déc' => 
      array (
        'pos' => 292,
        'score' => 0.0064286215839763,
      ),
      'ée ' => 
      array (
        'pos' => 293,
        'score' => 0.0064243422331942,
      ),
      'nter' => 
      array (
        'pos' => 294,
        'score' => 0.0064118513639681,
      ),
      ' don' => 
      array (
        'pos' => 295,
        'score' => 0.006389044921875,
      ),
      'ar' => 
      array (
        'pos' => 296,
        'score' => 0.0063836067488182,
      ),
      'de s' => 
      array (
        'pos' => 297,
        'score' => 0.0063772532296801,
      ),
      'ser' => 
      array (
        'pos' => 298,
        'score' => 0.006370286649085,
      ),
      'aien' => 
      array (
        'pos' => 299,
        'score' => 0.0063697527204241,
      ),
    ),
    'german' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.21180541142494,
      ),
      ' die' => 
      array (
        'pos' => 1,
        'score' => 0.13262057663663,
      ),
      'er ' => 
      array (
        'pos' => 2,
        'score' => 0.12255582768215,
      ),
      'der ' => 
      array (
        'pos' => 3,
        'score' => 0.12148349585054,
      ),
      ' ein' => 
      array (
        'pos' => 4,
        'score' => 0.11255498456509,
      ),
      ' der' => 
      array (
        'pos' => 5,
        'score' => 0.10533510000607,
      ),
      'ten ' => 
      array (
        'pos' => 6,
        'score' => 0.10200954995435,
      ),
      'ung ' => 
      array (
        'pos' => 7,
        'score' => 0.10177743827415,
      ),
      'die ' => 
      array (
        'pos' => 8,
        'score' => 0.091729084973131,
      ),
      'und ' => 
      array (
        'pos' => 9,
        'score' => 0.08472334455893,
      ),
      'den ' => 
      array (
        'pos' => 10,
        'score' => 0.084714084181297,
      ),
      'en d' => 
      array (
        'pos' => 11,
        'score' => 0.084005486825244,
      ),
      ' und' => 
      array (
        'pos' => 12,
        'score' => 0.082646733538119,
      ),
      ' de' => 
      array (
        'pos' => 13,
        'score' => 0.079792792390323,
      ),
      'gen ' => 
      array (
        'pos' => 14,
        'score' => 0.079757507615717,
      ),
      ' ver' => 
      array (
        'pos' => 15,
        'score' => 0.077895445298404,
      ),
      'sch' => 
      array (
        'pos' => 16,
        'score' => 0.075359903367413,
      ),
      'lich' => 
      array (
        'pos' => 17,
        'score' => 0.074814993894914,
      ),
      'isch' => 
      array (
        'pos' => 18,
        'score' => 0.073079941827166,
      ),
      'â€œ ' => 
      array (
        'pos' => 19,
        'score' => 0.067806059283773,
      ),
      'chen' => 
      array (
        'pos' => 20,
        'score' => 0.067697172629469,
      ),
      'sche' => 
      array (
        'pos' => 21,
        'score' => 0.066583637736097,
      ),
      'ich' => 
      array (
        'pos' => 22,
        'score' => 0.066129988070835,
      ),
      'eine' => 
      array (
        'pos' => 23,
        'score' => 0.065132720403639,
      ),
      'che' => 
      array (
        'pos' => 24,
        'score' => 0.064786923022687,
      ),
      'der' => 
      array (
        'pos' => 25,
        'score' => 0.064272069212023,
      ),
      'goog' => 
      array (
        'pos' => 26,
        'score' => 0.061302582480822,
      ),
      'er' => 
      array (
        'pos' => 27,
        'score' => 0.061281794812367,
      ),
      ' goo' => 
      array (
        'pos' => 28,
        'score' => 0.060065445662189,
      ),
      'en' => 
      array (
        'pos' => 29,
        'score' => 0.059375179752161,
      ),
      'ung' => 
      array (
        'pos' => 30,
        'score' => 0.059065077855001,
      ),
      ' di' => 
      array (
        'pos' => 31,
        'score' => 0.058487977544027,
      ),
      'hen ' => 
      array (
        'pos' => 32,
        'score' => 0.05682522558913,
      ),
      'iche' => 
      array (
        'pos' => 33,
        'score' => 0.05545314078912,
      ),
      ' be' => 
      array (
        'pos' => 34,
        'score' => 0.055257483730979,
      ),
      'ein' => 
      array (
        'pos' => 35,
        'score' => 0.054923893796552,
      ),
      'ich ' => 
      array (
        'pos' => 36,
        'score' => 0.053257395179089,
      ),
      'icht' => 
      array (
        'pos' => 37,
        'score' => 0.05303961415171,
      ),
      'ch ' => 
      array (
        'pos' => 38,
        'score' => 0.052705886045227,
      ),
      'oogl' => 
      array (
        'pos' => 39,
        'score' => 0.052702524230804,
      ),
      'che ' => 
      array (
        'pos' => 40,
        'score' => 0.052533921618763,
      ),
      'die' => 
      array (
        'pos' => 41,
        'score' => 0.051897177538349,
      ),
      ' ei' => 
      array (
        'pos' => 42,
        'score' => 0.05119400436586,
      ),
      'ten' => 
      array (
        'pos' => 43,
        'score' => 0.049416967418437,
      ),
      'tion' => 
      array (
        'pos' => 44,
        'score' => 0.049330066187492,
      ),
      'n ' => 
      array (
        'pos' => 45,
        'score' => 0.048753337858345,
      ),
      ' von' => 
      array (
        'pos' => 46,
        'score' => 0.048529870191966,
      ),
      'ren ' => 
      array (
        'pos' => 47,
        'score' => 0.046777980456005,
      ),
      'von ' => 
      array (
        'pos' => 48,
        'score' => 0.046249985391215,
      ),
      'ie ' => 
      array (
        'pos' => 49,
        'score' => 0.046219350265486,
      ),
      'nen ' => 
      array (
        'pos' => 50,
        'score' => 0.04616082475246,
      ),
      ' das' => 
      array (
        'pos' => 51,
        'score' => 0.046059421618438,
      ),
      'e ' => 
      array (
        'pos' => 52,
        'score' => 0.046057084551344,
      ),
      'cht ' => 
      array (
        'pos' => 53,
        'score' => 0.04573978771369,
      ),
      'n de' => 
      array (
        'pos' => 54,
        'score' => 0.044863255436265,
      ),
      't de' => 
      array (
        'pos' => 55,
        'score' => 0.0446076340157,
      ),
      'ogle' => 
      array (
        'pos' => 56,
        'score' => 0.04427341140276,
      ),
      'ist ' => 
      array (
        'pos' => 57,
        'score' => 0.044248921536041,
      ),
      ' un' => 
      array (
        'pos' => 58,
        'score' => 0.043951158402131,
      ),
      'gen' => 
      array (
        'pos' => 59,
        'score' => 0.043947719373606,
      ),
      'ng ' => 
      array (
        'pos' => 60,
        'score' => 0.043774466576419,
      ),
      'en s' => 
      array (
        'pos' => 61,
        'score' => 0.043724444078186,
      ),
      'ter' => 
      array (
        'pos' => 62,
        'score' => 0.043300352202133,
      ),
      'te ' => 
      array (
        'pos' => 63,
        'score' => 0.04302338745546,
      ),
      ' bei' => 
      array (
        'pos' => 64,
        'score' => 0.042620328753406,
      ),
      'iert' => 
      array (
        'pos' => 65,
        'score' => 0.042418282090048,
      ),
      'nter' => 
      array (
        'pos' => 66,
        'score' => 0.041978239729024,
      ),
      'nd ' => 
      array (
        'pos' => 67,
        'score' => 0.04185581947849,
      ),
      'ver' => 
      array (
        'pos' => 68,
        'score' => 0.041668921711523,
      ),
      ' auf' => 
      array (
        'pos' => 69,
        'score' => 0.040910888918314,
      ),
      't d' => 
      array (
        'pos' => 70,
        'score' => 0.040847384843539,
      ),
      'eite' => 
      array (
        'pos' => 71,
        'score' => 0.040660938948718,
      ),
      'eich' => 
      array (
        'pos' => 72,
        'score' => 0.040279592919119,
      ),
      'ine ' => 
      array (
        'pos' => 73,
        'score' => 0.040162296137901,
      ),
      'ch' => 
      array (
        'pos' => 74,
        'score' => 0.040026373332705,
      ),
      'n d' => 
      array (
        'pos' => 75,
        'score' => 0.039923745268286,
      ),
      ' mit' => 
      array (
        'pos' => 76,
        'score' => 0.039789058003288,
      ),
      'den' => 
      array (
        'pos' => 77,
        'score' => 0.039279995024355,
      ),
      ' ist' => 
      array (
        'pos' => 78,
        'score' => 0.03922387609286,
      ),
      'en a' => 
      array (
        'pos' => 79,
        'score' => 0.038938893714509,
      ),
      ' d' => 
      array (
        'pos' => 80,
        'score' => 0.038102879621766,
      ),
      ' â€ž' => 
      array (
        'pos' => 81,
        'score' => 0.038029652675658,
      ),
      ' 200' => 
      array (
        'pos' => 82,
        'score' => 0.037528329314612,
      ),
      ' au' => 
      array (
        'pos' => 83,
        'score' => 0.037222559340901,
      ),
      'en w' => 
      array (
        'pos' => 84,
        'score' => 0.037141295771454,
      ),
      ' vo' => 
      array (
        'pos' => 85,
        'score' => 0.037043085318459,
      ),
      'ter ' => 
      array (
        'pos' => 86,
        'score' => 0.036678953419348,
      ),
      'rung' => 
      array (
        'pos' => 87,
        'score' => 0.0366124560006,
      ),
      'und' => 
      array (
        'pos' => 88,
        'score' => 0.036576704635547,
      ),
      '€œ ' => 
      array (
        'pos' => 89,
        'score' => 0.036313373926361,
      ),
      ' we' => 
      array (
        'pos' => 90,
        'score' => 0.036256581411272,
      ),
      'mit ' => 
      array (
        'pos' => 91,
        'score' => 0.035923260423435,
      ),
      'ende' => 
      array (
        'pos' => 92,
        'score' => 0.035552567075819,
      ),
      ' da' => 
      array (
        'pos' => 93,
        'score' => 0.035512743698032,
      ),
      'ert ' => 
      array (
        'pos' => 94,
        'score' => 0.035296753219692,
      ),
      'ng d' => 
      array (
        'pos' => 95,
        'score' => 0.035152276456149,
      ),
      'ngen' => 
      array (
        'pos' => 96,
        'score' => 0.035147498672831,
      ),
      'ste' => 
      array (
        'pos' => 97,
        'score' => 0.03507076047465,
      ),
      'ers' => 
      array (
        'pos' => 98,
        'score' => 0.035030449588694,
      ),
      'nde' => 
      array (
        'pos' => 99,
        'score' => 0.034633137763191,
      ),
      ' ve' => 
      array (
        'pos' => 100,
        'score' => 0.034583897662317,
      ),
      'en e' => 
      array (
        'pos' => 101,
        'score' => 0.034352478744075,
      ),
      'ier' => 
      array (
        'pos' => 102,
        'score' => 0.033777362579501,
      ),
      'eit' => 
      array (
        'pos' => 103,
        'score' => 0.032992647317258,
      ),
      ' vor' => 
      array (
        'pos' => 104,
        'score' => 0.032768370392249,
      ),
      'schr' => 
      array (
        'pos' => 105,
        'score' => 0.032667044375176,
      ),
      'te' => 
      array (
        'pos' => 106,
        'score' => 0.0325147397471,
      ),
      't di' => 
      array (
        'pos' => 107,
        'score' => 0.032445017399171,
      ),
      'de' => 
      array (
        'pos' => 108,
        'score' => 0.032298189896936,
      ),
      'nder' => 
      array (
        'pos' => 109,
        'score' => 0.032173741338487,
      ),
      'cht' => 
      array (
        'pos' => 110,
        'score' => 0.032110728602473,
      ),
      'ent' => 
      array (
        'pos' => 111,
        'score' => 0.032056953191565,
      ),
      'ei' => 
      array (
        'pos' => 112,
        'score' => 0.032044243041722,
      ),
      'len ' => 
      array (
        'pos' => 113,
        'score' => 0.031902216752745,
      ),
      ' wer' => 
      array (
        'pos' => 114,
        'score' => 0.031858774811915,
      ),
      'bei ' => 
      array (
        'pos' => 115,
        'score' => 0.031308227197042,
      ),
      'on ' => 
      array (
        'pos' => 116,
        'score' => 0.031213620332008,
      ),
      'ine' => 
      array (
        'pos' => 117,
        'score' => 0.031196969899448,
      ),
      'ber ' => 
      array (
        'pos' => 118,
        'score' => 0.030645998388495,
      ),
      'ion ' => 
      array (
        'pos' => 119,
        'score' => 0.030604536542436,
      ),
      ' den' => 
      array (
        'pos' => 120,
        'score' => 0.030588725834578,
      ),
      'eren' => 
      array (
        'pos' => 121,
        'score' => 0.030582732496418,
      ),
      'gle ' => 
      array (
        'pos' => 122,
        'score' => 0.030529853357208,
      ),
      'lic' => 
      array (
        'pos' => 123,
        'score' => 0.030514358876766,
      ),
      ' pro' => 
      array (
        'pos' => 124,
        'score' => 0.030496769501916,
      ),
      'en b' => 
      array (
        'pos' => 125,
        'score' => 0.030422657753002,
      ),
      'erun' => 
      array (
        'pos' => 126,
        'score' => 0.03036513542437,
      ),
      'unge' => 
      array (
        'pos' => 127,
        'score' => 0.02989311285175,
      ),
      'hen' => 
      array (
        'pos' => 128,
        'score' => 0.029884210061558,
      ),
      'â€œ' => 
      array (
        'pos' => 129,
        'score' => 0.029803639526594,
      ),
      't ' => 
      array (
        'pos' => 130,
        'score' => 0.029800978839751,
      ),
      'g de' => 
      array (
        'pos' => 131,
        'score' => 0.029717783502103,
      ),
      'r ' => 
      array (
        'pos' => 132,
        'score' => 0.02967705458651,
      ),
      ' des' => 
      array (
        'pos' => 133,
        'score' => 0.029477431321984,
      ),
      ' wir' => 
      array (
        'pos' => 134,
        'score' => 0.029146056480136,
      ),
      'erte' => 
      array (
        'pos' => 135,
        'score' => 0.029087572113876,
      ),
      'e de' => 
      array (
        'pos' => 136,
        'score' => 0.029063911441937,
      ),
      'er d' => 
      array (
        'pos' => 137,
        'score' => 0.028993451631791,
      ),
      'le ' => 
      array (
        'pos' => 138,
        'score' => 0.028987780801927,
      ),
      'en v' => 
      array (
        'pos' => 139,
        'score' => 0.028680665574614,
      ),
      'ber' => 
      array (
        'pos' => 140,
        'score' => 0.02863644131198,
      ),
      'nte' => 
      array (
        'pos' => 141,
        'score' => 0.028440138398004,
      ),
      '!â€œ' => 
      array (
        'pos' => 142,
        'score' => 0.028321300428669,
      ),
      'n di' => 
      array (
        'pos' => 143,
        'score' => 0.02812969753373,
      ),
      'rden' => 
      array (
        'pos' => 144,
        'score' => 0.027987183975727,
      ),
      'ion' => 
      array (
        'pos' => 145,
        'score' => 0.027863517837778,
      ),
      'cher' => 
      array (
        'pos' => 146,
        'score' => 0.027812065337663,
      ),
      ' sch' => 
      array (
        'pos' => 147,
        'score' => 0.027723574753136,
      ),
      'e d' => 
      array (
        'pos' => 148,
        'score' => 0.027429091804252,
      ),
      'sen ' => 
      array (
        'pos' => 149,
        'score' => 0.027368181177979,
      ),
      'ment' => 
      array (
        'pos' => 150,
        'score' => 0.027263977610621,
      ),
      'des ' => 
      array (
        'pos' => 151,
        'score' => 0.027258431022177,
      ),
      ' fÃ¼' => 
      array (
        'pos' => 152,
        'score' => 0.027222720881476,
      ),
      'ie' => 
      array (
        'pos' => 153,
        'score' => 0.027101680640903,
      ),
      'das ' => 
      array (
        'pos' => 154,
        'score' => 0.027048811793101,
      ),
      'es ' => 
      array (
        'pos' => 155,
        'score' => 0.027027089244917,
      ),
      ' ge' => 
      array (
        'pos' => 156,
        'score' => 0.027005402528038,
      ),
      'er e' => 
      array (
        'pos' => 157,
        'score' => 0.027000313343777,
      ),
      'elle' => 
      array (
        'pos' => 158,
        'score' => 0.026947280028629,
      ),
      'ch d' => 
      array (
        'pos' => 159,
        'score' => 0.026933828974093,
      ),
      'en g' => 
      array (
        'pos' => 160,
        'score' => 0.026926772535292,
      ),
      'isc' => 
      array (
        'pos' => 161,
        'score' => 0.02673844544521,
      ),
      'ben ' => 
      array (
        'pos' => 162,
        'score' => 0.026647003251513,
      ),
      'ite' => 
      array (
        'pos' => 163,
        'score' => 0.026515815751594,
      ),
      'als ' => 
      array (
        'pos' => 164,
        'score' => 0.026503941511176,
      ),
      'auf ' => 
      array (
        'pos' => 165,
        'score' => 0.026235748964979,
      ),
      'er g' => 
      array (
        'pos' => 166,
        'score' => 0.026220514916127,
      ),
      'nden' => 
      array (
        'pos' => 167,
        'score' => 0.026123722979588,
      ),
      'wird' => 
      array (
        'pos' => 168,
        'score' => 0.025729379797865,
      ),
      'ert' => 
      array (
        'pos' => 169,
        'score' => 0.025651744817933,
      ),
      'iter' => 
      array (
        'pos' => 170,
        'score' => 0.025466024211689,
      ),
      'auch' => 
      array (
        'pos' => 171,
        'score' => 0.025309199743936,
      ),
      'ere' => 
      array (
        'pos' => 172,
        'score' => 0.025193340763948,
      ),
      'ird ' => 
      array (
        'pos' => 173,
        'score' => 0.025039813950612,
      ),
      ' aus' => 
      array (
        'pos' => 174,
        'score' => 0.02501332743723,
      ),
      'eit ' => 
      array (
        'pos' => 175,
        'score' => 0.025009968640387,
      ),
      'st ' => 
      array (
        'pos' => 176,
        'score' => 0.025006175113967,
      ),
      'in' => 
      array (
        'pos' => 177,
        'score' => 0.024791017320321,
      ),
      ' go' => 
      array (
        'pos' => 178,
        'score' => 0.024691814385351,
      ),
      'chte' => 
      array (
        'pos' => 179,
        'score' => 0.024673944850565,
      ),
      'oder' => 
      array (
        'pos' => 180,
        'score' => 0.024630037361551,
      ),
      'werd' => 
      array (
        'pos' => 181,
        'score' => 0.024529787272433,
      ),
      'roto' => 
      array (
        'pos' => 182,
        'score' => 0.024495239910012,
      ),
      'he ' => 
      array (
        'pos' => 183,
        'score' => 0.024435587343346,
      ),
      ' si' => 
      array (
        'pos' => 184,
        'score' => 0.024400897076264,
      ),
      'sich' => 
      array (
        'pos' => 185,
        'score' => 0.024367607756664,
      ),
      'nge' => 
      array (
        'pos' => 186,
        'score' => 0.024269959658675,
      ),
      'ist' => 
      array (
        'pos' => 187,
        'score' => 0.024267733743042,
      ),
      'uch ' => 
      array (
        'pos' => 188,
        'score' => 0.024174019350311,
      ),
      't da' => 
      array (
        'pos' => 189,
        'score' => 0.024169272827434,
      ),
      'ren' => 
      array (
        'pos' => 190,
        'score' => 0.024125700422095,
      ),
      'ger ' => 
      array (
        'pos' => 191,
        'score' => 0.02409470695598,
      ),
      'tell' => 
      array (
        'pos' => 192,
        'score' => 0.024026298054551,
      ),
      'end' => 
      array (
        'pos' => 193,
        'score' => 0.024023451304777,
      ),
      'stel' => 
      array (
        'pos' => 194,
        'score' => 0.023996244378306,
      ),
      'ell' => 
      array (
        'pos' => 195,
        'score' => 0.02395746095707,
      ),
      'it ' => 
      array (
        'pos' => 196,
        'score' => 0.023927064402667,
      ),
      'vers' => 
      array (
        'pos' => 197,
        'score' => 0.023889676953321,
      ),
      ' als' => 
      array (
        'pos' => 198,
        'score' => 0.023886153802749,
      ),
      'goo' => 
      array (
        'pos' => 199,
        'score' => 0.023852434584835,
      ),
      'erde' => 
      array (
        'pos' => 200,
        'score' => 0.023847183222337,
      ),
      'fÃ¼r' => 
      array (
        'pos' => 201,
        'score' => 0.023828087141865,
      ),
      'n un' => 
      array (
        'pos' => 202,
        'score' => 0.023799780004697,
      ),
      ' ges' => 
      array (
        'pos' => 203,
        'score' => 0.023717803236723,
      ),
      'ein ' => 
      array (
        'pos' => 204,
        'score' => 0.023675106422998,
      ),
      'er s' => 
      array (
        'pos' => 205,
        'score' => 0.023594424698224,
      ),
      'sier' => 
      array (
        'pos' => 206,
        'score' => 0.023496720354664,
      ),
      'tio' => 
      array (
        'pos' => 207,
        'score' => 0.023484308252428,
      ),
      ' ode' => 
      array (
        'pos' => 208,
        'score' => 0.023467381729419,
      ),
      'nd d' => 
      array (
        'pos' => 209,
        'score' => 0.023440300704627,
      ),
      ' sic' => 
      array (
        'pos' => 210,
        'score' => 0.023350575395277,
      ),
      'lle' => 
      array (
        'pos' => 211,
        'score' => 0.023339202248018,
      ),
      'rech' => 
      array (
        'pos' => 212,
        'score' => 0.0232803848094,
      ),
      'unte' => 
      array (
        'pos' => 213,
        'score' => 0.023264138295582,
      ),
      'nach' => 
      array (
        'pos' => 214,
        'score' => 0.023241119192771,
      ),
      'ach' => 
      array (
        'pos' => 215,
        'score' => 0.023230488420297,
      ),
      'Ã¼r ' => 
      array (
        'pos' => 216,
        'score' => 0.023156725176929,
      ),
      't we' => 
      array (
        'pos' => 217,
        'score' => 0.023103496730661,
      ),
      'e un' => 
      array (
        'pos' => 218,
        'score' => 0.022751851491226,
      ),
      'en m' => 
      array (
        'pos' => 219,
        'score' => 0.022694732263245,
      ),
      'men' => 
      array (
        'pos' => 220,
        'score' => 0.022531090882168,
      ),
      'men ' => 
      array (
        'pos' => 221,
        'score' => 0.022484555873855,
      ),
      't ei' => 
      array (
        'pos' => 222,
        'score' => 0.02242029598828,
      ),
      'uch' => 
      array (
        'pos' => 223,
        'score' => 0.022408173545443,
      ),
      'en u' => 
      array (
        'pos' => 224,
        'score' => 0.02225720595427,
      ),
      'ler ' => 
      array (
        'pos' => 225,
        'score' => 0.022224865264541,
      ),
      'ern ' => 
      array (
        'pos' => 226,
        'score' => 0.022214018295591,
      ),
      'n ei' => 
      array (
        'pos' => 227,
        'score' => 0.022129059012541,
      ),
      ' wi' => 
      array (
        'pos' => 228,
        'score' => 0.022022416941665,
      ),
      'e ve' => 
      array (
        'pos' => 229,
        'score' => 0.021897586051278,
      ),
      'ge' => 
      array (
        'pos' => 230,
        'score' => 0.021809371452713,
      ),
      ' unt' => 
      array (
        'pos' => 231,
        'score' => 0.021728736856998,
      ),
      'un' => 
      array (
        'pos' => 232,
        'score' => 0.021690748528454,
      ),
      'tung' => 
      array (
        'pos' => 233,
        'score' => 0.021618670176171,
      ),
      'bei' => 
      array (
        'pos' => 234,
        'score' => 0.021615178315672,
      ),
      'igen' => 
      array (
        'pos' => 235,
        'score' => 0.021606625510961,
      ),
      'such' => 
      array (
        'pos' => 236,
        'score' => 0.02152912821404,
      ),
      'oog' => 
      array (
        'pos' => 237,
        'score' => 0.021516759964945,
      ),
      'llen' => 
      array (
        'pos' => 238,
        'score' => 0.021422057910696,
      ),
      ' ent' => 
      array (
        'pos' => 239,
        'score' => 0.021283324202688,
      ),
      ' zu' => 
      array (
        'pos' => 240,
        'score' => 0.021187760630219,
      ),
      'nen' => 
      array (
        'pos' => 241,
        'score' => 0.021186468691135,
      ),
      'e di' => 
      array (
        'pos' => 242,
        'score' => 0.021177768408021,
      ),
      'alle' => 
      array (
        'pos' => 243,
        'score' => 0.021136755255419,
      ),
      ' e' => 
      array (
        'pos' => 244,
        'score' => 0.021134702601737,
      ),
      'st d' => 
      array (
        'pos' => 245,
        'score' => 0.021025715589008,
      ),
      'esch' => 
      array (
        'pos' => 246,
        'score' => 0.021023852833899,
      ),
      'tern' => 
      array (
        'pos' => 247,
        'score' => 0.020982794574991,
      ),
      'n au' => 
      array (
        'pos' => 248,
        'score' => 0.020874592443423,
      ),
      ' er' => 
      array (
        'pos' => 249,
        'score' => 0.020852869310828,
      ),
      ' bes' => 
      array (
        'pos' => 250,
        'score' => 0.020840751853089,
      ),
      'bsch' => 
      array (
        'pos' => 251,
        'score' => 0.020799734135961,
      ),
      'n si' => 
      array (
        'pos' => 252,
        'score' => 0.02074166833358,
      ),
      '¼ber' => 
      array (
        'pos' => 253,
        'score' => 0.020677416718672,
      ),
      'von' => 
      array (
        'pos' => 254,
        'score' => 0.020650511223386,
      ),
      ' â€' => 
      array (
        'pos' => 255,
        'score' => 0.020649576404578,
      ),
      ' auc' => 
      array (
        'pos' => 256,
        'score' => 0.020641872389432,
      ),
      'n be' => 
      array (
        'pos' => 257,
        'score' => 0.020598042005326,
      ),
      'ner ' => 
      array (
        'pos' => 258,
        'score' => 0.02042849046735,
      ),
      'er a' => 
      array (
        'pos' => 259,
        'score' => 0.020397369135644,
      ),
      ' nac' => 
      array (
        'pos' => 260,
        'score' => 0.020387481527379,
      ),
      'ern' => 
      array (
        'pos' => 261,
        'score' => 0.020264150293171,
      ),
      'atio' => 
      array (
        'pos' => 262,
        'score' => 0.020167428103333,
      ),
      'e au' => 
      array (
        'pos' => 263,
        'score' => 0.020140110839769,
      ),
      ' zur' => 
      array (
        'pos' => 264,
        'score' => 0.020069202153742,
      ),
      'n s' => 
      array (
        'pos' => 265,
        'score' => 0.020026544681948,
      ),
      'be' => 
      array (
        'pos' => 266,
        'score' => 0.020023282870536,
      ),
      'ieru' => 
      array (
        'pos' => 267,
        'score' => 0.019996776152347,
      ),
      'ache' => 
      array (
        'pos' => 268,
        'score' => 0.019988594096529,
      ),
      'ungs' => 
      array (
        'pos' => 269,
        'score' => 0.019910384315555,
      ),
      'sch ' => 
      array (
        'pos' => 270,
        'score' => 0.019882594329026,
      ),
      'her ' => 
      array (
        'pos' => 271,
        'score' => 0.019881598587258,
      ),
      'ige' => 
      array (
        'pos' => 272,
        'score' => 0.019739023891824,
      ),
      'ssen' => 
      array (
        'pos' => 273,
        'score' => 0.019710746585038,
      ),
      'rde' => 
      array (
        'pos' => 274,
        'score' => 0.019662704754469,
      ),
      ' dur' => 
      array (
        'pos' => 275,
        'score' => 0.019611693583181,
      ),
      'inte' => 
      array (
        'pos' => 276,
        'score' => 0.01957802862004,
      ),
      'Ã¼be' => 
      array (
        'pos' => 277,
        'score' => 0.019576925010315,
      ),
      'age ' => 
      array (
        'pos' => 278,
        'score' => 0.019553124726347,
      ),
      'e s' => 
      array (
        'pos' => 279,
        'score' => 0.01947888592029,
      ),
      ' ers' => 
      array (
        'pos' => 280,
        'score' => 0.019467382010585,
      ),
      'e a' => 
      array (
        'pos' => 281,
        'score' => 0.019420260056771,
      ),
      'tier' => 
      array (
        'pos' => 282,
        'score' => 0.019393528588286,
      ),
      ' s' => 
      array (
        'pos' => 283,
        'score' => 0.019361050259202,
      ),
      'isie' => 
      array (
        'pos' => 284,
        'score' => 0.019307472076372,
      ),
      'erst' => 
      array (
        'pos' => 285,
        'score' => 0.019275592844797,
      ),
      'lle ' => 
      array (
        'pos' => 286,
        'score' => 0.019273848128245,
      ),
      'rt ' => 
      array (
        'pos' => 287,
        'score' => 0.019219557276171,
      ),
      'nde ' => 
      array (
        'pos' => 288,
        'score' => 0.019209142111546,
      ),
      ' mi' => 
      array (
        'pos' => 289,
        'score' => 0.019133789321704,
      ),
      ' zum' => 
      array (
        'pos' => 290,
        'score' => 0.019053785593722,
      ),
      'mit' => 
      array (
        'pos' => 291,
        'score' => 0.019018929647743,
      ),
      'hubs' => 
      array (
        'pos' => 292,
        'score' => 0.019016592251448,
      ),
      'egen' => 
      array (
        'pos' => 293,
        'score' => 0.018993728810073,
      ),
      'en z' => 
      array (
        'pos' => 294,
        'score' => 0.018905543804488,
      ),
      'nd' => 
      array (
        'pos' => 295,
        'score' => 0.018868643849843,
      ),
      'gle' => 
      array (
        'pos' => 296,
        'score' => 0.018815869836532,
      ),
      '000 ' => 
      array (
        'pos' => 297,
        'score' => 0.018764351351622,
      ),
      'dem ' => 
      array (
        'pos' => 298,
        'score' => 0.018617797629761,
      ),
      ' suc' => 
      array (
        'pos' => 299,
        'score' => 0.018571081129635,
      ),
    ),
    'guarani' => 
    array (
      ' ha ' => 
      array (
        'pos' => 0,
        'score' => 0.12308098065003,
      ),
      ' ha' => 
      array (
        'pos' => 1,
        'score' => 0.093716574455557,
      ),
      'ha ' => 
      array (
        'pos' => 2,
        'score' => 0.080509102807772,
      ),
      'a ' => 
      array (
        'pos' => 3,
        'score' => 0.059957938577809,
      ),
      'pe ' => 
      array (
        'pos' => 4,
        'score' => 0.054136333427656,
      ),
      'icha' => 
      array (
        'pos' => 5,
        'score' => 0.053027899889969,
      ),
      'a o' => 
      array (
        'pos' => 6,
        'score' => 0.050752752168558,
      ),
      'va ' => 
      array (
        'pos' => 7,
        'score' => 0.04533504442018,
      ),
      ' pe' => 
      array (
        'pos' => 8,
        'score' => 0.044618281920586,
      ),
      'pete' => 
      array (
        'pos' => 9,
        'score' => 0.0433905442625,
      ),
      'a ha' => 
      array (
        'pos' => 10,
        'score' => 0.042654891709599,
      ),
      'uéra' => 
      array (
        'pos' => 11,
        'score' => 0.042471935945207,
      ),
      ' o' => 
      array (
        'pos' => 12,
        'score' => 0.041998290564192,
      ),
      ' oñe' => 
      array (
        'pos' => 13,
        'score' => 0.041978316771918,
      ),
      ' pet' => 
      array (
        'pos' => 14,
        'score' => 0.04181133536999,
      ),
      'ha o' => 
      array (
        'pos' => 15,
        'score' => 0.04025436275809,
      ),
      ' mba' => 
      array (
        'pos' => 16,
        'score' => 0.039956818989585,
      ),
      'e ' => 
      array (
        'pos' => 17,
        'score' => 0.039831540425624,
      ),
      ' che' => 
      array (
        'pos' => 18,
        'score' => 0.03979858222877,
      ),
      'ich' => 
      array (
        'pos' => 19,
        'score' => 0.038501290862415,
      ),
      ' he' => 
      array (
        'pos' => 20,
        'score' => 0.038123503512889,
      ),
      ' oje' => 
      array (
        'pos' => 21,
        'score' => 0.037360841009758,
      ),
      'hagu' => 
      array (
        'pos' => 22,
        'score' => 0.037299909035029,
      ),
      'ha' => 
      array (
        'pos' => 23,
        'score' => 0.036616068867454,
      ),
      ' h' => 
      array (
        'pos' => 24,
        'score' => 0.0356333897919,
      ),
      'e, ' => 
      array (
        'pos' => 25,
        'score' => 0.035045217267413,
      ),
      'mba\'' => 
      array (
        'pos' => 26,
        'score' => 0.034782014639888,
      ),
      'nde ' => 
      array (
        'pos' => 27,
        'score' => 0.034748542945511,
      ),
      ' ñan' => 
      array (
        'pos' => 28,
        'score' => 0.034327863342035,
      ),
      'éra ' => 
      array (
        'pos' => 29,
        'score' => 0.033459471408716,
      ),
      ' may' => 
      array (
        'pos' => 30,
        'score' => 0.033036908292073,
      ),
      ' oik' => 
      array (
        'pos' => 31,
        'score' => 0.03293816127194,
      ),
      'kuér' => 
      array (
        'pos' => 32,
        'score' => 0.032891319383128,
      ),
      'e. ' => 
      array (
        'pos' => 33,
        'score' => 0.032836550198575,
      ),
      'mba' => 
      array (
        'pos' => 34,
        'score' => 0.032291050774749,
      ),
      'cha' => 
      array (
        'pos' => 35,
        'score' => 0.032243681554909,
      ),
      ' hag' => 
      array (
        'pos' => 36,
        'score' => 0.032186529542015,
      ),
      'a h' => 
      array (
        'pos' => 37,
        'score' => 0.031744632647321,
      ),
      'a, ' => 
      array (
        'pos' => 38,
        'score' => 0.03092427105531,
      ),
      'ete' => 
      array (
        'pos' => 39,
        'score' => 0.030263673657141,
      ),
      'agua' => 
      array (
        'pos' => 40,
        'score' => 0.030235299892986,
      ),
      'pe' => 
      array (
        'pos' => 41,
        'score' => 0.030032152237737,
      ),
      'che ' => 
      array (
        'pos' => 42,
        'score' => 0.029321275242856,
      ),
      ' ch' => 
      array (
        'pos' => 43,
        'score' => 0.028984306636089,
      ),
      'e o' => 
      array (
        'pos' => 44,
        'score' => 0.028732588624424,
      ),
      'vo ' => 
      array (
        'pos' => 45,
        'score' => 0.028645577913595,
      ),
      'maym' => 
      array (
        'pos' => 46,
        'score' => 0.028493701542763,
      ),
      ', ha' => 
      array (
        'pos' => 47,
        'score' => 0.027821657157416,
      ),
      ' oi' => 
      array (
        'pos' => 48,
        'score' => 0.027701111908532,
      ),
      ' het' => 
      array (
        'pos' => 49,
        'score' => 0.027504103424129,
      ),
      'gua' => 
      array (
        'pos' => 50,
        'score' => 0.027290024549816,
      ),
      'cha ' => 
      array (
        'pos' => 51,
        'score' => 0.027181991425421,
      ),
      'ra ' => 
      array (
        'pos' => 52,
        'score' => 0.027092893252362,
      ),
      ' pe ' => 
      array (
        'pos' => 53,
        'score' => 0.026777314999085,
      ),
      'pe o' => 
      array (
        'pos' => 54,
        'score' => 0.026390071816327,
      ),
      ' ogu' => 
      array (
        'pos' => 55,
        'score' => 0.026300478474017,
      ),
      ' oñ' => 
      array (
        'pos' => 56,
        'score' => 0.02608219298984,
      ),
      'umi ' => 
      array (
        'pos' => 57,
        'score' => 0.025767947241281,
      ),
      ' oj' => 
      array (
        'pos' => 58,
        'score' => 0.025705119471059,
      ),
      ' ma' => 
      array (
        'pos' => 59,
        'score' => 0.025540321782818,
      ),
      'ko ' => 
      array (
        'pos' => 60,
        'score' => 0.025478143812312,
      ),
      'ción' => 
      array (
        'pos' => 61,
        'score' => 0.025471088378906,
      ),
      'ñand' => 
      array (
        'pos' => 62,
        'score' => 0.025417332261447,
      ),
      'va' => 
      array (
        'pos' => 63,
        'score' => 0.025394950242106,
      ),
      ' re' => 
      array (
        'pos' => 64,
        'score' => 0.025372692876794,
      ),
      '. ma' => 
      array (
        'pos' => 65,
        'score' => 0.025283893113651,
      ),
      ' umi' => 
      array (
        'pos' => 66,
        'score' => 0.02520862830976,
      ),
      'o ' => 
      array (
        'pos' => 67,
        'score' => 0.025091441265132,
      ),
      'gui ' => 
      array (
        'pos' => 68,
        'score' => 0.024894243787367,
      ),
      'oñem' => 
      array (
        'pos' => 69,
        'score' => 0.024878192667261,
      ),
      ' mb' => 
      array (
        'pos' => 70,
        'score' => 0.024788227954848,
      ),
      'pe, ' => 
      array (
        'pos' => 71,
        'score' => 0.024731145532417,
      ),
      'e ha' => 
      array (
        'pos' => 72,
        'score' => 0.024214666150626,
      ),
      ' nd' => 
      array (
        'pos' => 73,
        'score' => 0.024081472442324,
      ),
      'eteî' => 
      array (
        'pos' => 74,
        'score' => 0.024007445585184,
      ),
      'ch' => 
      array (
        'pos' => 75,
        'score' => 0.023971528493632,
      ),
      'e h' => 
      array (
        'pos' => 76,
        'score' => 0.023950498710794,
      ),
      ', ' => 
      array (
        'pos' => 77,
        'score' => 0.023930218051241,
      ),
      'agu' => 
      array (
        'pos' => 78,
        'score' => 0.023711577174399,
      ),
      'éra' => 
      array (
        'pos' => 79,
        'score' => 0.023681760438098,
      ),
      'nte ' => 
      array (
        'pos' => 80,
        'score' => 0.023575146594734,
      ),
      ', h' => 
      array (
        'pos' => 81,
        'score' => 0.023513828219958,
      ),
      'pet' => 
      array (
        'pos' => 82,
        'score' => 0.02349382667338,
      ),
      'iko ' => 
      array (
        'pos' => 83,
        'score' => 0.023450020121369,
      ),
      ' ña' => 
      array (
        'pos' => 84,
        'score' => 0.023246838347456,
      ),
      're' => 
      array (
        'pos' => 85,
        'score' => 0.023227041414133,
      ),
      'va, ' => 
      array (
        'pos' => 86,
        'score' => 0.023090998630187,
      ),
      'uér' => 
      array (
        'pos' => 87,
        'score' => 0.022966250444723,
      ),
      'va o' => 
      array (
        'pos' => 88,
        'score' => 0.022916606961072,
      ),
      'ión' => 
      array (
        'pos' => 89,
        'score' => 0.022911284694397,
      ),
      'áich' => 
      array (
        'pos' => 90,
        'score' => 0.02290106742789,
      ),
      ' te' => 
      array (
        'pos' => 91,
        'score' => 0.022899169068637,
      ),
      'ión ' => 
      array (
        'pos' => 92,
        'score' => 0.022635548736615,
      ),
      'te ' => 
      array (
        'pos' => 93,
        'score' => 0.022600175619538,
      ),
      'oñe' => 
      array (
        'pos' => 94,
        'score' => 0.022516873305851,
      ),
      'va\'e' => 
      array (
        'pos' => 95,
        'score' => 0.022360840819594,
      ),
      'pe. ' => 
      array (
        'pos' => 96,
        'score' => 0.022353801387416,
      ),
      'nte' => 
      array (
        'pos' => 97,
        'score' => 0.022278740606491,
      ),
      'a\'e' => 
      array (
        'pos' => 98,
        'score' => 0.02223304927056,
      ),
      ' tap' => 
      array (
        'pos' => 99,
        'score' => 0.022059364676398,
      ),
      'a\'er' => 
      array (
        'pos' => 100,
        'score' => 0.022031064517487,
      ),
      'te' => 
      array (
        'pos' => 101,
        'score' => 0.021905910976381,
      ),
      '. ' => 
      array (
        'pos' => 102,
        'score' => 0.021822466780153,
      ),
      'gua ' => 
      array (
        'pos' => 103,
        'score' => 0.021758463766324,
      ),
      'gui' => 
      array (
        'pos' => 104,
        'score' => 0.021589381712575,
      ),
      'ere' => 
      array (
        'pos' => 105,
        'score' => 0.021405053956918,
      ),
      ' tér' => 
      array (
        'pos' => 106,
        'score' => 0.021343878409335,
      ),
      'che' => 
      array (
        'pos' => 107,
        'score' => 0.021223661124307,
      ),
      'gu' => 
      array (
        'pos' => 108,
        'score' => 0.02122134417931,
      ),
      'oje' => 
      array (
        'pos' => 109,
        'score' => 0.021183693301591,
      ),
      '\'erâ' => 
      array (
        'pos' => 110,
        'score' => 0.021003652370474,
      ),
      'echa' => 
      array (
        'pos' => 111,
        'score' => 0.0207083090721,
      ),
      'ayma' => 
      array (
        'pos' => 112,
        'score' => 0.02070735983459,
      ),
      'térâ' => 
      array (
        'pos' => 113,
        'score' => 0.020543267412549,
      ),
      'ñan' => 
      array (
        'pos' => 114,
        'score' => 0.020189821437811,
      ),
      'he' => 
      array (
        'pos' => 115,
        'score' => 0.019957552830365,
      ),
      'rech' => 
      array (
        'pos' => 116,
        'score' => 0.019914876999002,
      ),
      'rupi' => 
      array (
        'pos' => 117,
        'score' => 0.01987013712704,
      ),
      'e. m' => 
      array (
        'pos' => 118,
        'score' => 0.019828380162245,
      ),
      'ogu' => 
      array (
        'pos' => 119,
        'score' => 0.019756543314154,
      ),
      'e, o' => 
      array (
        'pos' => 120,
        'score' => 0.019644586006662,
      ),
      '. ha' => 
      array (
        'pos' => 121,
        'score' => 0.019619847676544,
      ),
      'ikat' => 
      array (
        'pos' => 122,
        'score' => 0.019614388978345,
      ),
      'ra' => 
      array (
        'pos' => 123,
        'score' => 0.01960990265138,
      ),
      'er' => 
      array (
        'pos' => 124,
        'score' => 0.01954639177986,
      ),
      'nde' => 
      array (
        'pos' => 125,
        'score' => 0.01950221866534,
      ),
      'chup' => 
      array (
        'pos' => 126,
        'score' => 0.019471192579957,
      ),
      'ra o' => 
      array (
        'pos' => 127,
        'score' => 0.019294080774473,
      ),
      'i o' => 
      array (
        'pos' => 128,
        'score' => 0.019290864584208,
      ),
      'érâ ' => 
      array (
        'pos' => 129,
        'score' => 0.019250260654061,
      ),
      'i ha' => 
      array (
        'pos' => 130,
        'score' => 0.019061525274419,
      ),
      ', o' => 
      array (
        'pos' => 131,
        'score' => 0.019054632493448,
      ),
      '... ' => 
      array (
        'pos' => 132,
        'score' => 0.018987329061257,
      ),
      'ávo ' => 
      array (
        'pos' => 133,
        'score' => 0.018882227035409,
      ),
      'mb' => 
      array (
        'pos' => 134,
        'score' => 0.018862038860059,
      ),
      'pe h' => 
      array (
        'pos' => 135,
        'score' => 0.018838141044887,
      ),
      'hech' => 
      array (
        'pos' => 136,
        'score' => 0.018636385952328,
      ),
      'ogue' => 
      array (
        'pos' => 137,
        'score' => 0.018610839958084,
      ),
      ' og' => 
      array (
        'pos' => 138,
        'score' => 0.018571516941724,
      ),
      've ' => 
      array (
        'pos' => 139,
        'score' => 0.01852272391062,
      ),
      'ap' => 
      array (
        'pos' => 140,
        'score' => 0.018451199876631,
      ),
      'ande' => 
      array (
        'pos' => 141,
        'score' => 0.018445645329066,
      ),
      ' ko ' => 
      array (
        'pos' => 142,
        'score' => 0.018377899631399,
      ),
      '. m' => 
      array (
        'pos' => 143,
        'score' => 0.018371441718789,
      ),
      ' ta' => 
      array (
        'pos' => 144,
        'score' => 0.0183458421954,
      ),
      ' nda' => 
      array (
        'pos' => 145,
        'score' => 0.018233105264461,
      ),
      'guer' => 
      array (
        'pos' => 146,
        'score' => 0.018230895987185,
      ),
      'erâ ' => 
      array (
        'pos' => 147,
        'score' => 0.017783103252177,
      ),
      'hag' => 
      array (
        'pos' => 148,
        'score' => 0.017738487962956,
      ),
      'oik' => 
      array (
        'pos' => 149,
        'score' => 0.01765959420471,
      ),
      'a re' => 
      array (
        'pos' => 150,
        'score' => 0.017574524209528,
      ),
      'dere' => 
      array (
        'pos' => 151,
        'score' => 0.017498475182748,
      ),
      'o h' => 
      array (
        'pos' => 152,
        'score' => 0.017487566927911,
      ),
      'may' => 
      array (
        'pos' => 153,
        'score' => 0.017479109966647,
      ),
      'o ha' => 
      array (
        'pos' => 154,
        'score' => 0.017442559914592,
      ),
      'e, h' => 
      array (
        'pos' => 155,
        'score' => 0.017343328429541,
      ),
      'upe ' => 
      array (
        'pos' => 156,
        'score' => 0.017098472183024,
      ),
      'a, h' => 
      array (
        'pos' => 157,
        'score' => 0.017060571206178,
      ),
      'embi' => 
      array (
        'pos' => 158,
        'score' => 0.017015254357753,
      ),
      'katu' => 
      array (
        'pos' => 159,
        'score' => 0.01700587408785,
      ),
      'e he' => 
      array (
        'pos' => 160,
        'score' => 0.017005169956319,
      ),
      'ba\'é' => 
      array (
        'pos' => 161,
        'score' => 0.016919557587713,
      ),
      'apy' => 
      array (
        'pos' => 162,
        'score' => 0.016913776754314,
      ),
      'hupe' => 
      array (
        'pos' => 163,
        'score' => 0.016889664817192,
      ),
      'kué' => 
      array (
        'pos' => 164,
        'score' => 0.016870622043467,
      ),
      ' a' => 
      array (
        'pos' => 165,
        'score' => 0.016820951188179,
      ),
      'erec' => 
      array (
        'pos' => 166,
        'score' => 0.016803524251286,
      ),
      'ba\'' => 
      array (
        'pos' => 167,
        'score' => 0.016760600272915,
      ),
      ' kué' => 
      array (
        'pos' => 168,
        'score' => 0.016737139603869,
      ),
      'i ' => 
      array (
        'pos' => 169,
        'score' => 0.016667903915025,
      ),
      'erâ' => 
      array (
        'pos' => 170,
        'score' => 0.016651526429004,
      ),
      'reko' => 
      array (
        'pos' => 171,
        'score' => 0.016640431600368,
      ),
      'kuaa' => 
      array (
        'pos' => 172,
        'score' => 0.016502307668163,
      ),
      'ech' => 
      array (
        'pos' => 173,
        'score' => 0.016470237387067,
      ),
      'râ ' => 
      array (
        'pos' => 174,
        'score' => 0.016429385107411,
      ),
      ' ich' => 
      array (
        'pos' => 175,
        'score' => 0.016384168159166,
      ),
      'gue' => 
      array (
        'pos' => 176,
        'score' => 0.016377289773917,
      ),
      'a oj' => 
      array (
        'pos' => 177,
        'score' => 0.016330682932144,
      ),
      'ape' => 
      array (
        'pos' => 178,
        'score' => 0.016296342198281,
      ),
      'a og' => 
      array (
        'pos' => 179,
        'score' => 0.016166664516229,
      ),
      ' ku' => 
      array (
        'pos' => 180,
        'score' => 0.016157785571232,
      ),
      'ació' => 
      array (
        'pos' => 181,
        'score' => 0.016120899239689,
      ),
      'upe' => 
      array (
        'pos' => 182,
        'score' => 0.016064138807785,
      ),
      ' m' => 
      array (
        'pos' => 183,
        'score' => 0.016041129979526,
      ),
      'ñem' => 
      array (
        'pos' => 184,
        'score' => 0.016008176504959,
      ),
      ' je' => 
      array (
        'pos' => 185,
        'score' => 0.01599603690233,
      ),
      'iko' => 
      array (
        'pos' => 186,
        'score' => 0.015904721964346,
      ),
      'ta ' => 
      array (
        'pos' => 187,
        'score' => 0.015850138817661,
      ),
      'ha a' => 
      array (
        'pos' => 188,
        'score' => 0.015823452893398,
      ),
      'and' => 
      array (
        'pos' => 189,
        'score' => 0.015823383994767,
      ),
      'a a' => 
      array (
        'pos' => 190,
        'score' => 0.015762109243338,
      ),
      'ció' => 
      array (
        'pos' => 191,
        'score' => 0.015749263296276,
      ),
      'ara' => 
      array (
        'pos' => 192,
        'score' => 0.015725683862323,
      ),
      'ñemo' => 
      array (
        'pos' => 193,
        'score' => 0.015701309900687,
      ),
      're ' => 
      array (
        'pos' => 194,
        'score' => 0.015700472847956,
      ),
      'yma ' => 
      array (
        'pos' => 195,
        'score' => 0.015581506388588,
      ),
      ' der' => 
      array (
        'pos' => 196,
        'score' => 0.015561117864533,
      ),
      'nd' => 
      array (
        'pos' => 197,
        'score' => 0.015555402722178,
      ),
      'teî ' => 
      array (
        'pos' => 198,
        'score' => 0.015497871070033,
      ),
      'anga' => 
      array (
        'pos' => 199,
        'score' => 0.015435521401677,
      ),
      ' p' => 
      array (
        'pos' => 200,
        'score' => 0.01541150443115,
      ),
      'oiko' => 
      array (
        'pos' => 201,
        'score' => 0.015348627857441,
      ),
      'a. ' => 
      array (
        'pos' => 202,
        'score' => 0.015333711826818,
      ),
      'et' => 
      array (
        'pos' => 203,
        'score' => 0.015333658142852,
      ),
      ' om' => 
      array (
        'pos' => 204,
        'score' => 0.015300845773415,
      ),
      'nda' => 
      array (
        'pos' => 205,
        'score' => 0.015300629186374,
      ),
      ' ko' => 
      array (
        'pos' => 206,
        'score' => 0.015277969521773,
      ),
      'de ' => 
      array (
        'pos' => 207,
        'score' => 0.015186554071728,
      ),
      'rek' => 
      array (
        'pos' => 208,
        'score' => 0.015162524683498,
      ),
      ' ja' => 
      array (
        'pos' => 209,
        'score' => 0.015153738957162,
      ),
      'emb' => 
      array (
        'pos' => 210,
        'score' => 0.015101419609091,
      ),
      'a r' => 
      array (
        'pos' => 211,
        'score' => 0.015005801531879,
      ),
      'ón ' => 
      array (
        'pos' => 212,
        'score' => 0.014989618718113,
      ),
      'a m' => 
      array (
        'pos' => 213,
        'score' => 0.014933974235821,
      ),
      'e r' => 
      array (
        'pos' => 214,
        'score' => 0.014915703465463,
      ),
      'ichu' => 
      array (
        'pos' => 215,
        'score' => 0.014819702707545,
      ),
      'he ' => 
      array (
        'pos' => 216,
        'score' => 0.014753478895661,
      ),
      ' t' => 
      array (
        'pos' => 217,
        'score' => 0.014729534163755,
      ),
      'avav' => 
      array (
        'pos' => 218,
        'score' => 0.01471891717237,
      ),
      ' tet' => 
      array (
        'pos' => 219,
        'score' => 0.014600344521765,
      ),
      'chév' => 
      array (
        'pos' => 220,
        'score' => 0.014359984148543,
      ),
      'o he' => 
      array (
        'pos' => 221,
        'score' => 0.014253572994583,
      ),
      ' ché' => 
      array (
        'pos' => 222,
        'score' => 0.014252721137768,
      ),
      'tape' => 
      array (
        'pos' => 223,
        'score' => 0.014249157901945,
      ),
      'a t' => 
      array (
        'pos' => 224,
        'score' => 0.014235159290867,
      ),
      'het' => 
      array (
        'pos' => 225,
        'score' => 0.014222733111694,
      ),
      'e re' => 
      array (
        'pos' => 226,
        'score' => 0.014173220288738,
      ),
      'a´er' => 
      array (
        'pos' => 227,
        'score' => 0.014170646631638,
      ),
      'ko d' => 
      array (
        'pos' => 228,
        'score' => 0.014164141115756,
      ),
      'echo' => 
      array (
        'pos' => 229,
        'score' => 0.014000453526575,
      ),
      'éve ' => 
      array (
        'pos' => 230,
        'score' => 0.013925160895321,
      ),
      ' ndo' => 
      array (
        'pos' => 231,
        'score' => 0.013894657594319,
      ),
      'ui ' => 
      array (
        'pos' => 232,
        'score' => 0.013869780755471,
      ),
      '. * ' => 
      array (
        'pos' => 233,
        'score' => 0.013830224918566,
      ),
      'kua' => 
      array (
        'pos' => 234,
        'score' => 0.013731442831286,
      ),
      'aym' => 
      array (
        'pos' => 235,
        'score' => 0.013683316447003,
      ),
      ' ap' => 
      array (
        'pos' => 236,
        'score' => 0.013644433953375,
      ),
      'ba\'e' => 
      array (
        'pos' => 237,
        'score' => 0.013632443437246,
      ),
      ' um' => 
      array (
        'pos' => 238,
        'score' => 0.013611833269281,
      ),
      'ha u' => 
      array (
        'pos' => 239,
        'score' => 0.01355606144335,
      ),
      'áva ' => 
      array (
        'pos' => 240,
        'score' => 0.0135374484773,
      ),
      'va h' => 
      array (
        'pos' => 241,
        'score' => 0.013534040079893,
      ),
      ' rup' => 
      array (
        'pos' => 242,
        'score' => 0.013527084240817,
      ),
      'eko' => 
      array (
        'pos' => 243,
        'score' => 0.013486272136223,
      ),
      'héve' => 
      array (
        'pos' => 244,
        'score' => 0.013484950076887,
      ),
      'a ch' => 
      array (
        'pos' => 245,
        'score' => 0.013307582172813,
      ),
      ' av' => 
      array (
        'pos' => 246,
        'score' => 0.013305969469878,
      ),
      'ko' => 
      array (
        'pos' => 247,
        'score' => 0.013248401547072,
      ),
      ' upé' => 
      array (
        'pos' => 248,
        'score' => 0.013243684264597,
      ),
      'a mb' => 
      array (
        'pos' => 249,
        'score' => 0.013214506574932,
      ),
      'va´e' => 
      array (
        'pos' => 250,
        'score' => 0.013211308957443,
      ),
      'end' => 
      array (
        'pos' => 251,
        'score' => 0.013193446547613,
      ),
      'a he' => 
      array (
        'pos' => 252,
        'score' => 0.013185872861886,
      ),
      'épe ' => 
      array (
        'pos' => 253,
        'score' => 0.013145757105679,
      ),
      '´erâ' => 
      array (
        'pos' => 254,
        'score' => 0.013144438920614,
      ),
      'ave' => 
      array (
        'pos' => 255,
        'score' => 0.013140711523881,
      ),
      'a\'' => 
      array (
        'pos' => 256,
        'score' => 0.012984385741634,
      ),
      'pe,' => 
      array (
        'pos' => 257,
        'score' => 0.012910677648992,
      ),
      ' up' => 
      array (
        'pos' => 258,
        'score' => 0.012902055773244,
      ),
      'aha ' => 
      array (
        'pos' => 259,
        'score' => 0.01284981054,
      ),
      'erek' => 
      array (
        'pos' => 260,
        'score' => 0.012847495776993,
      ),
      ' va' => 
      array (
        'pos' => 261,
        'score' => 0.012820854231438,
      ),
      'heta' => 
      array (
        'pos' => 262,
        'score' => 0.012816963831346,
      ),
      ' ava' => 
      array (
        'pos' => 263,
        'score' => 0.012794802662784,
      ),
      'tetâ' => 
      array (
        'pos' => 264,
        'score' => 0.012791157122524,
      ),
      'mbo' => 
      array (
        'pos' => 265,
        'score' => 0.012787431740239,
      ),
      'e pe' => 
      array (
        'pos' => 266,
        'score' => 0.012786524245187,
      ),
      'ape ' => 
      array (
        'pos' => 267,
        'score' => 0.012779550543946,
      ),
      ' nik' => 
      array (
        'pos' => 268,
        'score' => 0.012777023703003,
      ),
      ' opa' => 
      array (
        'pos' => 269,
        'score' => 0.012759297538883,
      ),
      'te, ' => 
      array (
        'pos' => 270,
        'score' => 0.01271309028686,
      ),
      'uere' => 
      array (
        'pos' => 271,
        'score' => 0.012681595138902,
      ),
      'éva ' => 
      array (
        'pos' => 272,
        'score' => 0.012654911833927,
      ),
      'vo h' => 
      array (
        'pos' => 273,
        'score' => 0.01261244449367,
      ),
      ' upe' => 
      array (
        'pos' => 274,
        'score' => 0.012534196447685,
      ),
      'ndai' => 
      array (
        'pos' => 275,
        'score' => 0.012476053784377,
      ),
      'ava' => 
      array (
        'pos' => 276,
        'score' => 0.012398167850785,
      ),
      'avei' => 
      array (
        'pos' => 277,
        'score' => 0.01234099652737,
      ),
      'ic' => 
      array (
        'pos' => 278,
        'score' => 0.012334593679596,
      ),
      'e n' => 
      array (
        'pos' => 279,
        'score' => 0.012332999609653,
      ),
      'niko' => 
      array (
        'pos' => 280,
        'score' => 0.012219914898582,
      ),
      'ramo' => 
      array (
        'pos' => 281,
        'score' => 0.012205191892931,
      ),
      'pe.' => 
      array (
        'pos' => 282,
        'score' => 0.012142435168418,
      ),
      ' de' => 
      array (
        'pos' => 283,
        'score' => 0.012130282222203,
      ),
      'momb' => 
      array (
        'pos' => 284,
        'score' => 0.012107282329543,
      ),
      'o de' => 
      array (
        'pos' => 285,
        'score' => 0.012103001196001,
      ),
      'atu ' => 
      array (
        'pos' => 286,
        'score' => 0.012100856856618,
      ),
      'áic' => 
      array (
        'pos' => 287,
        'score' => 0.012088832830225,
      ),
      'a oñ' => 
      array (
        'pos' => 288,
        'score' => 0.012077756497813,
      ),
      ' i' => 
      array (
        'pos' => 289,
        'score' => 0.012075772785581,
      ),
      'o o' => 
      array (
        'pos' => 290,
        'score' => 0.012028722362889,
      ),
      'e p' => 
      array (
        'pos' => 291,
        'score' => 0.012026828603754,
      ),
      'yre ' => 
      array (
        'pos' => 292,
        'score' => 0.012018283103966,
      ),
      'por' => 
      array (
        'pos' => 293,
        'score' => 0.012014019847698,
      ),
      'jehe' => 
      array (
        'pos' => 294,
        'score' => 0.012011113962849,
      ),
      '...' => 
      array (
        'pos' => 295,
        'score' => 0.011985450243532,
      ),
      'porâ' => 
      array (
        'pos' => 296,
        'score' => 0.011965639112022,
      ),
      'ta' => 
      array (
        'pos' => 297,
        'score' => 0.011956550583332,
      ),
      'tap' => 
      array (
        'pos' => 298,
        'score' => 0.011939283980001,
      ),
      'a\'an' => 
      array (
        'pos' => 299,
        'score' => 0.011914531100462,
      ),
    ),
    'irish' => 
    array (
      ' a' => 
      array (
        'pos' => 0,
        'score' => 0.047026305495238,
      ),
      ' a ' => 
      array (
        'pos' => 1,
        'score' => 0.044024213236348,
      ),
      ' an ' => 
      array (
        'pos' => 2,
        'score' => 0.038543327066544,
      ),
      'ach ' => 
      array (
        'pos' => 3,
        'score' => 0.037660188011382,
      ),
      'an ' => 
      array (
        'pos' => 4,
        'score' => 0.034611266042844,
      ),
      ' ag' => 
      array (
        'pos' => 5,
        'score' => 0.034321420713924,
      ),
      'ach' => 
      array (
        'pos' => 6,
        'score' => 0.033327013604165,
      ),
      ' bh' => 
      array (
        'pos' => 7,
        'score' => 0.033306353855539,
      ),
      ' an' => 
      array (
        'pos' => 8,
        'score' => 0.029727785793669,
      ),
      ' agu' => 
      array (
        'pos' => 9,
        'score' => 0.028790124458259,
      ),
      'agus' => 
      array (
        'pos' => 10,
        'score' => 0.027397683816964,
      ),
      'a ' => 
      array (
        'pos' => 11,
        'score' => 0.027096498197746,
      ),
      ' sé ' => 
      array (
        'pos' => 12,
        'score' => 0.025283183081115,
      ),
      'ar ' => 
      array (
        'pos' => 13,
        'score' => 0.024010619133367,
      ),
      'gus ' => 
      array (
        'pos' => 14,
        'score' => 0.023957192110136,
      ),
      ' ar ' => 
      array (
        'pos' => 15,
        'score' => 0.023397379229657,
      ),
      ' bhí' => 
      array (
        'pos' => 16,
        'score' => 0.023276110761309,
      ),
      ' ch' => 
      array (
        'pos' => 17,
        'score' => 0.02223695239161,
      ),
      'a bh' => 
      array (
        'pos' => 18,
        'score' => 0.022160144240727,
      ),
      'n ' => 
      array (
        'pos' => 19,
        'score' => 0.022126994854915,
      ),
      ' tá ' => 
      array (
        'pos' => 20,
        'score' => 0.021757780349533,
      ),
      ' a b' => 
      array (
        'pos' => 21,
        'score' => 0.02069059861731,
      ),
      'bhí ' => 
      array (
        'pos' => 22,
        'score' => 0.02056988157248,
      ),
      ' ag ' => 
      array (
        'pos' => 23,
        'score' => 0.020274798687239,
      ),
      'an' => 
      array (
        'pos' => 24,
        'score' => 0.020269515392626,
      ),
      'ch ' => 
      array (
        'pos' => 25,
        'score' => 0.019547059894443,
      ),
      ' go ' => 
      array (
        'pos' => 26,
        'score' => 0.019122673024724,
      ),
      'ai' => 
      array (
        'pos' => 27,
        'score' => 0.018933190694067,
      ),
      ' le' => 
      array (
        'pos' => 28,
        'score' => 0.018729298451431,
      ),
      ', a' => 
      array (
        'pos' => 29,
        'score' => 0.018604486729333,
      ),
      'each' => 
      array (
        'pos' => 30,
        'score' => 0.01859679140471,
      ),
      'ch' => 
      array (
        'pos' => 31,
        'score' => 0.018373279797767,
      ),
      'ea' => 
      array (
        'pos' => 32,
        'score' => 0.018229004794634,
      ),
      ' ar' => 
      array (
        'pos' => 33,
        'score' => 0.017861307517965,
      ),
      ' sé' => 
      array (
        'pos' => 34,
        'score' => 0.01721605088482,
      ),
      ' a d' => 
      array (
        'pos' => 35,
        'score' => 0.01720477398317,
      ),
      'a d' => 
      array (
        'pos' => 36,
        'score' => 0.017072612677965,
      ),
      'agu' => 
      array (
        'pos' => 37,
        'score' => 0.016741883682762,
      ),
      ' s' => 
      array (
        'pos' => 38,
        'score' => 0.016495089198099,
      ),
      'h ' => 
      array (
        'pos' => 39,
        'score' => 0.016477903825035,
      ),
      'ar a' => 
      array (
        'pos' => 40,
        'score' => 0.016410001899858,
      ),
      'n a' => 
      array (
        'pos' => 41,
        'score' => 0.016067560416194,
      ),
      ' b' => 
      array (
        'pos' => 42,
        'score' => 0.016043214227569,
      ),
      'dh ' => 
      array (
        'pos' => 43,
        'score' => 0.015981846579665,
      ),
      'r a' => 
      array (
        'pos' => 44,
        'score' => 0.015899290437495,
      ),
      ' t' => 
      array (
        'pos' => 45,
        'score' => 0.01585442226797,
      ),
      'in ' => 
      array (
        'pos' => 46,
        'score' => 0.015705190817144,
      ),
      'ean' => 
      array (
        'pos' => 47,
        'score' => 0.015617045894706,
      ),
      'idh ' => 
      array (
        'pos' => 48,
        'score' => 0.015548869251939,
      ),
      'aith' => 
      array (
        'pos' => 49,
        'score' => 0.015356487682971,
      ),
      'h a' => 
      array (
        'pos' => 50,
        'score' => 0.015235142049239,
      ),
      'gus' => 
      array (
        'pos' => 51,
        'score' => 0.015166777430656,
      ),
      'sé ' => 
      array (
        'pos' => 52,
        'score' => 0.015067623940552,
      ),
      'ag ' => 
      array (
        'pos' => 53,
        'score' => 0.014970318522953,
      ),
      'a b' => 
      array (
        'pos' => 54,
        'score' => 0.01492574943893,
      ),
      'ann ' => 
      array (
        'pos' => 55,
        'score' => 0.014794116631739,
      ),
      'tá ' => 
      array (
        'pos' => 56,
        'score' => 0.014755548681799,
      ),
      ' ach' => 
      array (
        'pos' => 57,
        'score' => 0.014456351930296,
      ),
      'bhí' => 
      array (
        'pos' => 58,
        'score' => 0.014371977829108,
      ),
      ' d' => 
      array (
        'pos' => 59,
        'score' => 0.01427336762768,
      ),
      'ar' => 
      array (
        'pos' => 60,
        'score' => 0.014177921125078,
      ),
      'hai' => 
      array (
        'pos' => 61,
        'score' => 0.01394611828663,
      ),
      'ir ' => 
      array (
        'pos' => 62,
        'score' => 0.013870982231795,
      ),
      'ith' => 
      array (
        'pos' => 63,
        'score' => 0.013572059067395,
      ),
      ' tá' => 
      array (
        'pos' => 64,
        'score' => 0.013049506761746,
      ),
      'r ' => 
      array (
        'pos' => 65,
        'score' => 0.012959601848053,
      ),
      'in' => 
      array (
        'pos' => 66,
        'score' => 0.012780971620598,
      ),
      ' c' => 
      array (
        'pos' => 67,
        'score' => 0.012754547618643,
      ),
      'a a' => 
      array (
        'pos' => 68,
        'score' => 0.012594106344557,
      ),
      ' bea' => 
      array (
        'pos' => 69,
        'score' => 0.012531955595375,
      ),
      'bh' => 
      array (
        'pos' => 70,
        'score' => 0.012520520235688,
      ),
      'aigh' => 
      array (
        'pos' => 71,
        'score' => 0.012489498014476,
      ),
      ' m' => 
      array (
        'pos' => 72,
        'score' => 0.012409910234844,
      ),
      'hí ' => 
      array (
        'pos' => 73,
        'score' => 0.012379276894607,
      ),
      ' bhf' => 
      array (
        'pos' => 74,
        'score' => 0.012322029060591,
      ),
      'ag' => 
      array (
        'pos' => 75,
        'score' => 0.012299302717634,
      ),
      ', ' => 
      array (
        'pos' => 76,
        'score' => 0.012009086983367,
      ),
      'r an' => 
      array (
        'pos' => 77,
        'score' => 0.011978911982983,
      ),
      'tha' => 
      array (
        'pos' => 78,
        'score' => 0.011978840703404,
      ),
      'ait' => 
      array (
        'pos' => 79,
        'score' => 0.011964121619226,
      ),
      'us ' => 
      array (
        'pos' => 80,
        'score' => 0.011806343256854,
      ),
      'í ' => 
      array (
        'pos' => 81,
        'score' => 0.0118019663916,
      ),
      ' ac' => 
      array (
        'pos' => 82,
        'score' => 0.011761472347262,
      ),
      'ac' => 
      array (
        'pos' => 83,
        'score' => 0.011688553158297,
      ),
      's ' => 
      array (
        'pos' => 84,
        'score' => 0.011609389755044,
      ),
      ' chu' => 
      array (
        'pos' => 85,
        'score' => 0.011452914231751,
      ),
      'is ' => 
      array (
        'pos' => 86,
        'score' => 0.01143458622434,
      ),
      'acha' => 
      array (
        'pos' => 87,
        'score' => 0.011331248956854,
      ),
      'ean ' => 
      array (
        'pos' => 88,
        'score' => 0.011297227353321,
      ),
      'ith ' => 
      array (
        'pos' => 89,
        'score' => 0.011249113541537,
      ),
      'a de' => 
      array (
        'pos' => 90,
        'score' => 0.011185583256831,
      ),
      ' go' => 
      array (
        'pos' => 91,
        'score' => 0.011180119176261,
      ),
      ', a ' => 
      array (
        'pos' => 92,
        'score' => 0.011124996214144,
      ),
      ' le ' => 
      array (
        'pos' => 93,
        'score' => 0.011058429016837,
      ),
      'ann' => 
      array (
        'pos' => 94,
        'score' => 0.011051590093356,
      ),
      '. t' => 
      array (
        'pos' => 95,
        'score' => 0.011023040356237,
      ),
      'go ' => 
      array (
        'pos' => 96,
        'score' => 0.010925246732951,
      ),
      'igh ' => 
      array (
        'pos' => 97,
        'score' => 0.010883745458448,
      ),
      'nach' => 
      array (
        'pos' => 98,
        'score' => 0.010615907417222,
      ),
      'nn a' => 
      array (
        'pos' => 99,
        'score' => 0.010608900239755,
      ),
      'ir' => 
      array (
        'pos' => 100,
        'score' => 0.010587148905698,
      ),
      's a' => 
      array (
        'pos' => 101,
        'score' => 0.010565801716445,
      ),
      'air ' => 
      array (
        'pos' => 102,
        'score' => 0.010553922781808,
      ),
      'nn ' => 
      array (
        'pos' => 103,
        'score' => 0.010472882487587,
      ),
      'th' => 
      array (
        'pos' => 104,
        'score' => 0.010424241456049,
      ),
      'sean' => 
      array (
        'pos' => 105,
        'score' => 0.010392854366755,
      ),
      ' de' => 
      array (
        'pos' => 106,
        'score' => 0.010366011593962,
      ),
      ' mé ' => 
      array (
        'pos' => 107,
        'score' => 0.010330220365865,
      ),
      'eac' => 
      array (
        'pos' => 108,
        'score' => 0.010199961677341,
      ),
      'amh' => 
      array (
        'pos' => 109,
        'score' => 0.01017028955744,
      ),
      'ir a' => 
      array (
        'pos' => 110,
        'score' => 0.010136295699906,
      ),
      'ear' => 
      array (
        'pos' => 111,
        'score' => 0.010111676062392,
      ),
      'aidh' => 
      array (
        'pos' => 112,
        'score' => 0.01003443641183,
      ),
      '" a' => 
      array (
        'pos' => 113,
        'score' => 0.010022730231256,
      ),
      'igh' => 
      array (
        'pos' => 114,
        'score' => 0.0099707605359072,
      ),
      'il ' => 
      array (
        'pos' => 115,
        'score' => 0.0099706821948073,
      ),
      'h s' => 
      array (
        'pos' => 116,
        'score' => 0.0098524024488403,
      ),
      ' "' => 
      array (
        'pos' => 117,
        'score' => 0.0098103302069404,
      ),
      'ha' => 
      array (
        'pos' => 118,
        'score' => 0.0097371034060364,
      ),
      'hea' => 
      array (
        'pos' => 119,
        'score' => 0.0095561978826773,
      ),
      '. ' => 
      array (
        'pos' => 120,
        'score' => 0.0095118758773288,
      ),
      'air' => 
      array (
        'pos' => 121,
        'score' => 0.0095064829645727,
      ),
      '" a ' => 
      array (
        'pos' => 122,
        'score' => 0.0094834172712054,
      ),
      'na ' => 
      array (
        'pos' => 123,
        'score' => 0.0093892923967099,
      ),
      'r, ' => 
      array (
        'pos' => 124,
        'score' => 0.0093861090916058,
      ),
      '" ' => 
      array (
        'pos' => 125,
        'score' => 0.0092431702589658,
      ),
      'as ' => 
      array (
        'pos' => 126,
        'score' => 0.0092131739939703,
      ),
      'n an' => 
      array (
        'pos' => 127,
        'score' => 0.009195285451213,
      ),
      ' bhe' => 
      array (
        'pos' => 128,
        'score' => 0.0091891468649359,
      ),
      'adh ' => 
      array (
        'pos' => 129,
        'score' => 0.0091242374495622,
      ),
      'iste' => 
      array (
        'pos' => 130,
        'score' => 0.0091141726409403,
      ),
      ' in' => 
      array (
        'pos' => 131,
        'score' => 0.0090242392835932,
      ),
      '," a' => 
      array (
        'pos' => 132,
        'score' => 0.0090163943380838,
      ),
      'hair' => 
      array (
        'pos' => 133,
        'score' => 0.0089666553955078,
      ),
      ' lei' => 
      array (
        'pos' => 134,
        'score' => 0.0089534847097111,
      ),
      'rai' => 
      array (
        'pos' => 135,
        'score' => 0.0089213001831676,
      ),
      'idh' => 
      array (
        'pos' => 136,
        'score' => 0.0088884215726319,
      ),
      ' fh' => 
      array (
        'pos' => 137,
        'score' => 0.0088428610794145,
      ),
      'í a' => 
      array (
        'pos' => 138,
        'score' => 0.0087949235513551,
      ),
      'inn' => 
      array (
        'pos' => 139,
        'score' => 0.00879404921116,
      ),
      ' l' => 
      array (
        'pos' => 140,
        'score' => 0.0087288242176043,
      ),
      ' aga' => 
      array (
        'pos' => 141,
        'score' => 0.0087117324414355,
      ),
      'as a' => 
      array (
        'pos' => 142,
        'score' => 0.0086397260959604,
      ),
      'thai' => 
      array (
        'pos' => 143,
        'score' => 0.0085919996337891,
      ),
      'aig' => 
      array (
        'pos' => 144,
        'score' => 0.008585862262477,
      ),
      ' ní ' => 
      array (
        'pos' => 145,
        'score' => 0.0085637261217786,
      ),
      ' dei' => 
      array (
        'pos' => 146,
        'score' => 0.0084997524650642,
      ),
      'hean' => 
      array (
        'pos' => 147,
        'score' => 0.0084608451227971,
      ),
      'aid' => 
      array (
        'pos' => 148,
        'score' => 0.0084591019870635,
      ),
      ', ag' => 
      array (
        'pos' => 149,
        'score' => 0.0084303049804687,
      ),
      'eann' => 
      array (
        'pos' => 150,
        'score' => 0.0084074511018313,
      ),
      ' se' => 
      array (
        'pos' => 151,
        'score' => 0.0084062553828729,
      ),
      'le ' => 
      array (
        'pos' => 152,
        'score' => 0.0083953670544282,
      ),
      ' sí ' => 
      array (
        'pos' => 153,
        'score' => 0.0083946079723987,
      ),
      'teac' => 
      array (
        'pos' => 154,
        'score' => 0.0083436897542981,
      ),
      ' tú ' => 
      array (
        'pos' => 155,
        'score' => 0.0083109616299716,
      ),
      'il a' => 
      array (
        'pos' => 156,
        'score' => 0.0082919575195313,
      ),
      'hí s' => 
      array (
        'pos' => 157,
        'score' => 0.0082876536208421,
      ),
      'fai' => 
      array (
        'pos' => 158,
        'score' => 0.0082681004873272,
      ),
      ' f' => 
      array (
        'pos' => 159,
        'score' => 0.0082169819686696,
      ),
      'hái' => 
      array (
        'pos' => 160,
        'score' => 0.0081511325713363,
      ),
      ' sea' => 
      array (
        'pos' => 161,
        'score' => 0.0081479008532762,
      ),
      'is' => 
      array (
        'pos' => 162,
        'score' => 0.0081213976410403,
      ),
      'cha' => 
      array (
        'pos' => 163,
        'score' => 0.0080540290344211,
      ),
      'g ' => 
      array (
        'pos' => 164,
        'score' => 0.0079698710874123,
      ),
      'ile' => 
      array (
        'pos' => 165,
        'score' => 0.0079002072267897,
      ),
      'id a' => 
      array (
        'pos' => 166,
        'score' => 0.0078972325276187,
      ),
      'eart' => 
      array (
        'pos' => 167,
        'score' => 0.00787454992201,
      ),
      'uid ' => 
      array (
        'pos' => 168,
        'score' => 0.0078541893679464,
      ),
      'a ch' => 
      array (
        'pos' => 169,
        'score' => 0.0078177550668347,
      ),
      'aga' => 
      array (
        'pos' => 170,
        'score' => 0.0077531821806373,
      ),
      ' th' => 
      array (
        'pos' => 171,
        'score' => 0.0077372285502859,
      ),
      'lois' => 
      array (
        'pos' => 172,
        'score' => 0.0077253473772321,
      ),
      'bea' => 
      array (
        'pos' => 173,
        'score' => 0.0077047486080816,
      ),
      'amh ' => 
      array (
        'pos' => 174,
        'score' => 0.0076884563337054,
      ),
      'ain' => 
      array (
        'pos' => 175,
        'score' => 0.0076849443756806,
      ),
      ' ta' => 
      array (
        'pos' => 176,
        'score' => 0.0076838540267128,
      ),
      'n ag' => 
      array (
        'pos' => 177,
        'score' => 0.0076613670059454,
      ),
      'le' => 
      array (
        'pos' => 178,
        'score' => 0.0076154285395865,
      ),
      ' dh' => 
      array (
        'pos' => 179,
        'score' => 0.0075950922422097,
      ),
      'id' => 
      array (
        'pos' => 180,
        'score' => 0.0075173899143095,
      ),
      ' "ní' => 
      array (
        'pos' => 181,
        'score' => 0.0074842613839286,
      ),
      'cht ' => 
      array (
        'pos' => 182,
        'score' => 0.007422594592036,
      ),
      'acht' => 
      array (
        'pos' => 183,
        'score' => 0.0074140679799089,
      ),
      ' ní' => 
      array (
        'pos' => 184,
        'score' => 0.007399418095006,
      ),
      'th ' => 
      array (
        'pos' => 185,
        'score' => 0.0073975245952649,
      ),
      'har' => 
      array (
        'pos' => 186,
        'score' => 0.0073687354549951,
      ),
      'eag' => 
      array (
        'pos' => 187,
        'score' => 0.0073554551292942,
      ),
      'rea' => 
      array (
        'pos' => 188,
        'score' => 0.0073517755107431,
      ),
      ' cho' => 
      array (
        'pos' => 189,
        'score' => 0.0073485458077602,
      ),
      'il' => 
      array (
        'pos' => 190,
        'score' => 0.0073462091288428,
      ),
      'chu' => 
      array (
        'pos' => 191,
        'score' => 0.0073175578848825,
      ),
      'ir, ' => 
      array (
        'pos' => 192,
        'score' => 0.0072945688476563,
      ),
      'beag' => 
      array (
        'pos' => 193,
        'score' => 0.0072671878313337,
      ),
      ' be' => 
      array (
        'pos' => 194,
        'score' => 0.007265555207517,
      ),
      'tá m' => 
      array (
        'pos' => 195,
        'score' => 0.007257851904931,
      ),
      'uí a' => 
      array (
        'pos' => 196,
        'score' => 0.007245884765625,
      ),
      'cha ' => 
      array (
        'pos' => 197,
        'score' => 0.0072118353613462,
      ),
      'atha' => 
      array (
        'pos' => 198,
        'score' => 0.0071857787546926,
      ),
      'eamh' => 
      array (
        'pos' => 199,
        'score' => 0.007178150390625,
      ),
      'sea' => 
      array (
        'pos' => 200,
        'score' => 0.0071654058340859,
      ),
      'ha ' => 
      array (
        'pos' => 201,
        'score' => 0.0070831451449488,
      ),
      'sé a' => 
      array (
        'pos' => 202,
        'score' => 0.0070725512166004,
      ),
      ' mé' => 
      array (
        'pos' => 203,
        'score' => 0.0070700973216734,
      ),
      'ha a' => 
      array (
        'pos' => 204,
        'score' => 0.0070451517775612,
      ),
      ' ma' => 
      array (
        'pos' => 205,
        'score' => 0.0070409638972284,
      ),
      'an f' => 
      array (
        'pos' => 206,
        'score' => 0.0070227437286258,
      ),
      'n t' => 
      array (
        'pos' => 207,
        'score' => 0.0070121919597746,
      ),
      'id ' => 
      array (
        'pos' => 208,
        'score' => 0.0070097720380025,
      ),
      'l ' => 
      array (
        'pos' => 209,
        'score' => 0.0070076154724458,
      ),
      'á ' => 
      array (
        'pos' => 210,
        'score' => 0.0069679825452222,
      ),
      'arra' => 
      array (
        'pos' => 211,
        'score' => 0.006904724962283,
      ),
      ' in ' => 
      array (
        'pos' => 212,
        'score' => 0.0068990283203125,
      ),
      'ina ' => 
      array (
        'pos' => 213,
        'score' => 0.0068879912059747,
      ),
      'na' => 
      array (
        'pos' => 214,
        'score' => 0.0068851870549574,
      ),
      ' a c' => 
      array (
        'pos' => 215,
        'score' => 0.0068470312832919,
      ),
      'l a' => 
      array (
        'pos' => 216,
        'score' => 0.0068262849337275,
      ),
      'an b' => 
      array (
        'pos' => 217,
        'score' => 0.0067636601585868,
      ),
      'ní ' => 
      array (
        'pos' => 218,
        'score' => 0.0067565846798767,
      ),
      'faid' => 
      array (
        'pos' => 219,
        'score' => 0.00675650390625,
      ),
      'é ' => 
      array (
        'pos' => 220,
        'score' => 0.0066894574834821,
      ),
      'art' => 
      array (
        'pos' => 221,
        'score' => 0.0066887569284909,
      ),
      'ear ' => 
      array (
        'pos' => 222,
        'score' => 0.0066473455019688,
      ),
      ' ina' => 
      array (
        'pos' => 223,
        'score' => 0.0066468245293154,
      ),
      'bhea' => 
      array (
        'pos' => 224,
        'score' => 0.006614914459388,
      ),
      ' i' => 
      array (
        'pos' => 225,
        'score' => 0.0065899472323124,
      ),
      'it' => 
      array (
        'pos' => 226,
        'score' => 0.0065587545895149,
      ),
      'ing ' => 
      array (
        'pos' => 227,
        'score' => 0.0065498858398437,
      ),
      ' fa' => 
      array (
        'pos' => 228,
        'score' => 0.006538650634548,
      ),
      '. ta' => 
      array (
        'pos' => 229,
        'score' => 0.0065362635124362,
      ),
      'a f' => 
      array (
        'pos' => 230,
        'score' => 0.0065276676747868,
      ),
      ' mh' => 
      array (
        'pos' => 231,
        'score' => 0.0065131095994473,
      ),
      'án ' => 
      array (
        'pos' => 232,
        'score' => 0.0065050569012302,
      ),
      'nn' => 
      array (
        'pos' => 233,
        'score' => 0.0064850946042085,
      ),
      'mh' => 
      array (
        'pos' => 234,
        'score' => 0.006456531870904,
      ),
      'tea' => 
      array (
        'pos' => 235,
        'score' => 0.0064530846671273,
      ),
      'ch a' => 
      array (
        'pos' => 236,
        'score' => 0.0064480678425578,
      ),
      'áin ' => 
      array (
        'pos' => 237,
        'score' => 0.0063354319545201,
      ),
      '" ag' => 
      array (
        'pos' => 238,
        'score' => 0.00632977734375,
      ),
      'bhfu' => 
      array (
        'pos' => 239,
        'score' => 0.0063243745565144,
      ),
      'bhf' => 
      array (
        'pos' => 240,
        'score' => 0.0063154660360638,
      ),
      ' seo' => 
      array (
        'pos' => 241,
        'score' => 0.0062853239111962,
      ),
      'dh' => 
      array (
        'pos' => 242,
        'score' => 0.0062706306749601,
      ),
      'adh' => 
      array (
        'pos' => 243,
        'score' => 0.0062560832549502,
      ),
      ' g' => 
      array (
        'pos' => 244,
        'score' => 0.0062259778031082,
      ),
      ' is' => 
      array (
        'pos' => 245,
        'score' => 0.006208722195053,
      ),
      'mh a' => 
      array (
        'pos' => 246,
        'score' => 0.0061972114955357,
      ),
      ' as ' => 
      array (
        'pos' => 247,
        'score' => 0.0061968651265726,
      ),
      'the' => 
      array (
        'pos' => 248,
        'score' => 0.0061852956631155,
      ),
      'ibh ' => 
      array (
        'pos' => 249,
        'score' => 0.0061767207475142,
      ),
      'a, ' => 
      array (
        'pos' => 250,
        'score' => 0.0061631222185116,
      ),
      'he' => 
      array (
        'pos' => 251,
        'score' => 0.0061626217822319,
      ),
      'uil' => 
      array (
        'pos' => 252,
        'score' => 0.006160971704151,
      ),
      'gu' => 
      array (
        'pos' => 253,
        'score' => 0.0061463076161259,
      ),
      'hua' => 
      array (
        'pos' => 254,
        'score' => 0.0061391734609137,
      ),
      '," ' => 
      array (
        'pos' => 255,
        'score' => 0.0061389127795773,
      ),
      'a g' => 
      array (
        'pos' => 256,
        'score' => 0.0061313215757872,
      ),
      ' ai' => 
      array (
        'pos' => 257,
        'score' => 0.0061240767288527,
      ),
      'thar' => 
      array (
        'pos' => 258,
        'score' => 0.0061194093930865,
      ),
      'deir' => 
      array (
        'pos' => 259,
        'score' => 0.006109510578045,
      ),
      'cloi' => 
      array (
        'pos' => 260,
        'score' => 0.0061087939453125,
      ),
      'éal ' => 
      array (
        'pos' => 261,
        'score' => 0.0060983024796196,
      ),
      ' acu' => 
      array (
        'pos' => 262,
        'score' => 0.0060920590621014,
      ),
      'bean' => 
      array (
        'pos' => 263,
        'score' => 0.0060826529411205,
      ),
      'ist' => 
      array (
        'pos' => 264,
        'score' => 0.0060793393623054,
      ),
      'í s' => 
      array (
        'pos' => 265,
        'score' => 0.0060792133470565,
      ),
      'gh ' => 
      array (
        'pos' => 266,
        'score' => 0.0060735788713121,
      ),
      ' ti' => 
      array (
        'pos' => 267,
        'score' => 0.0060716332895407,
      ),
      ' sa' => 
      array (
        'pos' => 268,
        'score' => 0.0060704583139011,
      ),
      'eag ' => 
      array (
        'pos' => 269,
        'score' => 0.0060418457728795,
      ),
      'd a' => 
      array (
        'pos' => 270,
        'score' => 0.0060380056821838,
      ),
      'us' => 
      array (
        'pos' => 271,
        'score' => 0.0060042293744215,
      ),
      'h ar' => 
      array (
        'pos' => 272,
        'score' => 0.0059806291820972,
      ),
      'it ' => 
      array (
        'pos' => 273,
        'score' => 0.005968320344184,
      ),
      'al ' => 
      array (
        'pos' => 274,
        'score' => 0.0059657947874714,
      ),
      'bhe' => 
      array (
        'pos' => 275,
        'score' => 0.0059652816809758,
      ),
      '." ' => 
      array (
        'pos' => 276,
        'score' => 0.0059268380658544,
      ),
      ' tú' => 
      array (
        'pos' => 277,
        'score' => 0.0059239235392698,
      ),
      'ail' => 
      array (
        'pos' => 278,
        'score' => 0.0059065232324116,
      ),
      ' gur' => 
      array (
        'pos' => 279,
        'score' => 0.0059055908203125,
      ),
      'dh a' => 
      array (
        'pos' => 280,
        'score' => 0.0058967542933489,
      ),
      ' "m' => 
      array (
        'pos' => 281,
        'score' => 0.0058953641785734,
      ),
      't a' => 
      array (
        'pos' => 282,
        'score' => 0.0058604983575216,
      ),
      '- tá' => 
      array (
        'pos' => 283,
        'score' => 0.0058596556983056,
      ),
      'isea' => 
      array (
        'pos' => 284,
        'score' => 0.0058595072544643,
      ),
      '", a' => 
      array (
        'pos' => 285,
        'score' => 0.0058586660726968,
      ),
      'ta ' => 
      array (
        'pos' => 286,
        'score' => 0.0058342762394125,
      ),
      'arth' => 
      array (
        'pos' => 287,
        'score' => 0.0058311254833821,
      ),
      ' sí' => 
      array (
        'pos' => 288,
        'score' => 0.0058310378087971,
      ),
      'áid' => 
      array (
        'pos' => 289,
        'score' => 0.0058185665154346,
      ),
      'cht' => 
      array (
        'pos' => 290,
        'score' => 0.0058120138885137,
      ),
      ' - t' => 
      array (
        'pos' => 291,
        'score' => 0.0057906384752942,
      ),
      ' n' => 
      array (
        'pos' => 292,
        'score' => 0.0057462077953126,
      ),
      'in a' => 
      array (
        'pos' => 293,
        'score' => 0.0057435436905571,
      ),
      's d' => 
      array (
        'pos' => 294,
        'score' => 0.0057419782482864,
      ),
      'an t' => 
      array (
        'pos' => 295,
        'score' => 0.0057341907789321,
      ),
      'an r' => 
      array (
        'pos' => 296,
        'score' => 0.0057338020932858,
      ),
      'ithe' => 
      array (
        'pos' => 297,
        'score' => 0.005730212668679,
      ),
      'dh m' => 
      array (
        'pos' => 298,
        'score' => 0.0057118551136364,
      ),
      ' ist' => 
      array (
        'pos' => 299,
        'score' => 0.0057021120743096,
      ),
    ),
    'italian' => 
    array (
      ' il ' => 
      array (
        'pos' => 0,
        'score' => 0.038230098460948,
      ),
      ' di ' => 
      array (
        'pos' => 1,
        'score' => 0.0319196740042,
      ),
      ' che' => 
      array (
        'pos' => 2,
        'score' => 0.030346214632463,
      ),
      ' di' => 
      array (
        'pos' => 3,
        'score' => 0.029066790917341,
      ),
      'a ' => 
      array (
        'pos' => 4,
        'score' => 0.02900267063493,
      ),
      'che ' => 
      array (
        'pos' => 5,
        'score' => 0.02868869070034,
      ),
      ' del' => 
      array (
        'pos' => 6,
        'score' => 0.028585973384281,
      ),
      ' per' => 
      array (
        'pos' => 7,
        'score' => 0.028288407176476,
      ),
      ' la ' => 
      array (
        'pos' => 8,
        'score' => 0.027625496240679,
      ),
      ', e ' => 
      array (
        'pos' => 9,
        'score' => 0.027580618721329,
      ),
      'la ' => 
      array (
        'pos' => 10,
        'score' => 0.026730386652225,
      ),
      'lla ' => 
      array (
        'pos' => 11,
        'score' => 0.026428240953534,
      ),
      ' co' => 
      array (
        'pos' => 12,
        'score' => 0.025437010282169,
      ),
      'e ' => 
      array (
        'pos' => 13,
        'score' => 0.023660972741749,
      ),
      'o, ' => 
      array (
        'pos' => 14,
        'score' => 0.023556066242573,
      ),
      'to ' => 
      array (
        'pos' => 15,
        'score' => 0.022771492313883,
      ),
      ' e ' => 
      array (
        'pos' => 16,
        'score' => 0.022465014812326,
      ),
      'ava ' => 
      array (
        'pos' => 17,
        'score' => 0.02119080400015,
      ),
      're ' => 
      array (
        'pos' => 18,
        'score' => 0.020996065726375,
      ),
      'per ' => 
      array (
        'pos' => 19,
        'score' => 0.01981052436713,
      ),
      ' ch' => 
      array (
        'pos' => 20,
        'score' => 0.018959335671363,
      ),
      ' com' => 
      array (
        'pos' => 21,
        'score' => 0.018848907963016,
      ),
      'are ' => 
      array (
        'pos' => 22,
        'score' => 0.01875799990288,
      ),
      ' pe' => 
      array (
        'pos' => 23,
        'score' => 0.018525411158425,
      ),
      ' in ' => 
      array (
        'pos' => 24,
        'score' => 0.01848870842188,
      ),
      ' il' => 
      array (
        'pos' => 25,
        'score' => 0.018458523328,
      ),
      'i ' => 
      array (
        'pos' => 26,
        'score' => 0.018416883435886,
      ),
      'o d' => 
      array (
        'pos' => 27,
        'score' => 0.018296288447966,
      ),
      'va ' => 
      array (
        'pos' => 28,
        'score' => 0.017687597424713,
      ),
      'a, ' => 
      array (
        'pos' => 29,
        'score' => 0.017670123608396,
      ),
      'tto ' => 
      array (
        'pos' => 30,
        'score' => 0.017537609058476,
      ),
      'il ' => 
      array (
        'pos' => 31,
        'score' => 0.017327271096151,
      ),
      ' de' => 
      array (
        'pos' => 32,
        'score' => 0.016918023657101,
      ),
      'o ' => 
      array (
        'pos' => 33,
        'score' => 0.016785220195712,
      ),
      ' se' => 
      array (
        'pos' => 34,
        'score' => 0.016716152640214,
      ),
      'ella' => 
      array (
        'pos' => 35,
        'score' => 0.016274923769725,
      ),
      'lla' => 
      array (
        'pos' => 36,
        'score' => 0.016242138488255,
      ),
      ' qua' => 
      array (
        'pos' => 37,
        'score' => 0.016176480892225,
      ),
      ' si ' => 
      array (
        'pos' => 38,
        'score' => 0.016171261407031,
      ),
      'che' => 
      array (
        'pos' => 39,
        'score' => 0.016118703053512,
      ),
      'e d' => 
      array (
        'pos' => 40,
        'score' => 0.016100818975668,
      ),
      ' la' => 
      array (
        'pos' => 41,
        'score' => 0.015754967816052,
      ),
      ' col' => 
      array (
        'pos' => 42,
        'score' => 0.015589485515552,
      ),
      ', ' => 
      array (
        'pos' => 43,
        'score' => 0.015570238600958,
      ),
      ' non' => 
      array (
        'pos' => 44,
        'score' => 0.015526879376269,
      ),
      ' un ' => 
      array (
        'pos' => 45,
        'score' => 0.015466415899997,
      ),
      'di ' => 
      array (
        'pos' => 46,
        'score' => 0.015439066343988,
      ),
      ' c' => 
      array (
        'pos' => 47,
        'score' => 0.015188066049721,
      ),
      'ell' => 
      array (
        'pos' => 48,
        'score' => 0.015096532028781,
      ),
      'a c' => 
      array (
        'pos' => 49,
        'score' => 0.014889258793239,
      ),
      ', e' => 
      array (
        'pos' => 50,
        'score' => 0.014868687248031,
      ),
      'ra ' => 
      array (
        'pos' => 51,
        'score' => 0.014863427152128,
      ),
      ' s' => 
      array (
        'pos' => 52,
        'score' => 0.014681389900766,
      ),
      'a d' => 
      array (
        'pos' => 53,
        'score' => 0.014605301122931,
      ),
      'gli ' => 
      array (
        'pos' => 54,
        'score' => 0.014602620433877,
      ),
      'e s' => 
      array (
        'pos' => 55,
        'score' => 0.014584076528916,
      ),
      'era ' => 
      array (
        'pos' => 56,
        'score' => 0.014529754553893,
      ),
      'dell' => 
      array (
        'pos' => 57,
        'score' => 0.014444615274049,
      ),
      'non ' => 
      array (
        'pos' => 58,
        'score' => 0.014237108097367,
      ),
      'no ' => 
      array (
        'pos' => 59,
        'score' => 0.014152289926152,
      ),
      ' d' => 
      array (
        'pos' => 60,
        'score' => 0.014055509071003,
      ),
      'gli' => 
      array (
        'pos' => 61,
        'score' => 0.014021626523179,
      ),
      'he ' => 
      array (
        'pos' => 62,
        'score' => 0.013851512056036,
      ),
      'ia ' => 
      array (
        'pos' => 63,
        'score' => 0.013750502277165,
      ),
      ' ma' => 
      array (
        'pos' => 64,
        'score' => 0.013584650487521,
      ),
      'si ' => 
      array (
        'pos' => 65,
        'score' => 0.01355297367078,
      ),
      'se ' => 
      array (
        'pos' => 66,
        'score' => 0.01324693457379,
      ),
      'e, ' => 
      array (
        'pos' => 67,
        'score' => 0.013207548359973,
      ),
      ' all' => 
      array (
        'pos' => 68,
        'score' => 0.013133360799101,
      ),
      ' ca' => 
      array (
        'pos' => 69,
        'score' => 0.013093448783515,
      ),
      ' un' => 
      array (
        'pos' => 70,
        'score' => 0.013049825149053,
      ),
      'a di' => 
      array (
        'pos' => 71,
        'score' => 0.013045430153132,
      ),
      'del' => 
      array (
        'pos' => 72,
        'score' => 0.013021019197154,
      ),
      'eva ' => 
      array (
        'pos' => 73,
        'score' => 0.01301544710928,
      ),
      'o de' => 
      array (
        'pos' => 74,
        'score' => 0.013000755890305,
      ),
      ' qu' => 
      array (
        'pos' => 75,
        'score' => 0.012933508252754,
      ),
      ' cas' => 
      array (
        'pos' => 76,
        'score' => 0.012779552550563,
      ),
      ' gli' => 
      array (
        'pos' => 77,
        'score' => 0.012720942109516,
      ),
      'per' => 
      array (
        'pos' => 78,
        'score' => 0.01268919491907,
      ),
      'o di' => 
      array (
        'pos' => 79,
        'score' => 0.012335341768257,
      ),
      'la m' => 
      array (
        'pos' => 80,
        'score' => 0.012330453338219,
      ),
      'a s' => 
      array (
        'pos' => 81,
        'score' => 0.012035973462656,
      ),
      'ano ' => 
      array (
        'pos' => 82,
        'score' => 0.012011862483945,
      ),
      ' si' => 
      array (
        'pos' => 83,
        'score' => 0.012005656989724,
      ),
      'e di' => 
      array (
        'pos' => 84,
        'score' => 0.011944741700936,
      ),
      'i s' => 
      array (
        'pos' => 85,
        'score' => 0.011861543283751,
      ),
      'cchi' => 
      array (
        'pos' => 86,
        'score' => 0.011860376576451,
      ),
      'ava' => 
      array (
        'pos' => 87,
        'score' => 0.011846937071682,
      ),
      'del ' => 
      array (
        'pos' => 88,
        'score' => 0.011777254413866,
      ),
      'a de' => 
      array (
        'pos' => 89,
        'score' => 0.011490735080853,
      ),
      'le ' => 
      array (
        'pos' => 90,
        'score' => 0.011413564448781,
      ),
      'io ' => 
      array (
        'pos' => 91,
        'score' => 0.011380206245119,
      ),
      'la c' => 
      array (
        'pos' => 92,
        'score' => 0.011292082055618,
      ),
      'na ' => 
      array (
        'pos' => 93,
        'score' => 0.011261737847397,
      ),
      'o s' => 
      array (
        'pos' => 94,
        'score' => 0.01124793017464,
      ),
      ' a' => 
      array (
        'pos' => 95,
        'score' => 0.011061089757054,
      ),
      'ando' => 
      array (
        'pos' => 96,
        'score' => 0.011000102292426,
      ),
      ' a ' => 
      array (
        'pos' => 97,
        'score' => 0.01098468545846,
      ),
      'sse ' => 
      array (
        'pos' => 98,
        'score' => 0.010940692463866,
      ),
      'il p' => 
      array (
        'pos' => 99,
        'score' => 0.010926826997831,
      ),
      'coll' => 
      array (
        'pos' => 100,
        'score' => 0.01080982160964,
      ),
      'e pe' => 
      array (
        'pos' => 101,
        'score' => 0.010747449584721,
      ),
      'chi' => 
      array (
        'pos' => 102,
        'score' => 0.010730528439291,
      ),
      ' al' => 
      array (
        'pos' => 103,
        'score' => 0.010704708231271,
      ),
      'a co' => 
      array (
        'pos' => 104,
        'score' => 0.010613360191914,
      ),
      'a a' => 
      array (
        'pos' => 105,
        'score' => 0.010564558060132,
      ),
      ' in' => 
      array (
        'pos' => 106,
        'score' => 0.01053879458441,
      ),
      'e c' => 
      array (
        'pos' => 107,
        'score' => 0.010529814227276,
      ),
      ' l\'a' => 
      array (
        'pos' => 108,
        'score' => 0.010487004776589,
      ),
      'ome ' => 
      array (
        'pos' => 109,
        'score' => 0.010467119085895,
      ),
      'ndo ' => 
      array (
        'pos' => 110,
        'score' => 0.010403649419372,
      ),
      'ato ' => 
      array (
        'pos' => 111,
        'score' => 0.010374108184345,
      ),
      'come' => 
      array (
        'pos' => 112,
        'score' => 0.010340942165884,
      ),
      ' se ' => 
      array (
        'pos' => 113,
        'score' => 0.010214353455582,
      ),
      ' no' => 
      array (
        'pos' => 114,
        'score' => 0.010198310140922,
      ),
      ' que' => 
      array (
        'pos' => 115,
        'score' => 0.010160354420872,
      ),
      'a m' => 
      array (
        'pos' => 116,
        'score' => 0.010128650828364,
      ),
      'era' => 
      array (
        'pos' => 117,
        'score' => 0.010121096177371,
      ),
      'a, e' => 
      array (
        'pos' => 118,
        'score' => 0.010109290339543,
      ),
      'com' => 
      array (
        'pos' => 119,
        'score' => 0.010062737015606,
      ),
      'piú ' => 
      array (
        'pos' => 120,
        'score' => 0.01001714603163,
      ),
      ' far' => 
      array (
        'pos' => 121,
        'score' => 0.0099655372552009,
      ),
      'tto' => 
      array (
        'pos' => 122,
        'score' => 0.0098900882912255,
      ),
      'a. ' => 
      array (
        'pos' => 123,
        'score' => 0.0098532366072169,
      ),
      'a i' => 
      array (
        'pos' => 124,
        'score' => 0.0098512251135718,
      ),
      ', c' => 
      array (
        'pos' => 125,
        'score' => 0.0097911969100278,
      ),
      'a il' => 
      array (
        'pos' => 126,
        'score' => 0.0097397179041174,
      ),
      ' le ' => 
      array (
        'pos' => 127,
        'score' => 0.0097038298029487,
      ),
      'and' => 
      array (
        'pos' => 128,
        'score' => 0.009576884729308,
      ),
      ' p' => 
      array (
        'pos' => 129,
        'score' => 0.0095465625384867,
      ),
      ' piú' => 
      array (
        'pos' => 130,
        'score' => 0.0095207707606606,
      ),
      'e p' => 
      array (
        'pos' => 131,
        'score' => 0.0094886387865184,
      ),
      'ogli' => 
      array (
        'pos' => 132,
        'score' => 0.0094118774896978,
      ),
      'to, ' => 
      array (
        'pos' => 133,
        'score' => 0.0094044203732875,
      ),
      'casa' => 
      array (
        'pos' => 134,
        'score' => 0.0093756387440125,
      ),
      'a ma' => 
      array (
        'pos' => 135,
        'score' => 0.009365718229165,
      ),
      'ia, ' => 
      array (
        'pos' => 136,
        'score' => 0.0093478633034446,
      ),
      'n ca' => 
      array (
        'pos' => 137,
        'score' => 0.0092786529949264,
      ),
      'na. ' => 
      array (
        'pos' => 138,
        'score' => 0.0092666397816051,
      ),
      'ndo' => 
      array (
        'pos' => 139,
        'score' => 0.0092623203646992,
      ),
      'la' => 
      array (
        'pos' => 140,
        'score' => 0.0092622662155002,
      ),
      ' e s' => 
      array (
        'pos' => 141,
        'score' => 0.0092107201197916,
      ),
      'e l' => 
      array (
        'pos' => 142,
        'score' => 0.0092082640597955,
      ),
      ' su' => 
      array (
        'pos' => 143,
        'score' => 0.0091998251182109,
      ),
      'ridd' => 
      array (
        'pos' => 144,
        'score' => 0.0091711801208,
      ),
      'all' => 
      array (
        'pos' => 145,
        'score' => 0.0091306702640243,
      ),
      'el ' => 
      array (
        'pos' => 146,
        'score' => 0.0091109697746866,
      ),
      ' ave' => 
      array (
        'pos' => 147,
        'score' => 0.0090699562293086,
      ),
      'are' => 
      array (
        'pos' => 148,
        'score' => 0.0089765255154801,
      ),
      'i d' => 
      array (
        'pos' => 149,
        'score' => 0.0089606691353608,
      ),
      ' era' => 
      array (
        'pos' => 150,
        'score' => 0.0089382574921579,
      ),
      'er' => 
      array (
        'pos' => 151,
        'score' => 0.0089268061181359,
      ),
      'a fa' => 
      array (
        'pos' => 152,
        'score' => 0.0088473041530273,
      ),
      'ar' => 
      array (
        'pos' => 153,
        'score' => 0.0088227001150403,
      ),
      ' do' => 
      array (
        'pos' => 154,
        'score' => 0.0088145679167899,
      ),
      'vano' => 
      array (
        'pos' => 155,
        'score' => 0.0087886266644745,
      ),
      'a ch' => 
      array (
        'pos' => 156,
        'score' => 0.0087819050825025,
      ),
      ' l' => 
      array (
        'pos' => 157,
        'score' => 0.0087551649244456,
      ),
      'a p' => 
      array (
        'pos' => 158,
        'score' => 0.0087442216680983,
      ),
      'i co' => 
      array (
        'pos' => 159,
        'score' => 0.0087312483385755,
      ),
      'col' => 
      array (
        'pos' => 160,
        'score' => 0.0086992450098515,
      ),
      'e a' => 
      array (
        'pos' => 161,
        'score' => 0.0086824673310228,
      ),
      'in ' => 
      array (
        'pos' => 162,
        'score' => 0.0086692604080474,
      ),
      'lo, ' => 
      array (
        'pos' => 163,
        'score' => 0.008658000706044,
      ),
      ' con' => 
      array (
        'pos' => 164,
        'score' => 0.0086234117625634,
      ),
      'una ' => 
      array (
        'pos' => 165,
        'score' => 0.0086158494946582,
      ),
      'o, e' => 
      array (
        'pos' => 166,
        'score' => 0.0086049609632388,
      ),
      're d' => 
      array (
        'pos' => 167,
        'score' => 0.0085424310361095,
      ),
      ', ch' => 
      array (
        'pos' => 168,
        'score' => 0.0085186568516932,
      ),
      'ti ' => 
      array (
        'pos' => 169,
        'score' => 0.0084775595244532,
      ),
      'quan' => 
      array (
        'pos' => 170,
        'score' => 0.0084731664132419,
      ),
      'a la' => 
      array (
        'pos' => 171,
        'score' => 0.0084255678743776,
      ),
      'co' => 
      array (
        'pos' => 172,
        'score' => 0.0083751572947522,
      ),
      'la s' => 
      array (
        'pos' => 173,
        'score' => 0.0083553986963182,
      ),
      ', co' => 
      array (
        'pos' => 174,
        'score' => 0.0083199218564638,
      ),
      ' da' => 
      array (
        'pos' => 175,
        'score' => 0.0082941780881124,
      ),
      ' ri' => 
      array (
        'pos' => 176,
        'score' => 0.008286039974878,
      ),
      'sse' => 
      array (
        'pos' => 177,
        'score' => 0.008279068537344,
      ),
      'i il' => 
      array (
        'pos' => 178,
        'score' => 0.0082397147123942,
      ),
      'an' => 
      array (
        'pos' => 179,
        'score' => 0.0082350672243249,
      ),
      'io d' => 
      array (
        'pos' => 180,
        'score' => 0.0081780418474989,
      ),
      'va i' => 
      array (
        'pos' => 181,
        'score' => 0.0081728480825096,
      ),
      ' ve' => 
      array (
        'pos' => 182,
        'score' => 0.0081614969923233,
      ),
      'li ' => 
      array (
        'pos' => 183,
        'score' => 0.0081045155626816,
      ),
      'i c' => 
      array (
        'pos' => 184,
        'score' => 0.0081013083273164,
      ),
      'esse' => 
      array (
        'pos' => 185,
        'score' => 0.0080767616277575,
      ),
      'anda' => 
      array (
        'pos' => 186,
        'score' => 0.0080699539948821,
      ),
      'e se' => 
      array (
        'pos' => 187,
        'score' => 0.0080497007858553,
      ),
      'ché ' => 
      array (
        'pos' => 188,
        'score' => 0.0080486752892975,
      ),
      ' i' => 
      array (
        'pos' => 189,
        'score' => 0.0080430755846276,
      ),
      'i a' => 
      array (
        'pos' => 190,
        'score' => 0.0080205409889593,
      ),
      'a l' => 
      array (
        'pos' => 191,
        'score' => 0.0079354408392246,
      ),
      ' tur' => 
      array (
        'pos' => 192,
        'score' => 0.0079288809191814,
      ),
      ' vi' => 
      array (
        'pos' => 193,
        'score' => 0.0079128174750368,
      ),
      'uand' => 
      array (
        'pos' => 194,
        'score' => 0.007908227408521,
      ),
      'turi' => 
      array (
        'pos' => 195,
        'score' => 0.007845052186781,
      ),
      'ri' => 
      array (
        'pos' => 196,
        'score' => 0.007804044305325,
      ),
      'ano' => 
      array (
        'pos' => 197,
        'score' => 0.0077930244275402,
      ),
      'un ' => 
      array (
        'pos' => 198,
        'score' => 0.0077915494272078,
      ),
      'ari' => 
      array (
        'pos' => 199,
        'score' => 0.0077858066262451,
      ),
      'eva' => 
      array (
        'pos' => 200,
        'score' => 0.0077733780002017,
      ),
      'tava' => 
      array (
        'pos' => 201,
        'score' => 0.0077696893570785,
      ),
      'chi ' => 
      array (
        'pos' => 202,
        'score' => 0.0077575654959542,
      ),
      'e ch' => 
      array (
        'pos' => 203,
        'score' => 0.0077517028351113,
      ),
      'e co' => 
      array (
        'pos' => 204,
        'score' => 0.0077485335190989,
      ),
      'dava' => 
      array (
        'pos' => 205,
        'score' => 0.0077435338416466,
      ),
      ' dis' => 
      array (
        'pos' => 206,
        'score' => 0.007736715524722,
      ),
      'ta ' => 
      array (
        'pos' => 207,
        'score' => 0.0077237553352764,
      ),
      'e la' => 
      array (
        'pos' => 208,
        'score' => 0.0076918053813078,
      ),
      'er ' => 
      array (
        'pos' => 209,
        'score' => 0.0076611550639217,
      ),
      'a a ' => 
      array (
        'pos' => 210,
        'score' => 0.0076413621854708,
      ),
      ' fa' => 
      array (
        'pos' => 211,
        'score' => 0.0076412913486267,
      ),
      'ora ' => 
      array (
        'pos' => 212,
        'score' => 0.0076260222754521,
      ),
      'in c' => 
      array (
        'pos' => 213,
        'score' => 0.0076257342152895,
      ),
      'quel' => 
      array (
        'pos' => 214,
        'score' => 0.0075987474034663,
      ),
      'on ' => 
      array (
        'pos' => 215,
        'score' => 0.0075967134108279,
      ),
      'qua' => 
      array (
        'pos' => 216,
        'score' => 0.0075840340662793,
      ),
      'a no' => 
      array (
        'pos' => 217,
        'score' => 0.0075676603027431,
      ),
      'o c' => 
      array (
        'pos' => 218,
        'score' => 0.0075304306150939,
      ),
      'tutt' => 
      array (
        'pos' => 219,
        'score' => 0.0075190344327753,
      ),
      ' m' => 
      array (
        'pos' => 220,
        'score' => 0.0074559956384542,
      ),
      'acc' => 
      array (
        'pos' => 221,
        'score' => 0.0074317357121653,
      ),
      'acci' => 
      array (
        'pos' => 222,
        'score' => 0.0074213970059725,
      ),
      ' lo ' => 
      array (
        'pos' => 223,
        'score' => 0.0074170640552909,
      ),
      'o da' => 
      array (
        'pos' => 224,
        'score' => 0.0074133348665672,
      ),
      ' l\'' => 
      array (
        'pos' => 225,
        'score' => 0.007410460686452,
      ),
      're' => 
      array (
        'pos' => 226,
        'score' => 0.0073958992931796,
      ),
      'o a' => 
      array (
        'pos' => 227,
        'score' => 0.0073414129702281,
      ),
      'e il' => 
      array (
        'pos' => 228,
        'score' => 0.0073246518953284,
      ),
      'll' => 
      array (
        'pos' => 229,
        'score' => 0.0072936109107817,
      ),
      'i se' => 
      array (
        'pos' => 230,
        'score' => 0.0072610807992891,
      ),
      'ch' => 
      array (
        'pos' => 231,
        'score' => 0.0071937383712816,
      ),
      'no, ' => 
      array (
        'pos' => 232,
        'score' => 0.0071770080530528,
      ),
      'non' => 
      array (
        'pos' => 233,
        'score' => 0.0071025620424186,
      ),
      ' sa' => 
      array (
        'pos' => 234,
        'score' => 0.0070928232468742,
      ),
      'ia' => 
      array (
        'pos' => 235,
        'score' => 0.007082518005412,
      ),
      'etto' => 
      array (
        'pos' => 236,
        'score' => 0.0070824229126157,
      ),
      'o, c' => 
      array (
        'pos' => 237,
        'score' => 0.0070810669164306,
      ),
      'e, e' => 
      array (
        'pos' => 238,
        'score' => 0.0070702734375,
      ),
      'ale' => 
      array (
        'pos' => 239,
        'score' => 0.0070699492074488,
      ),
      'olla' => 
      array (
        'pos' => 240,
        'score' => 0.0070315492862606,
      ),
      'a ca' => 
      array (
        'pos' => 241,
        'score' => 0.0070304789175067,
      ),
      'ere ' => 
      array (
        'pos' => 242,
        'score' => 0.0070186948498279,
      ),
      'l ' => 
      array (
        'pos' => 243,
        'score' => 0.0070111348286684,
      ),
      'do ' => 
      array (
        'pos' => 244,
        'score' => 0.0069968811028359,
      ),
      'to' => 
      array (
        'pos' => 245,
        'score' => 0.0069850975169888,
      ),
      ' san' => 
      array (
        'pos' => 246,
        'score' => 0.0069624562602565,
      ),
      'a pa' => 
      array (
        'pos' => 247,
        'score' => 0.0069458004402005,
      ),
      ' tu' => 
      array (
        'pos' => 248,
        'score' => 0.0069271234766636,
      ),
      'o il' => 
      array (
        'pos' => 249,
        'score' => 0.0069240883945092,
      ),
      'to e' => 
      array (
        'pos' => 250,
        'score' => 0.0069215641113281,
      ),
      'lo ' => 
      array (
        'pos' => 251,
        'score' => 0.0068917116966008,
      ),
      'comp' => 
      array (
        'pos' => 252,
        'score' => 0.0068698588462253,
      ),
      'di' => 
      array (
        'pos' => 253,
        'score' => 0.006858055391713,
      ),
      ' ne' => 
      array (
        'pos' => 254,
        'score' => 0.0068519710614281,
      ),
      'ne, ' => 
      array (
        'pos' => 255,
        'score' => 0.0068174420485276,
      ),
      ' ma ' => 
      array (
        'pos' => 256,
        'score' => 0.0068091431073809,
      ),
      'lo s' => 
      array (
        'pos' => 257,
        'score' => 0.0067996583743405,
      ),
      'ato' => 
      array (
        'pos' => 258,
        'score' => 0.0067802118976066,
      ),
      ' nel' => 
      array (
        'pos' => 259,
        'score' => 0.006780016939464,
      ),
      ' lo' => 
      array (
        'pos' => 260,
        'score' => 0.0067705129864344,
      ),
      ' una' => 
      array (
        'pos' => 261,
        'score' => 0.006758094522173,
      ),
      'ra' => 
      array (
        'pos' => 262,
        'score' => 0.0067336486151938,
      ),
      'alla' => 
      array (
        'pos' => 263,
        'score' => 0.0067291053989519,
      ),
      'o co' => 
      array (
        'pos' => 264,
        'score' => 0.0067108871307758,
      ),
      'cch' => 
      array (
        'pos' => 265,
        'score' => 0.0066873501512907,
      ),
      ', n' => 
      array (
        'pos' => 266,
        'score' => 0.0066857222044876,
      ),
      'e i' => 
      array (
        'pos' => 267,
        'score' => 0.0066646145987844,
      ),
      'avev' => 
      array (
        'pos' => 268,
        'score' => 0.0066523587579355,
      ),
      'cia' => 
      array (
        'pos' => 269,
        'score' => 0.006623583902194,
      ),
      'se' => 
      array (
        'pos' => 270,
        'score' => 0.0065984337094641,
      ),
      'ora' => 
      array (
        'pos' => 271,
        'score' => 0.0065912049733339,
      ),
      'glio' => 
      array (
        'pos' => 272,
        'score' => 0.0065909408106542,
      ),
      'no' => 
      array (
        'pos' => 273,
        'score' => 0.0065731735639449,
      ),
      ' gl' => 
      array (
        'pos' => 274,
        'score' => 0.0065636866360053,
      ),
      ' e p' => 
      array (
        'pos' => 275,
        'score' => 0.0065554359039278,
      ),
      'ello' => 
      array (
        'pos' => 276,
        'score' => 0.0065543152635627,
      ),
      'l p' => 
      array (
        'pos' => 277,
        'score' => 0.0065292682373604,
      ),
      ' pa' => 
      array (
        'pos' => 278,
        'score' => 0.0065126295677855,
      ),
      'to d' => 
      array (
        'pos' => 279,
        'score' => 0.0065089909471054,
      ),
      'va p' => 
      array (
        'pos' => 280,
        'score' => 0.0065003873325893,
      ),
      'ne ' => 
      array (
        'pos' => 281,
        'score' => 0.006491155262431,
      ),
      ' da ' => 
      array (
        'pos' => 282,
        'score' => 0.0064482275782811,
      ),
      'lio ' => 
      array (
        'pos' => 283,
        'score' => 0.0064452821310525,
      ),
      'ent' => 
      array (
        'pos' => 284,
        'score' => 0.0064371070224792,
      ),
      ' e' => 
      array (
        'pos' => 285,
        'score' => 0.006429606116265,
      ),
      'a in' => 
      array (
        'pos' => 286,
        'score' => 0.0064289548654227,
      ),
      'ompa' => 
      array (
        'pos' => 287,
        'score' => 0.0064252099699797,
      ),
      'urid' => 
      array (
        'pos' => 288,
        'score' => 0.0064239015146405,
      ),
      'ore ' => 
      array (
        'pos' => 289,
        'score' => 0.0064162707124283,
      ),
      'i di' => 
      array (
        'pos' => 290,
        'score' => 0.0064149959420462,
      ),
      ' v' => 
      array (
        'pos' => 291,
        'score' => 0.0063691713046716,
      ),
      'o i' => 
      array (
        'pos' => 292,
        'score' => 0.0063235301864081,
      ),
      ' e d' => 
      array (
        'pos' => 293,
        'score' => 0.0063208915422571,
      ),
      'cio ' => 
      array (
        'pos' => 294,
        'score' => 0.0063187622930527,
      ),
      'oco ' => 
      array (
        'pos' => 295,
        'score' => 0.0062981357142857,
      ),
      'ola' => 
      array (
        'pos' => 296,
        'score' => 0.0062657182123965,
      ),
      'si s' => 
      array (
        'pos' => 297,
        'score' => 0.0062589484802213,
      ),
      'to c' => 
      array (
        'pos' => 298,
        'score' => 0.0062486710756285,
      ),
      'a f' => 
      array (
        'pos' => 299,
        'score' => 0.0062465261803585,
      ),
    ),
    'latin' => 
    array (
      'que ' => 
      array (
        'pos' => 0,
        'score' => 0.074047145505487,
      ),
      ' et ' => 
      array (
        'pos' => 1,
        'score' => 0.04636327700757,
      ),
      'que' => 
      array (
        'pos' => 2,
        'score' => 0.041553315043862,
      ),
      'ue ' => 
      array (
        'pos' => 3,
        'score' => 0.03887782455985,
      ),
      'um ' => 
      array (
        'pos' => 4,
        'score' => 0.031734494138013,
      ),
      'us ' => 
      array (
        'pos' => 5,
        'score' => 0.031154481480348,
      ),
      'is ' => 
      array (
        'pos' => 6,
        'score' => 0.030507222630214,
      ),
      'et ' => 
      array (
        'pos' => 7,
        'score' => 0.026599657922323,
      ),
      'sque' => 
      array (
        'pos' => 8,
        'score' => 0.026126794148235,
      ),
      ' et' => 
      array (
        'pos' => 9,
        'score' => 0.02582597840981,
      ),
      's, ' => 
      array (
        'pos' => 10,
        'score' => 0.022239702691869,
      ),
      ' in' => 
      array (
        'pos' => 11,
        'score' => 0.021499158869296,
      ),
      'ere ' => 
      array (
        'pos' => 12,
        'score' => 0.021415298660292,
      ),
      ' qu' => 
      array (
        'pos' => 13,
        'score' => 0.019118027409777,
      ),
      's a' => 
      array (
        'pos' => 14,
        'score' => 0.018391215155135,
      ),
      're ' => 
      array (
        'pos' => 15,
        'score' => 0.018230061051299,
      ),
      's ' => 
      array (
        'pos' => 16,
        'score' => 0.018147949018579,
      ),
      ' pro' => 
      array (
        'pos' => 17,
        'score' => 0.01780269356275,
      ),
      'us a' => 
      array (
        'pos' => 18,
        'score' => 0.017778564958845,
      ),
      'e ' => 
      array (
        'pos' => 19,
        'score' => 0.017590204986085,
      ),
      ', et' => 
      array (
        'pos' => 20,
        'score' => 0.016847444091797,
      ),
      'ere' => 
      array (
        'pos' => 21,
        'score' => 0.016462258469609,
      ),
      'm, ' => 
      array (
        'pos' => 22,
        'score' => 0.015820057718943,
      ),
      'tem ' => 
      array (
        'pos' => 23,
        'score' => 0.01564661588436,
      ),
      ' fer' => 
      array (
        'pos' => 24,
        'score' => 0.015627166992188,
      ),
      'ibus' => 
      array (
        'pos' => 25,
        'score' => 0.015543229932637,
      ),
      ' quo' => 
      array (
        'pos' => 26,
        'score' => 0.015448366385324,
      ),
      'us, ' => 
      array (
        'pos' => 27,
        'score' => 0.01498737953404,
      ),
      'tis ' => 
      array (
        'pos' => 28,
        'score' => 0.014785861826975,
      ),
      's in' => 
      array (
        'pos' => 29,
        'score' => 0.014232255871333,
      ),
      'bus ' => 
      array (
        'pos' => 30,
        'score' => 0.014194411593192,
      ),
      ' te' => 
      array (
        'pos' => 31,
        'score' => 0.014011727780808,
      ),
      'is a' => 
      array (
        'pos' => 32,
        'score' => 0.013867823361042,
      ),
      ' hic' => 
      array (
        'pos' => 33,
        'score' => 0.013746949808492,
      ),
      'am ' => 
      array (
        'pos' => 34,
        'score' => 0.013702404436382,
      ),
      'qui' => 
      array (
        'pos' => 35,
        'score' => 0.013576886879125,
      ),
      ', ' => 
      array (
        'pos' => 36,
        'score' => 0.013556110072839,
      ),
      'hic ' => 
      array (
        'pos' => 37,
        'score' => 0.013510198375355,
      ),
      'it ' => 
      array (
        'pos' => 38,
        'score' => 0.013422372524437,
      ),
      'qu' => 
      array (
        'pos' => 39,
        'score' => 0.01319864641323,
      ),
      'ter' => 
      array (
        'pos' => 40,
        'score' => 0.013157289836668,
      ),
      'e p' => 
      array (
        'pos' => 41,
        'score' => 0.013091734668393,
      ),
      'em ' => 
      array (
        'pos' => 42,
        'score' => 0.012946968165931,
      ),
      'ntem' => 
      array (
        'pos' => 43,
        'score' => 0.012898136928013,
      ),
      't, ' => 
      array (
        'pos' => 44,
        'score' => 0.012444481301011,
      ),
      'um, ' => 
      array (
        'pos' => 45,
        'score' => 0.01242363710557,
      ),
      ' imp' => 
      array (
        'pos' => 46,
        'score' => 0.012398084239296,
      ),
      'squ' => 
      array (
        'pos' => 47,
        'score' => 0.012316802080724,
      ),
      ' pe' => 
      array (
        'pos' => 48,
        'score' => 0.012283251967637,
      ),
      ' si' => 
      array (
        'pos' => 49,
        'score' => 0.012222885595141,
      ),
      'ent' => 
      array (
        'pos' => 50,
        'score' => 0.012074016665901,
      ),
      's et' => 
      array (
        'pos' => 51,
        'score' => 0.011964297998379,
      ),
      'te ' => 
      array (
        'pos' => 52,
        'score' => 0.011961108715223,
      ),
      'er' => 
      array (
        'pos' => 53,
        'score' => 0.01196057796061,
      ),
      't ' => 
      array (
        'pos' => 54,
        'score' => 0.011923024599017,
      ),
      'tum ' => 
      array (
        'pos' => 55,
        'score' => 0.011919133300781,
      ),
      ' pr' => 
      array (
        'pos' => 56,
        'score' => 0.011918499729248,
      ),
      'ue p' => 
      array (
        'pos' => 57,
        'score' => 0.011802916892312,
      ),
      's i' => 
      array (
        'pos' => 58,
        'score' => 0.011568979548014,
      ),
      ' re' => 
      array (
        'pos' => 59,
        'score' => 0.011497430049074,
      ),
      'non ' => 
      array (
        'pos' => 60,
        'score' => 0.011496902204241,
      ),
      'ant' => 
      array (
        'pos' => 61,
        'score' => 0.011477456585059,
      ),
      'enti' => 
      array (
        'pos' => 62,
        'score' => 0.011451941130403,
      ),
      ' non' => 
      array (
        'pos' => 63,
        'score' => 0.011449805646624,
      ),
      ' au' => 
      array (
        'pos' => 64,
        'score' => 0.011433122447813,
      ),
      's e' => 
      array (
        'pos' => 65,
        'score' => 0.011390247194441,
      ),
      'm ' => 
      array (
        'pos' => 66,
        'score' => 0.01131001047711,
      ),
      ' su' => 
      array (
        'pos' => 67,
        'score' => 0.011241212623137,
      ),
      'is' => 
      array (
        'pos' => 68,
        'score' => 0.011187618490673,
      ),
      ' per' => 
      array (
        'pos' => 69,
        'score' => 0.011185802110299,
      ),
      'ter ' => 
      array (
        'pos' => 70,
        'score' => 0.011154767189402,
      ),
      ' i' => 
      array (
        'pos' => 71,
        'score' => 0.011071834636304,
      ),
      'unt' => 
      array (
        'pos' => 72,
        'score' => 0.011040794050904,
      ),
      ' a' => 
      array (
        'pos' => 73,
        'score' => 0.01101967022471,
      ),
      ' hi' => 
      array (
        'pos' => 74,
        'score' => 0.010900902260525,
      ),
      ' vi' => 
      array (
        'pos' => 75,
        'score' => 0.01082194737553,
      ),
      'e s' => 
      array (
        'pos' => 76,
        'score' => 0.010771598957639,
      ),
      ' no' => 
      array (
        'pos' => 77,
        'score' => 0.010762153367201,
      ),
      ' co' => 
      array (
        'pos' => 78,
        'score' => 0.010758573190031,
      ),
      ' qui' => 
      array (
        'pos' => 79,
        'score' => 0.010658726424576,
      ),
      ' sa' => 
      array (
        'pos' => 80,
        'score' => 0.010622472888605,
      ),
      'e re' => 
      array (
        'pos' => 81,
        'score' => 0.010512725950563,
      ),
      'usqu' => 
      array (
        'pos' => 82,
        'score' => 0.010332308955205,
      ),
      ' de' => 
      array (
        'pos' => 83,
        'score' => 0.010283365313118,
      ),
      ', s' => 
      array (
        'pos' => 84,
        'score' => 0.010248292963763,
      ),
      ' dol' => 
      array (
        'pos' => 85,
        'score' => 0.010242061513926,
      ),
      'ue a' => 
      array (
        'pos' => 86,
        'score' => 0.010192150479403,
      ),
      'isse' => 
      array (
        'pos' => 87,
        'score' => 0.010188459542411,
      ),
      'e pe' => 
      array (
        'pos' => 88,
        'score' => 0.010186531186224,
      ),
      'cum ' => 
      array (
        'pos' => 89,
        'score' => 0.010133546316964,
      ),
      'tque' => 
      array (
        'pos' => 90,
        'score' => 0.010114541381836,
      ),
      'nt ' => 
      array (
        'pos' => 91,
        'score' => 0.010033943273678,
      ),
      'ina ' => 
      array (
        'pos' => 92,
        'score' => 0.010009161373782,
      ),
      'um' => 
      array (
        'pos' => 93,
        'score' => 0.009962100414815,
      ),
      'em, ' => 
      array (
        'pos' => 94,
        'score' => 0.0099384020737157,
      ),
      ' la' => 
      array (
        'pos' => 95,
        'score' => 0.0099224122551592,
      ),
      'tis' => 
      array (
        'pos' => 96,
        'score' => 0.009895499699529,
      ),
      'rum ' => 
      array (
        'pos' => 97,
        'score' => 0.0098760176941711,
      ),
      'os ' => 
      array (
        'pos' => 98,
        'score' => 0.0098440337303864,
      ),
      'er ' => 
      array (
        'pos' => 99,
        'score' => 0.0098092396032015,
      ),
      'm i' => 
      array (
        'pos' => 100,
        'score' => 0.0098063314909443,
      ),
      'ens' => 
      array (
        'pos' => 101,
        'score' => 0.0097660084784708,
      ),
      'tem' => 
      array (
        'pos' => 102,
        'score' => 0.0097089392689291,
      ),
      'mque' => 
      array (
        'pos' => 103,
        'score' => 0.0097054133559718,
      ),
      ', e' => 
      array (
        'pos' => 104,
        'score' => 0.009690068276873,
      ),
      'iam ' => 
      array (
        'pos' => 105,
        'score' => 0.0096852813821409,
      ),
      ' ve' => 
      array (
        'pos' => 106,
        'score' => 0.0096382772628311,
      ),
      ' pa' => 
      array (
        'pos' => 107,
        'score' => 0.0096118877451555,
      ),
      ' ma' => 
      array (
        'pos' => 108,
        'score' => 0.0095467630940631,
      ),
      'it, ' => 
      array (
        'pos' => 109,
        'score' => 0.0095276865234375,
      ),
      'e t' => 
      array (
        'pos' => 110,
        'score' => 0.0094649101763761,
      ),
      'oque' => 
      array (
        'pos' => 111,
        'score' => 0.0093812109375,
      ),
      ' cu' => 
      array (
        'pos' => 112,
        'score' => 0.0093726759132133,
      ),
      'equi' => 
      array (
        'pos' => 113,
        'score' => 0.00935443868492,
      ),
      're' => 
      array (
        'pos' => 114,
        'score' => 0.0093466928180807,
      ),
      ' iam' => 
      array (
        'pos' => 115,
        'score' => 0.0092919939635211,
      ),
      ' mag' => 
      array (
        'pos' => 116,
        'score' => 0.0092889146701339,
      ),
      'per' => 
      array (
        'pos' => 117,
        'score' => 0.0092881636863201,
      ),
      'rum' => 
      array (
        'pos' => 118,
        'score' => 0.0092816858207006,
      ),
      'te' => 
      array (
        'pos' => 119,
        'score' => 0.009222587589944,
      ),
      'nis ' => 
      array (
        'pos' => 120,
        'score' => 0.0092031836959962,
      ),
      ' s' => 
      array (
        'pos' => 121,
        'score' => 0.0091906768137666,
      ),
      'ta ' => 
      array (
        'pos' => 122,
        'score' => 0.0091769648582531,
      ),
      'imus' => 
      array (
        'pos' => 123,
        'score' => 0.0091311820274452,
      ),
      ', qu' => 
      array (
        'pos' => 124,
        'score' => 0.0091276152518136,
      ),
      'pro' => 
      array (
        'pos' => 125,
        'score' => 0.0090945921000989,
      ),
      ' ca' => 
      array (
        'pos' => 126,
        'score' => 0.0090465039260448,
      ),
      'tora' => 
      array (
        'pos' => 127,
        'score' => 0.009017138671875,
      ),
      'ibu' => 
      array (
        'pos' => 128,
        'score' => 0.0090141138272917,
      ),
      'mine' => 
      array (
        'pos' => 129,
        'score' => 0.0090118936561485,
      ),
      'a ' => 
      array (
        'pos' => 130,
        'score' => 0.0089839451159998,
      ),
      ' e' => 
      array (
        'pos' => 131,
        'score' => 0.0089623736765834,
      ),
      ' omn' => 
      array (
        'pos' => 132,
        'score' => 0.0089602482372956,
      ),
      'at ' => 
      array (
        'pos' => 133,
        'score' => 0.0089483815088825,
      ),
      'quis' => 
      array (
        'pos' => 134,
        'score' => 0.0089235464400311,
      ),
      'it' => 
      array (
        'pos' => 135,
        'score' => 0.0088983225536028,
      ),
      'orum' => 
      array (
        'pos' => 136,
        'score' => 0.0088784585867746,
      ),
      'us e' => 
      array (
        'pos' => 137,
        'score' => 0.008873989327567,
      ),
      'in' => 
      array (
        'pos' => 138,
        'score' => 0.0088463692356574,
      ),
      'na ' => 
      array (
        'pos' => 139,
        'score' => 0.0087564559691631,
      ),
      'um i' => 
      array (
        'pos' => 140,
        'score' => 0.0087342267020089,
      ),
      'as ' => 
      array (
        'pos' => 141,
        'score' => 0.008702843561911,
      ),
      ' ill' => 
      array (
        'pos' => 142,
        'score' => 0.0086993657654601,
      ),
      'iam' => 
      array (
        'pos' => 143,
        'score' => 0.0086755380075443,
      ),
      'equ' => 
      array (
        'pos' => 144,
        'score' => 0.0086544200765236,
      ),
      'ue' => 
      array (
        'pos' => 145,
        'score' => 0.0086506459282504,
      ),
      'us' => 
      array (
        'pos' => 146,
        'score' => 0.0085291373400262,
      ),
      'aque' => 
      array (
        'pos' => 147,
        'score' => 0.0085237360839844,
      ),
      ' p' => 
      array (
        'pos' => 148,
        'score' => 0.0084267886492036,
      ),
      'bus' => 
      array (
        'pos' => 149,
        'score' => 0.0084218367318514,
      ),
      'era' => 
      array (
        'pos' => 150,
        'score' => 0.0084156958198563,
      ),
      'uis' => 
      array (
        'pos' => 151,
        'score' => 0.0083988661987811,
      ),
      ' fe' => 
      array (
        'pos' => 152,
        'score' => 0.0083368255339156,
      ),
      'nti' => 
      array (
        'pos' => 153,
        'score' => 0.008198728336973,
      ),
      ' con' => 
      array (
        'pos' => 154,
        'score' => 0.0081983357952734,
      ),
      'ens ' => 
      array (
        'pos' => 155,
        'score' => 0.0081865458984375,
      ),
      'quo' => 
      array (
        'pos' => 156,
        'score' => 0.0081857536881623,
      ),
      ' ins' => 
      array (
        'pos' => 157,
        'score' => 0.008126254817044,
      ),
      ' im' => 
      array (
        'pos' => 158,
        'score' => 0.0081131241602956,
      ),
      'lis ' => 
      array (
        'pos' => 159,
        'score' => 0.008067950265067,
      ),
      'tus ' => 
      array (
        'pos' => 160,
        'score' => 0.0080641731939935,
      ),
      'e r' => 
      array (
        'pos' => 161,
        'score' => 0.0080289706231463,
      ),
      ', a' => 
      array (
        'pos' => 162,
        'score' => 0.0079775052616046,
      ),
      ' ac' => 
      array (
        'pos' => 163,
        'score' => 0.0079558293234647,
      ),
      'erat' => 
      array (
        'pos' => 164,
        'score' => 0.0079293626235651,
      ),
      'ora ' => 
      array (
        'pos' => 165,
        'score' => 0.0079221564212155,
      ),
      'ite' => 
      array (
        'pos' => 166,
        'score' => 0.0079182503916664,
      ),
      ' c' => 
      array (
        'pos' => 167,
        'score' => 0.0078863275910694,
      ),
      'ic ' => 
      array (
        'pos' => 168,
        'score' => 0.0078692223723238,
      ),
      'a c' => 
      array (
        'pos' => 169,
        'score' => 0.0078480406856775,
      ),
      'cum' => 
      array (
        'pos' => 170,
        'score' => 0.0078439624768808,
      ),
      'nte' => 
      array (
        'pos' => 171,
        'score' => 0.007835566333883,
      ),
      'magn' => 
      array (
        'pos' => 172,
        'score' => 0.0078260739195758,
      ),
      'is i' => 
      array (
        'pos' => 173,
        'score' => 0.0078142141860651,
      ),
      's, e' => 
      array (
        'pos' => 174,
        'score' => 0.0078108317871094,
      ),
      'ora' => 
      array (
        'pos' => 175,
        'score' => 0.0077878046710804,
      ),
      'bant' => 
      array (
        'pos' => 176,
        'score' => 0.0077852197265625,
      ),
      ' si ' => 
      array (
        'pos' => 177,
        'score' => 0.0077457483258929,
      ),
      ' in ' => 
      array (
        'pos' => 178,
        'score' => 0.0076948111918622,
      ),
      ' se' => 
      array (
        'pos' => 179,
        'score' => 0.0076369122939154,
      ),
      ' il' => 
      array (
        'pos' => 180,
        'score' => 0.007605912546254,
      ),
      'unt ' => 
      array (
        'pos' => 181,
        'score' => 0.0075987302785106,
      ),
      'tur' => 
      array (
        'pos' => 182,
        'score' => 0.0075945390833206,
      ),
      'nt' => 
      array (
        'pos' => 183,
        'score' => 0.0075941135092478,
      ),
      's ae' => 
      array (
        'pos' => 184,
        'score' => 0.0075929119388087,
      ),
      ' atq' => 
      array (
        'pos' => 185,
        'score' => 0.0075426459960937,
      ),
      ' aut' => 
      array (
        'pos' => 186,
        'score' => 0.0075233043133624,
      ),
      'fer' => 
      array (
        'pos' => 187,
        'score' => 0.007512853081824,
      ),
      ' sup' => 
      array (
        'pos' => 188,
        'score' => 0.0075095074269933,
      ),
      'a pa' => 
      array (
        'pos' => 189,
        'score' => 0.0075066822684152,
      ),
      'e, ' => 
      array (
        'pos' => 190,
        'score' => 0.0074839503128691,
      ),
      'osqu' => 
      array (
        'pos' => 191,
        'score' => 0.0074620657309,
      ),
      ' tr' => 
      array (
        'pos' => 192,
        'score' => 0.0074555872594684,
      ),
      'us,' => 
      array (
        'pos' => 193,
        'score' => 0.0074462840103261,
      ),
      'itur' => 
      array (
        'pos' => 194,
        'score' => 0.0074405483117608,
      ),
      'ia ' => 
      array (
        'pos' => 195,
        'score' => 0.0074316646738285,
      ),
      ' ter' => 
      array (
        'pos' => 196,
        'score' => 0.0073453897879464,
      ),
      'e v' => 
      array (
        'pos' => 197,
        'score' => 0.0073316424166478,
      ),
      'um c' => 
      array (
        'pos' => 198,
        'score' => 0.0073204008250051,
      ),
      'rum,' => 
      array (
        'pos' => 199,
        'score' => 0.00731192578125,
      ),
      'ctor' => 
      array (
        'pos' => 200,
        'score' => 0.007300072265625,
      ),
      'ue v' => 
      array (
        'pos' => 201,
        'score' => 0.0072759968737317,
      ),
      'us i' => 
      array (
        'pos' => 202,
        'score' => 0.0072616807480849,
      ),
      ' ae' => 
      array (
        'pos' => 203,
        'score' => 0.007254482590188,
      ),
      ' t' => 
      array (
        'pos' => 204,
        'score' => 0.0072396123557157,
      ),
      ' pat' => 
      array (
        'pos' => 205,
        'score' => 0.0072241155548379,
      ),
      's te' => 
      array (
        'pos' => 206,
        'score' => 0.0072021799665179,
      ),
      ' ver' => 
      array (
        'pos' => 207,
        'score' => 0.007192483468192,
      ),
      'os, ' => 
      array (
        'pos' => 208,
        'score' => 0.0071756103515625,
      ),
      'tor' => 
      array (
        'pos' => 209,
        'score' => 0.0071720069457979,
      ),
      'tum' => 
      array (
        'pos' => 210,
        'score' => 0.0071635048506107,
      ),
      'ra' => 
      array (
        'pos' => 211,
        'score' => 0.0071505838976708,
      ),
      'e a' => 
      array (
        'pos' => 212,
        'score' => 0.007149611981386,
      ),
      'ant ' => 
      array (
        'pos' => 213,
        'score' => 0.0071042352539062,
      ),
      'um l' => 
      array (
        'pos' => 214,
        'score' => 0.0071041758763697,
      ),
      'si ' => 
      array (
        'pos' => 215,
        'score' => 0.0070997578761104,
      ),
      ' da' => 
      array (
        'pos' => 216,
        'score' => 0.0070968171949553,
      ),
      ' aud' => 
      array (
        'pos' => 217,
        'score' => 0.0070799650218353,
      ),
      'is. ' => 
      array (
        'pos' => 218,
        'score' => 0.0070696141183036,
      ),
      ', at' => 
      array (
        'pos' => 219,
        'score' => 0.0070463858642578,
      ),
      'et' => 
      array (
        'pos' => 220,
        'score' => 0.007008354939894,
      ),
      ' tro' => 
      array (
        'pos' => 221,
        'score' => 0.0070057432102635,
      ),
      'rat' => 
      array (
        'pos' => 222,
        'score' => 0.0069764267129053,
      ),
      'at' => 
      array (
        'pos' => 223,
        'score' => 0.0069624097593027,
      ),
      'per ' => 
      array (
        'pos' => 224,
        'score' => 0.0069597363273097,
      ),
      'ra ' => 
      array (
        'pos' => 225,
        'score' => 0.0069028688885446,
      ),
      'atqu' => 
      array (
        'pos' => 226,
        'score' => 0.00689874609375,
      ),
      'ate' => 
      array (
        'pos' => 227,
        'score' => 0.0068692655295939,
      ),
      ' mo' => 
      array (
        'pos' => 228,
        'score' => 0.0068591737948537,
      ),
      'es, ' => 
      array (
        'pos' => 229,
        'score' => 0.0068564890802557,
      ),
      'itu' => 
      array (
        'pos' => 230,
        'score' => 0.006854903728217,
      ),
      ' fat' => 
      array (
        'pos' => 231,
        'score' => 0.0068544967125717,
      ),
      'hic' => 
      array (
        'pos' => 232,
        'score' => 0.0068349482247438,
      ),
      'peri' => 
      array (
        'pos' => 233,
        'score' => 0.0068261352600211,
      ),
      's c' => 
      array (
        'pos' => 234,
        'score' => 0.0068136337272772,
      ),
      's qu' => 
      array (
        'pos' => 235,
        'score' => 0.0068097219396814,
      ),
      'ater' => 
      array (
        'pos' => 236,
        'score' => 0.006805160498681,
      ),
      'ente' => 
      array (
        'pos' => 237,
        'score' => 0.0067937798041802,
      ),
      ' par' => 
      array (
        'pos' => 238,
        'score' => 0.0067918665280032,
      ),
      'um,' => 
      array (
        'pos' => 239,
        'score' => 0.0067916743378336,
      ),
      'dolo' => 
      array (
        'pos' => 240,
        'score' => 0.0067616616424957,
      ),
      ' sae' => 
      array (
        'pos' => 241,
        'score' => 0.0067420993557224,
      ),
      ' do' => 
      array (
        'pos' => 242,
        'score' => 0.006723694850008,
      ),
      'amic' => 
      array (
        'pos' => 243,
        'score' => 0.0067184033203125,
      ),
      'et i' => 
      array (
        'pos' => 244,
        'score' => 0.0067122857061326,
      ),
      'm, i' => 
      array (
        'pos' => 245,
        'score' => 0.0067071848144531,
      ),
      'e de' => 
      array (
        'pos' => 246,
        'score' => 0.0066901806640625,
      ),
      'um a' => 
      array (
        'pos' => 247,
        'score' => 0.0066622805524554,
      ),
      ' m' => 
      array (
        'pos' => 248,
        'score' => 0.0066565104105999,
      ),
      'm co' => 
      array (
        'pos' => 249,
        'score' => 0.0066450092947824,
      ),
      ' ami' => 
      array (
        'pos' => 250,
        'score' => 0.0066422021484375,
      ),
      'eri' => 
      array (
        'pos' => 251,
        'score' => 0.0066012617353116,
      ),
      'e vi' => 
      array (
        'pos' => 252,
        'score' => 0.0065991273193359,
      ),
      'a cu' => 
      array (
        'pos' => 253,
        'score' => 0.0065855653250558,
      ),
      ' lat' => 
      array (
        'pos' => 254,
        'score' => 0.0065755748189102,
      ),
      'oqu' => 
      array (
        'pos' => 255,
        'score' => 0.006566607449334,
      ),
      ', si' => 
      array (
        'pos' => 256,
        'score' => 0.0065643461026278,
      ),
      'uit' => 
      array (
        'pos' => 257,
        'score' => 0.0065338471752414,
      ),
      'sus ' => 
      array (
        'pos' => 258,
        'score' => 0.0065164702148437,
      ),
      'omni' => 
      array (
        'pos' => 259,
        'score' => 0.0065100730052488,
      ),
      'e su' => 
      array (
        'pos' => 260,
        'score' => 0.0065015222865513,
      ),
      ' te ' => 
      array (
        'pos' => 261,
        'score' => 0.0064939660674124,
      ),
      'ver' => 
      array (
        'pos' => 262,
        'score' => 0.0064745315040422,
      ),
      ' ach' => 
      array (
        'pos' => 263,
        'score' => 0.0064708516508557,
      ),
      ' po' => 
      array (
        'pos' => 264,
        'score' => 0.0064603176430317,
      ),
      ' qua' => 
      array (
        'pos' => 265,
        'score' => 0.0064544266190736,
      ),
      'i, ' => 
      array (
        'pos' => 266,
        'score' => 0.0064417464344878,
      ),
      'min' => 
      array (
        'pos' => 267,
        'score' => 0.0064340911540663,
      ),
      ' cum' => 
      array (
        'pos' => 268,
        'score' => 0.0064304415108817,
      ),
      'ect' => 
      array (
        'pos' => 269,
        'score' => 0.0064136893560035,
      ),
      'en' => 
      array (
        'pos' => 270,
        'score' => 0.0064125826579922,
      ),
      'unt.' => 
      array (
        'pos' => 271,
        'score' => 0.0063845696149554,
      ),
      'quem' => 
      array (
        'pos' => 272,
        'score' => 0.0063806023158482,
      ),
      'imp' => 
      array (
        'pos' => 273,
        'score' => 0.0063780913239841,
      ),
      ' est' => 
      array (
        'pos' => 274,
        'score' => 0.0063780380859375,
      ),
      'ite ' => 
      array (
        'pos' => 275,
        'score' => 0.0063666079101562,
      ),
      'e mo' => 
      array (
        'pos' => 276,
        'score' => 0.006353933371804,
      ),
      'ntis' => 
      array (
        'pos' => 277,
        'score' => 0.0063469949967025,
      ),
      'es ' => 
      array (
        'pos' => 278,
        'score' => 0.0063339444700357,
      ),
      'ti' => 
      array (
        'pos' => 279,
        'score' => 0.0063292510319727,
      ),
      ' vo' => 
      array (
        'pos' => 280,
        'score' => 0.0063126156679113,
      ),
      'or' => 
      array (
        'pos' => 281,
        'score' => 0.0062870672214456,
      ),
      'e tr' => 
      array (
        'pos' => 282,
        'score' => 0.006284394304548,
      ),
      'uros' => 
      array (
        'pos' => 283,
        'score' => 0.0062700864257813,
      ),
      'oris' => 
      array (
        'pos' => 284,
        'score' => 0.0062573862304687,
      ),
      'sse ' => 
      array (
        'pos' => 285,
        'score' => 0.0062516409040179,
      ),
      'supe' => 
      array (
        'pos' => 286,
        'score' => 0.0062431565137987,
      ),
      'se ' => 
      array (
        'pos' => 287,
        'score' => 0.0062355068179044,
      ),
      ' equ' => 
      array (
        'pos' => 288,
        'score' => 0.0062140034000319,
      ),
      ' ili' => 
      array (
        'pos' => 289,
        'score' => 0.0061939649301127,
      ),
      'et c' => 
      array (
        'pos' => 290,
        'score' => 0.0061783410630943,
      ),
      'nt. ' => 
      array (
        'pos' => 291,
        'score' => 0.00614689453125,
      ),
      ' d' => 
      array (
        'pos' => 292,
        'score' => 0.0061259700423529,
      ),
      'mqu' => 
      array (
        'pos' => 293,
        'score' => 0.0061160542941647,
      ),
      ' vir' => 
      array (
        'pos' => 294,
        'score' => 0.0061018816853313,
      ),
      'ns ' => 
      array (
        'pos' => 295,
        'score' => 0.0060911093198322,
      ),
      'nti ' => 
      array (
        'pos' => 296,
        'score' => 0.0060886028339336,
      ),
      'mum ' => 
      array (
        'pos' => 297,
        'score' => 0.00607238671875,
      ),
      'ecto' => 
      array (
        'pos' => 298,
        'score' => 0.006053759765625,
      ),
      'ris' => 
      array (
        'pos' => 299,
        'score' => 0.0060400083353805,
      ),
    ),
    'norwegian' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.067952385300583,
      ),
      'er ' => 
      array (
        'pos' => 1,
        'score' => 0.063337028085043,
      ),
      ' han' => 
      array (
        'pos' => 2,
        'score' => 0.056125600023211,
      ),
      ' og ' => 
      array (
        'pos' => 3,
        'score' => 0.05458921036918,
      ),
      ' ha' => 
      array (
        'pos' => 4,
        'score' => 0.04984125319404,
      ),
      ' , ' => 
      array (
        'pos' => 5,
        'score' => 0.04612304079402,
      ),
      'han ' => 
      array (
        'pos' => 6,
        'score' => 0.043995014456306,
      ),
      ' . ' => 
      array (
        'pos' => 7,
        'score' => 0.043235013709289,
      ),
      ' for' => 
      array (
        'pos' => 8,
        'score' => 0.039578015722513,
      ),
      'et ' => 
      array (
        'pos' => 9,
        'score' => 0.037473399219995,
      ),
      ' og' => 
      array (
        'pos' => 10,
        'score' => 0.032137028039698,
      ),
      'og ' => 
      array (
        'pos' => 11,
        'score' => 0.031174752118889,
      ),
      'n ' => 
      array (
        'pos' => 12,
        'score' => 0.028505304015315,
      ),
      'det ' => 
      array (
        'pos' => 13,
        'score' => 0.028203306727362,
      ),
      ' er ' => 
      array (
        'pos' => 14,
        'score' => 0.028159640720155,
      ),
      'e ' => 
      array (
        'pos' => 15,
        'score' => 0.027855123287219,
      ),
      ' de' => 
      array (
        'pos' => 16,
        'score' => 0.02775388313517,
      ),
      'han' => 
      array (
        'pos' => 17,
        'score' => 0.02691263561348,
      ),
      'r ' => 
      array (
        'pos' => 18,
        'score' => 0.026696913136679,
      ),
      'en' => 
      array (
        'pos' => 19,
        'score' => 0.025503350070872,
      ),
      'for ' => 
      array (
        'pos' => 20,
        'score' => 0.025462995465673,
      ),
      'an ' => 
      array (
        'pos' => 21,
        'score' => 0.02405877871821,
      ),
      ' som' => 
      array (
        'pos' => 22,
        'score' => 0.024043089414212,
      ),
      ' h' => 
      array (
        'pos' => 23,
        'score' => 0.023630826171945,
      ),
      'som ' => 
      array (
        'pos' => 24,
        'score' => 0.023385464092735,
      ),
      ' det' => 
      array (
        'pos' => 25,
        'score' => 0.022223698564985,
      ),
      ' fo' => 
      array (
        'pos' => 26,
        'score' => 0.022081773633664,
      ),
      'for' => 
      array (
        'pos' => 27,
        'score' => 0.022080317958721,
      ),
      ' til' => 
      array (
        'pos' => 28,
        'score' => 0.021893558019526,
      ),
      ' på ' => 
      array (
        'pos' => 29,
        'score' => 0.021683511207899,
      ),
      'er' => 
      array (
        'pos' => 30,
        'score' => 0.021153975521448,
      ),
      'til ' => 
      array (
        'pos' => 31,
        'score' => 0.020988565341837,
      ),
      't ' => 
      array (
        'pos' => 32,
        'score' => 0.020834726818682,
      ),
      ' hun' => 
      array (
        'pos' => 33,
        'score' => 0.020146527406805,
      ),
      'om ' => 
      array (
        'pos' => 34,
        'score' => 0.018996021638061,
      ),
      'er h' => 
      array (
        'pos' => 35,
        'score' => 0.018824332950069,
      ),
      't ha' => 
      array (
        'pos' => 36,
        'score' => 0.018659047438642,
      ),
      'hun ' => 
      array (
        'pos' => 37,
        'score' => 0.018573782789543,
      ),
      'ne ' => 
      array (
        'pos' => 38,
        'score' => 0.018169497405005,
      ),
      'ten ' => 
      array (
        'pos' => 39,
        'score' => 0.017838280159294,
      ),
      ' s' => 
      array (
        'pos' => 40,
        'score' => 0.017816680065099,
      ),
      ' har' => 
      array (
        'pos' => 41,
        'score' => 0.017611264931195,
      ),
      'te ' => 
      array (
        'pos' => 42,
        'score' => 0.017027548153082,
      ),
      'e . ' => 
      array (
        'pos' => 43,
        'score' => 0.016697816862704,
      ),
      ' er' => 
      array (
        'pos' => 44,
        'score' => 0.016599765083651,
      ),
      ' so' => 
      array (
        'pos' => 45,
        'score' => 0.016540688928068,
      ),
      't . ' => 
      array (
        'pos' => 46,
        'score' => 0.015806843123198,
      ),
      ' " ' => 
      array (
        'pos' => 47,
        'score' => 0.015450982970365,
      ),
      ' ham' => 
      array (
        'pos' => 48,
        'score' => 0.015357745348612,
      ),
      'har ' => 
      array (
        'pos' => 49,
        'score' => 0.015249316270098,
      ),
      ' , f' => 
      array (
        'pos' => 50,
        'score' => 0.015218795666042,
      ),
      'det' => 
      array (
        'pos' => 51,
        'score' => 0.015105336289784,
      ),
      't , ' => 
      array (
        'pos' => 52,
        'score' => 0.015099974872775,
      ),
      'r h' => 
      array (
        'pos' => 53,
        'score' => 0.015083301653317,
      ),
      '. ' => 
      array (
        'pos' => 54,
        'score' => 0.014986745880753,
      ),
      'e ha' => 
      array (
        'pos' => 55,
        'score' => 0.014701062410705,
      ),
      'ham ' => 
      array (
        'pos' => 56,
        'score' => 0.014688600980431,
      ),
      'gen ' => 
      array (
        'pos' => 57,
        'score' => 0.014553041338981,
      ),
      'ten' => 
      array (
        'pos' => 58,
        'score' => 0.014501646597086,
      ),
      'n ha' => 
      array (
        'pos' => 59,
        'score' => 0.01449740375043,
      ),
      'ste ' => 
      array (
        'pos' => 60,
        'score' => 0.014425116646486,
      ),
      'n , ' => 
      array (
        'pos' => 61,
        'score' => 0.014373785784123,
      ),
      'e h' => 
      array (
        'pos' => 62,
        'score' => 0.014371605750522,
      ),
      ' , o' => 
      array (
        'pos' => 63,
        'score' => 0.01430767565415,
      ),
      'en h' => 
      array (
        'pos' => 64,
        'score' => 0.014242924409549,
      ),
      't h' => 
      array (
        'pos' => 65,
        'score' => 0.013917669166403,
      ),
      'ter' => 
      array (
        'pos' => 66,
        'score' => 0.013904299989012,
      ),
      'enne' => 
      array (
        'pos' => 67,
        'score' => 0.013782892382526,
      ),
      'som' => 
      array (
        'pos' => 68,
        'score' => 0.013782120465953,
      ),
      'kke' => 
      array (
        'pos' => 69,
        'score' => 0.013755571573503,
      ),
      'or ' => 
      array (
        'pos' => 70,
        'score' => 0.013738655824854,
      ),
      'de ' => 
      array (
        'pos' => 71,
        'score' => 0.013703911120296,
      ),
      'pen ' => 
      array (
        'pos' => 72,
        'score' => 0.013671968510573,
      ),
      'e , ' => 
      array (
        'pos' => 73,
        'score' => 0.013571817571395,
      ),
      ' hen' => 
      array (
        'pos' => 74,
        'score' => 0.013569362165997,
      ),
      'den ' => 
      array (
        'pos' => 75,
        'score' => 0.013414886712033,
      ),
      ', og' => 
      array (
        'pos' => 76,
        'score' => 0.013358378340717,
      ),
      'il ' => 
      array (
        'pos' => 77,
        'score' => 0.013357515024299,
      ),
      ' den' => 
      array (
        'pos' => 78,
        'score' => 0.013321213615162,
      ),
      'kke ' => 
      array (
        'pos' => 79,
        'score' => 0.013304091211836,
      ),
      'an' => 
      array (
        'pos' => 80,
        'score' => 0.013285300732087,
      ),
      'ha' => 
      array (
        'pos' => 81,
        'score' => 0.013252163027462,
      ),
      'nne' => 
      array (
        'pos' => 82,
        'score' => 0.013137850784372,
      ),
      'r ha' => 
      array (
        'pos' => 83,
        'score' => 0.013089763087682,
      ),
      'g ' => 
      array (
        'pos' => 84,
        'score' => 0.0129118266425,
      ),
      ' se' => 
      array (
        'pos' => 85,
        'score' => 0.012851472568794,
      ),
      'ter ' => 
      array (
        'pos' => 86,
        'score' => 0.012694249247446,
      ),
      ' av ' => 
      array (
        'pos' => 87,
        'score' => 0.012631679499797,
      ),
      'til' => 
      array (
        'pos' => 88,
        'score' => 0.012428916606734,
      ),
      ' hu' => 
      array (
        'pos' => 89,
        'score' => 0.012415258028275,
      ),
      'n . ' => 
      array (
        'pos' => 90,
        'score' => 0.012401566454761,
      ),
      ' .' => 
      array (
        'pos' => 91,
        'score' => 0.012248031238445,
      ),
      ' ti' => 
      array (
        'pos' => 92,
        'score' => 0.012204111946144,
      ),
      ' om ' => 
      array (
        'pos' => 93,
        'score' => 0.012153177746304,
      ),
      'lig ' => 
      array (
        'pos' => 94,
        'score' => 0.012140085723133,
      ),
      'e .' => 
      array (
        'pos' => 95,
        'score' => 0.012134989016831,
      ),
      'ke ' => 
      array (
        'pos' => 96,
        'score' => 0.012061244011104,
      ),
      ' . h' => 
      array (
        'pos' => 97,
        'score' => 0.012044860600414,
      ),
      ' me' => 
      array (
        'pos' => 98,
        'score' => 0.012019409156483,
      ),
      'lig' => 
      array (
        'pos' => 99,
        'score' => 0.011938793367827,
      ),
      ' o' => 
      array (
        'pos' => 100,
        'score' => 0.011876469816641,
      ),
      'ene ' => 
      array (
        'pos' => 101,
        'score' => 0.011816910473316,
      ),
      'en ,' => 
      array (
        'pos' => 102,
        'score' => 0.011778594933564,
      ),
      'r de' => 
      array (
        'pos' => 103,
        'score' => 0.011761047306134,
      ),
      '. " ' => 
      array (
        'pos' => 104,
        'score' => 0.01170937161946,
      ),
      'nne ' => 
      array (
        'pos' => 105,
        'score' => 0.011613527399218,
      ),
      'de' => 
      array (
        'pos' => 106,
        'score' => 0.011387818192128,
      ),
      ' , m' => 
      array (
        'pos' => 107,
        'score' => 0.011352153511462,
      ),
      ' ikk' => 
      array (
        'pos' => 108,
        'score' => 0.01134582514769,
      ),
      ' i ' => 
      array (
        'pos' => 109,
        'score' => 0.011223742056739,
      ),
      ', ' => 
      array (
        'pos' => 110,
        'score' => 0.011179071269086,
      ),
      ' d' => 
      array (
        'pos' => 111,
        'score' => 0.011157216261981,
      ),
      'r , ' => 
      array (
        'pos' => 112,
        'score' => 0.011138074142986,
      ),
      ' e' => 
      array (
        'pos' => 113,
        'score' => 0.0111246250158,
      ),
      'te' => 
      array (
        'pos' => 114,
        'score' => 0.01109844280195,
      ),
      'ker ' => 
      array (
        'pos' => 115,
        'score' => 0.011091256422952,
      ),
      ', fo' => 
      array (
        'pos' => 116,
        'score' => 0.011032336656439,
      ),
      'henn' => 
      array (
        'pos' => 117,
        'score' => 0.011031570280571,
      ),
      'på ' => 
      array (
        'pos' => 118,
        'score' => 0.01095560780763,
      ),
      'er s' => 
      array (
        'pos' => 119,
        'score' => 0.010921540363069,
      ),
      ' på' => 
      array (
        'pos' => 120,
        'score' => 0.010908617868159,
      ),
      'ikke' => 
      array (
        'pos' => 121,
        'score' => 0.010817111888057,
      ),
      ' ,' => 
      array (
        'pos' => 122,
        'score' => 0.010782066269203,
      ),
      'en s' => 
      array (
        'pos' => 123,
        'score' => 0.010699409155379,
      ),
      ' seg' => 
      array (
        'pos' => 124,
        'score' => 0.010669908259171,
      ),
      'unni' => 
      array (
        'pos' => 125,
        'score' => 0.010613643286042,
      ),
      'n h' => 
      array (
        'pos' => 126,
        'score' => 0.010550448213083,
      ),
      'et e' => 
      array (
        'pos' => 127,
        'score' => 0.010534683190749,
      ),
      ' en ' => 
      array (
        'pos' => 128,
        'score' => 0.010522325160246,
      ),
      're ' => 
      array (
        'pos' => 129,
        'score' => 0.010478838222427,
      ),
      'nge' => 
      array (
        'pos' => 130,
        'score' => 0.010380647363327,
      ),
      'ste' => 
      array (
        'pos' => 131,
        'score' => 0.010309103777335,
      ),
      'et' => 
      array (
        'pos' => 132,
        'score' => 0.010281566557168,
      ),
      'r s' => 
      array (
        'pos' => 133,
        'score' => 0.010277083767243,
      ),
      ' unn' => 
      array (
        'pos' => 134,
        'score' => 0.01017847585786,
      ),
      'ar ' => 
      array (
        'pos' => 135,
        'score' => 0.010177595233822,
      ),
      ' de ' => 
      array (
        'pos' => 136,
        'score' => 0.01014016462472,
      ),
      'n me' => 
      array (
        'pos' => 137,
        'score' => 0.010088730437675,
      ),
      'gen' => 
      array (
        'pos' => 138,
        'score' => 0.010013359968744,
      ),
      'og s' => 
      array (
        'pos' => 139,
        'score' => 0.010002591596541,
      ),
      'men ' => 
      array (
        'pos' => 140,
        'score' => 0.0099204765504666,
      ),
      ' så ' => 
      array (
        'pos' => 141,
        'score' => 0.0098904121494354,
      ),
      ' f' => 
      array (
        'pos' => 142,
        'score' => 0.0098116080536481,
      ),
      ' med' => 
      array (
        'pos' => 143,
        'score' => 0.009768995892988,
      ),
      'er i' => 
      array (
        'pos' => 144,
        'score' => 0.0097682818469442,
      ),
      'ene' => 
      array (
        'pos' => 145,
        'score' => 0.0096737552482431,
      ),
      'hun' => 
      array (
        'pos' => 146,
        'score' => 0.009612490179824,
      ),
      ' at ' => 
      array (
        'pos' => 147,
        'score' => 0.0095885680506425,
      ),
      'ger ' => 
      array (
        'pos' => 148,
        'score' => 0.0095869526702683,
      ),
      'n s' => 
      array (
        'pos' => 149,
        'score' => 0.0095855322606433,
      ),
      'ig ' => 
      array (
        'pos' => 150,
        'score' => 0.0095825357214841,
      ),
      'te h' => 
      array (
        'pos' => 151,
        'score' => 0.0094938913263494,
      ),
      ' , h' => 
      array (
        'pos' => 152,
        'score' => 0.0094741608861502,
      ),
      'ngen' => 
      array (
        'pos' => 153,
        'score' => 0.0093792339238369,
      ),
      'nen ' => 
      array (
        'pos' => 154,
        'score' => 0.009374808239199,
      ),
      'elig' => 
      array (
        'pos' => 155,
        'score' => 0.0093457862936116,
      ),
      'er ,' => 
      array (
        'pos' => 156,
        'score' => 0.0092648469356649,
      ),
      'inge' => 
      array (
        'pos' => 157,
        'score' => 0.0092533092853151,
      ),
      'mer ' => 
      array (
        'pos' => 158,
        'score' => 0.009222596915521,
      ),
      'ne' => 
      array (
        'pos' => 159,
        'score' => 0.0092125029288246,
      ),
      ' av' => 
      array (
        'pos' => 160,
        'score' => 0.0091673161924444,
      ),
      ' kan' => 
      array (
        'pos' => 161,
        'score' => 0.0091441526413459,
      ),
      'en m' => 
      array (
        'pos' => 162,
        'score' => 0.0090977539872075,
      ),
      'e s' => 
      array (
        'pos' => 163,
        'score' => 0.0090915532434403,
      ),
      ' he' => 
      array (
        'pos' => 164,
        'score' => 0.0090898034880034,
      ),
      'der ' => 
      array (
        'pos' => 165,
        'score' => 0.009078944035357,
      ),
      'et s' => 
      array (
        'pos' => 166,
        'score' => 0.0090639345794537,
      ),
      'med ' => 
      array (
        'pos' => 167,
        'score' => 0.0088711904854263,
      ),
      ' . "' => 
      array (
        'pos' => 168,
        'score' => 0.0087930136744264,
      ),
      'or' => 
      array (
        'pos' => 169,
        'score' => 0.00874739915125,
      ),
      'ere' => 
      array (
        'pos' => 170,
        'score' => 0.0087372856235096,
      ),
      'seg ' => 
      array (
        'pos' => 171,
        'score' => 0.0087095070504106,
      ),
      ' en' => 
      array (
        'pos' => 172,
        'score' => 0.008662913802358,
      ),
      'et h' => 
      array (
        'pos' => 173,
        'score' => 0.008634177230983,
      ),
      ', f' => 
      array (
        'pos' => 174,
        'score' => 0.0086211108469523,
      ),
      'har' => 
      array (
        'pos' => 175,
        'score' => 0.0085331556438562,
      ),
      't .' => 
      array (
        'pos' => 176,
        'score' => 0.0084923505804593,
      ),
      '. ha' => 
      array (
        'pos' => 177,
        'score' => 0.0084624530992724,
      ),
      ' inn' => 
      array (
        'pos' => 178,
        'score' => 0.0083592620027149,
      ),
      ' , s' => 
      array (
        'pos' => 179,
        'score' => 0.0083208667259258,
      ),
      'a og' => 
      array (
        'pos' => 180,
        'score' => 0.0083207446289062,
      ),
      'et o' => 
      array (
        'pos' => 181,
        'score' => 0.0083004397730515,
      ),
      ' . s' => 
      array (
        'pos' => 182,
        'score' => 0.0082985942040304,
      ),
      'en .' => 
      array (
        'pos' => 183,
        'score' => 0.0082417860830332,
      ),
      'enn' => 
      array (
        'pos' => 184,
        'score' => 0.0082293986905324,
      ),
      't ,' => 
      array (
        'pos' => 185,
        'score' => 0.0081663436484105,
      ),
      't er' => 
      array (
        'pos' => 186,
        'score' => 0.0081660605328878,
      ),
      't e' => 
      array (
        'pos' => 187,
        'score' => 0.0081317846274137,
      ),
      'un ' => 
      array (
        'pos' => 188,
        'score' => 0.0080902365884932,
      ),
      'r d' => 
      array (
        'pos' => 189,
        'score' => 0.0080900951309523,
      ),
      'er .' => 
      array (
        'pos' => 190,
        'score' => 0.0080783882079979,
      ),
      'n m' => 
      array (
        'pos' => 191,
        'score' => 0.0080186034313668,
      ),
      'g s' => 
      array (
        'pos' => 192,
        'score' => 0.0079369691647775,
      ),
      'ler ' => 
      array (
        'pos' => 193,
        'score' => 0.0079136750114477,
      ),
      'n ,' => 
      array (
        'pos' => 194,
        'score' => 0.0079097309740872,
      ),
      'e ,' => 
      array (
        'pos' => 195,
        'score' => 0.0079057482239586,
      ),
      'ke' => 
      array (
        'pos' => 196,
        'score' => 0.0078904158102563,
      ),
      '. h' => 
      array (
        'pos' => 197,
        'score' => 0.0078847218803318,
      ),
      'nter' => 
      array (
        'pos' => 198,
        'score' => 0.0078694341169085,
      ),
      ' et ' => 
      array (
        'pos' => 199,
        'score' => 0.0078594485244158,
      ),
      ' i' => 
      array (
        'pos' => 200,
        'score' => 0.0077825029046973,
      ),
      'lle ' => 
      array (
        'pos' => 201,
        'score' => 0.0077390781633908,
      ),
      'e he' => 
      array (
        'pos' => 202,
        'score' => 0.0077258995712055,
      ),
      ', o' => 
      array (
        'pos' => 203,
        'score' => 0.007718325980525,
      ),
      'og' => 
      array (
        'pos' => 204,
        'score' => 0.0076996648538478,
      ),
      'er a' => 
      array (
        'pos' => 205,
        'score' => 0.007695602520571,
      ),
      'hen' => 
      array (
        'pos' => 206,
        'score' => 0.0076927624258519,
      ),
      'r se' => 
      array (
        'pos' => 207,
        'score' => 0.0076853609325475,
      ),
      ' in' => 
      array (
        'pos' => 208,
        'score' => 0.0076070883673346,
      ),
      'ken ' => 
      array (
        'pos' => 209,
        'score' => 0.0075603536969866,
      ),
      ' før' => 
      array (
        'pos' => 210,
        'score' => 0.0075580199748679,
      ),
      ' ka' => 
      array (
        'pos' => 211,
        'score' => 0.0075525601188621,
      ),
      'ne h' => 
      array (
        'pos' => 212,
        'score' => 0.0075440398039168,
      ),
      'le ' => 
      array (
        'pos' => 213,
        'score' => 0.0074944716665591,
      ),
      'ing' => 
      array (
        'pos' => 214,
        'score' => 0.0074671601229285,
      ),
      'år ' => 
      array (
        'pos' => 215,
        'score' => 0.007462505833048,
      ),
      'e er' => 
      array (
        'pos' => 216,
        'score' => 0.0074603042660404,
      ),
      'et ,' => 
      array (
        'pos' => 217,
        'score' => 0.0074570972524333,
      ),
      'kan ' => 
      array (
        'pos' => 218,
        'score' => 0.0074471505497398,
      ),
      't de' => 
      array (
        'pos' => 219,
        'score' => 0.0074470096768466,
      ),
      ' st' => 
      array (
        'pos' => 220,
        'score' => 0.0073969428326122,
      ),
      're' => 
      array (
        'pos' => 221,
        'score' => 0.0073779291542066,
      ),
      'e f' => 
      array (
        'pos' => 222,
        'score' => 0.0073648344764434,
      ),
      'mme' => 
      array (
        'pos' => 223,
        'score' => 0.0073543467842231,
      ),
      'tere' => 
      array (
        'pos' => 224,
        'score' => 0.0073521760539265,
      ),
      'r . ' => 
      array (
        'pos' => 225,
        'score' => 0.0072882622540235,
      ),
      'ikk' => 
      array (
        'pos' => 226,
        'score' => 0.0072624906638027,
      ),
      'å ' => 
      array (
        'pos' => 227,
        'score' => 0.0072455013012461,
      ),
      ' ing' => 
      array (
        'pos' => 228,
        'score' => 0.0072447792288962,
      ),
      'er e' => 
      array (
        'pos' => 229,
        'score' => 0.0072425584749387,
      ),
      'lle' => 
      array (
        'pos' => 230,
        'score' => 0.0072381661427565,
      ),
      'n .' => 
      array (
        'pos' => 231,
        'score' => 0.0072050307240214,
      ),
      'ere ' => 
      array (
        'pos' => 232,
        'score' => 0.0071903259060539,
      ),
      'en o' => 
      array (
        'pos' => 233,
        'score' => 0.0071891155669066,
      ),
      'ham' => 
      array (
        'pos' => 234,
        'score' => 0.0071501602722727,
      ),
      '... ' => 
      array (
        'pos' => 235,
        'score' => 0.0071353930664062,
      ),
      'se' => 
      array (
        'pos' => 236,
        'score' => 0.0071268384999585,
      ),
      'ser ' => 
      array (
        'pos' => 237,
        'score' => 0.0071038414177129,
      ),
      ' vil' => 
      array (
        'pos' => 238,
        'score' => 0.0070497232483056,
      ),
      ' hv' => 
      array (
        'pos' => 239,
        'score' => 0.007020560464641,
      ),
      'pen' => 
      array (
        'pos' => 240,
        'score' => 0.0070162805221096,
      ),
      'av ' => 
      array (
        'pos' => 241,
        'score' => 0.0070076235931695,
      ),
      'om' => 
      array (
        'pos' => 242,
        'score' => 0.007006272655174,
      ),
      ' vi' => 
      array (
        'pos' => 243,
        'score' => 0.0070009966477959,
      ),
      'nn' => 
      array (
        'pos' => 244,
        'score' => 0.006998605575626,
      ),
      'net ' => 
      array (
        'pos' => 245,
        'score' => 0.006998455078125,
      ),
      'en u' => 
      array (
        'pos' => 246,
        'score' => 0.0069231621860773,
      ),
      'els' => 
      array (
        'pos' => 247,
        'score' => 0.0069143777819923,
      ),
      'gang' => 
      array (
        'pos' => 248,
        'score' => 0.0068672825968953,
      ),
      ' noe' => 
      array (
        'pos' => 249,
        'score' => 0.0068312453966569,
      ),
      '. "' => 
      array (
        'pos' => 250,
        'score' => 0.0068281808817484,
      ),
      'ner ' => 
      array (
        'pos' => 251,
        'score' => 0.0068081739992988,
      ),
      'm ' => 
      array (
        'pos' => 252,
        'score' => 0.0067701264175604,
      ),
      ' ve' => 
      array (
        'pos' => 253,
        'score' => 0.006738523946659,
      ),
      'den' => 
      array (
        'pos' => 254,
        'score' => 0.0067220344791959,
      ),
      ' m' => 
      array (
        'pos' => 255,
        'score' => 0.0067086755960265,
      ),
      'e fo' => 
      array (
        'pos' => 256,
        'score' => 0.006682725283333,
      ),
      'tte' => 
      array (
        'pos' => 257,
        'score' => 0.0066779322884154,
      ),
      ' ...' => 
      array (
        'pos' => 258,
        'score' => 0.0066672812543597,
      ),
      'eg ' => 
      array (
        'pos' => 259,
        'score' => 0.006659263882688,
      ),
      't s' => 
      array (
        'pos' => 260,
        'score' => 0.0066324114083947,
      ),
      'elsk' => 
      array (
        'pos' => 261,
        'score' => 0.0066162574637277,
      ),
      'r i' => 
      array (
        'pos' => 262,
        'score' => 0.0066146642678976,
      ),
      'e e' => 
      array (
        'pos' => 263,
        'score' => 0.006613900266259,
      ),
      'inn' => 
      array (
        'pos' => 264,
        'score' => 0.0066028799419695,
      ),
      ' no' => 
      array (
        'pos' => 265,
        'score' => 0.0065978874027596,
      ),
      'st' => 
      array (
        'pos' => 266,
        'score' => 0.0065713522392327,
      ),
      'et .' => 
      array (
        'pos' => 267,
        'score' => 0.0065695680700409,
      ),
      'sjon' => 
      array (
        'pos' => 268,
        'score' => 0.00655330078125,
      ),
      ' at' => 
      array (
        'pos' => 269,
        'score' => 0.0065507357248483,
      ),
      'gjør' => 
      array (
        'pos' => 270,
        'score' => 0.0065282955536285,
      ),
      'en d' => 
      array (
        'pos' => 271,
        'score' => 0.0065181372535578,
      ),
      ' v' => 
      array (
        'pos' => 272,
        'score' => 0.006492252470493,
      ),
      'og h' => 
      array (
        'pos' => 273,
        'score' => 0.0064590948838361,
      ),
      'me' => 
      array (
        'pos' => 274,
        'score' => 0.0064561440784054,
      ),
      ' men' => 
      array (
        'pos' => 275,
        'score' => 0.0063989557649045,
      ),
      'an t' => 
      array (
        'pos' => 276,
        'score' => 0.0063833942777797,
      ),
      'nner' => 
      array (
        'pos' => 277,
        'score' => 0.0063750049128086,
      ),
      ' un' => 
      array (
        'pos' => 278,
        'score' => 0.0063732519289329,
      ),
      'd , ' => 
      array (
        'pos' => 279,
        'score' => 0.006347497140067,
      ),
      ' å ' => 
      array (
        'pos' => 280,
        'score' => 0.006345235359672,
      ),
      'este' => 
      array (
        'pos' => 281,
        'score' => 0.0063395608451593,
      ),
      'nni ' => 
      array (
        'pos' => 282,
        'score' => 0.0063387212196492,
      ),
      'å ha' => 
      array (
        'pos' => 283,
        'score' => 0.0063201487782909,
      ),
      ' . e' => 
      array (
        'pos' => 284,
        'score' => 0.0063087604424212,
      ),
      'n t' => 
      array (
        'pos' => 285,
        'score' => 0.0062953487171454,
      ),
      'elle' => 
      array (
        'pos' => 286,
        'score' => 0.0062838430464311,
      ),
      ' nå ' => 
      array (
        'pos' => 287,
        'score' => 0.0062720716529988,
      ),
      ' gan' => 
      array (
        'pos' => 288,
        'score' => 0.0062558935451755,
      ),
      'am ' => 
      array (
        'pos' => 289,
        'score' => 0.0062431009102622,
      ),
      'ede ' => 
      array (
        'pos' => 290,
        'score' => 0.0062357958984375,
      ),
      'å de' => 
      array (
        'pos' => 291,
        'score' => 0.0062182501005844,
      ),
      'n e' => 
      array (
        'pos' => 292,
        'score' => 0.0062047276029796,
      ),
      ' om' => 
      array (
        'pos' => 293,
        'score' => 0.0062021395670205,
      ),
      'ster' => 
      array (
        'pos' => 294,
        'score' => 0.0061948329617184,
      ),
      'n so' => 
      array (
        'pos' => 295,
        'score' => 0.0061555702490869,
      ),
      't og' => 
      array (
        'pos' => 296,
        'score' => 0.0061325251674107,
      ),
      'mann' => 
      array (
        'pos' => 297,
        'score' => 0.0061119335718272,
      ),
      ', m' => 
      array (
        'pos' => 298,
        'score' => 0.0061045344297696,
      ),
      'er d' => 
      array (
        'pos' => 299,
        'score' => 0.0060986515488887,
      ),
    ),
    'portuguese' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.06323562050495,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.052913609095438,
      ),
      'os ' => 
      array (
        'pos' => 2,
        'score' => 0.042835995461966,
      ),
      'de ' => 
      array (
        'pos' => 3,
        'score' => 0.041603947861019,
      ),
      ' que' => 
      array (
        'pos' => 4,
        'score' => 0.036747464489562,
      ),
      'o ' => 
      array (
        'pos' => 5,
        'score' => 0.036157850807587,
      ),
      'do ' => 
      array (
        'pos' => 6,
        'score' => 0.034975510456289,
      ),
      'o d' => 
      array (
        'pos' => 7,
        'score' => 0.032255232971151,
      ),
      'a ' => 
      array (
        'pos' => 8,
        'score' => 0.031432404918061,
      ),
      'que ' => 
      array (
        'pos' => 9,
        'score' => 0.031380149261461,
      ),
      'e ' => 
      array (
        'pos' => 10,
        'score' => 0.028213716479546,
      ),
      'o de' => 
      array (
        'pos' => 11,
        'score' => 0.02643006831186,
      ),
      ' do ' => 
      array (
        'pos' => 12,
        'score' => 0.026153372672768,
      ),
      ' d' => 
      array (
        'pos' => 13,
        'score' => 0.025313642645551,
      ),
      ' co' => 
      array (
        'pos' => 14,
        'score' => 0.025187384251848,
      ),
      's ' => 
      array (
        'pos' => 15,
        'score' => 0.024828089723362,
      ),
      ' se' => 
      array (
        'pos' => 16,
        'score' => 0.024425998486885,
      ),
      'ão ' => 
      array (
        'pos' => 17,
        'score' => 0.024244317891528,
      ),
      'ão d' => 
      array (
        'pos' => 18,
        'score' => 0.023144105348509,
      ),
      'que' => 
      array (
        'pos' => 19,
        'score' => 0.023109803463662,
      ),
      ' qu' => 
      array (
        'pos' => 20,
        'score' => 0.023098786878068,
      ),
      'ção ' => 
      array (
        'pos' => 21,
        'score' => 0.022930414126907,
      ),
      ' par' => 
      array (
        'pos' => 22,
        'score' => 0.021905701107918,
      ),
      ' a ' => 
      array (
        'pos' => 23,
        'score' => 0.02171904081863,
      ),
      ' do' => 
      array (
        'pos' => 24,
        'score' => 0.021648804504112,
      ),
      's d' => 
      array (
        'pos' => 25,
        'score' => 0.021550241790513,
      ),
      'ment' => 
      array (
        'pos' => 26,
        'score' => 0.020548729004581,
      ),
      'nte' => 
      array (
        'pos' => 27,
        'score' => 0.020217426548237,
      ),
      'ent' => 
      array (
        'pos' => 28,
        'score' => 0.020122513182111,
      ),
      'as ' => 
      array (
        'pos' => 29,
        'score' => 0.020050693382686,
      ),
      'a de' => 
      array (
        'pos' => 30,
        'score' => 0.019682706053326,
      ),
      'o, ' => 
      array (
        'pos' => 31,
        'score' => 0.019605643900305,
      ),
      ' a' => 
      array (
        'pos' => 32,
        'score' => 0.019363574320569,
      ),
      's de' => 
      array (
        'pos' => 33,
        'score' => 0.018825264232545,
      ),
      'nte ' => 
      array (
        'pos' => 34,
        'score' => 0.018689159844029,
      ),
      ', ' => 
      array (
        'pos' => 35,
        'score' => 0.018589485381006,
      ),
      'dos ' => 
      array (
        'pos' => 36,
        'score' => 0.018554469708076,
      ),
      'ação' => 
      array (
        'pos' => 37,
        'score' => 0.018494445361595,
      ),
      'de' => 
      array (
        'pos' => 38,
        'score' => 0.017869230744691,
      ),
      ' po' => 
      array (
        'pos' => 39,
        'score' => 0.017724859691268,
      ),
      'ado' => 
      array (
        'pos' => 40,
        'score' => 0.017663066742565,
      ),
      'es ' => 
      array (
        'pos' => 41,
        'score' => 0.01707499324455,
      ),
      'ra ' => 
      array (
        'pos' => 42,
        'score' => 0.016963592632769,
      ),
      ' com' => 
      array (
        'pos' => 43,
        'score' => 0.016663273745079,
      ),
      'ue ' => 
      array (
        'pos' => 44,
        'score' => 0.016590579778709,
      ),
      ' pa' => 
      array (
        'pos' => 45,
        'score' => 0.016551455316353,
      ),
      ' no ' => 
      array (
        'pos' => 46,
        'score' => 0.016129782219977,
      ),
      'os' => 
      array (
        'pos' => 47,
        'score' => 0.016068631393308,
      ),
      ' p' => 
      array (
        'pos' => 48,
        'score' => 0.015914059416933,
      ),
      'os d' => 
      array (
        'pos' => 49,
        'score' => 0.015472173132352,
      ),
      'ado ' => 
      array (
        'pos' => 50,
        'score' => 0.015338667232296,
      ),
      ' da' => 
      array (
        'pos' => 51,
        'score' => 0.015310448787839,
      ),
      'o do' => 
      array (
        'pos' => 52,
        'score' => 0.015267335496767,
      ),
      ' o ' => 
      array (
        'pos' => 53,
        'score' => 0.015238533211802,
      ),
      ' e ' => 
      array (
        'pos' => 54,
        'score' => 0.015214658192546,
      ),
      'o c' => 
      array (
        'pos' => 55,
        'score' => 0.015209409853408,
      ),
      'men' => 
      array (
        'pos' => 56,
        'score' => 0.015203540787362,
      ),
      'ente' => 
      array (
        'pos' => 57,
        'score' => 0.015092562969397,
      ),
      's, ' => 
      array (
        'pos' => 58,
        'score' => 0.014988300132264,
      ),
      'nto ' => 
      array (
        'pos' => 59,
        'score' => 0.014909568802535,
      ),
      'ção' => 
      array (
        'pos' => 60,
        'score' => 0.014661849627585,
      ),
      'to ' => 
      array (
        'pos' => 61,
        'score' => 0.014660260145024,
      ),
      'o co' => 
      array (
        'pos' => 62,
        'score' => 0.014618114465612,
      ),
      ' no' => 
      array (
        'pos' => 63,
        'score' => 0.01455236511711,
      ),
      'es' => 
      array (
        'pos' => 64,
        'score' => 0.014518724893316,
      ),
      'do p' => 
      array (
        'pos' => 65,
        'score' => 0.014500639883111,
      ),
      'uma ' => 
      array (
        'pos' => 66,
        'score' => 0.014416507379019,
      ),
      'em ' => 
      array (
        'pos' => 67,
        'score' => 0.014400424344455,
      ),
      'do' => 
      array (
        'pos' => 68,
        'score' => 0.01427757803917,
      ),
      ' ser' => 
      array (
        'pos' => 69,
        'score' => 0.014163842344846,
      ),
      'ra' => 
      array (
        'pos' => 70,
        'score' => 0.014157186026521,
      ),
      'os, ' => 
      array (
        'pos' => 71,
        'score' => 0.014023650823809,
      ),
      'ara ' => 
      array (
        'pos' => 72,
        'score' => 0.013808401833325,
      ),
      ' re' => 
      array (
        'pos' => 73,
        'score' => 0.013798507420015,
      ),
      'nto' => 
      array (
        'pos' => 74,
        'score' => 0.013724670832755,
      ),
      ', a' => 
      array (
        'pos' => 75,
        'score' => 0.013587642417812,
      ),
      'a d' => 
      array (
        'pos' => 76,
        'score' => 0.013543397120282,
      ),
      ' s' => 
      array (
        'pos' => 77,
        'score' => 0.013536216023015,
      ),
      'para' => 
      array (
        'pos' => 78,
        'score' => 0.013483384141447,
      ),
      ' con' => 
      array (
        'pos' => 79,
        'score' => 0.013449804366585,
      ),
      ' por' => 
      array (
        'pos' => 80,
        'score' => 0.013423836047916,
      ),
      'par' => 
      array (
        'pos' => 81,
        'score' => 0.013346991692284,
      ),
      'ões ' => 
      array (
        'pos' => 82,
        'score' => 0.013248564624828,
      ),
      'da ' => 
      array (
        'pos' => 83,
        'score' => 0.013010779296439,
      ),
      'nt' => 
      array (
        'pos' => 84,
        'score' => 0.012781205143543,
      ),
      'ant' => 
      array (
        'pos' => 85,
        'score' => 0.012776180630619,
      ),
      'te ' => 
      array (
        'pos' => 86,
        'score' => 0.012750629268192,
      ),
      ' ma' => 
      array (
        'pos' => 87,
        'score' => 0.012735507088355,
      ),
      'res' => 
      array (
        'pos' => 88,
        'score' => 0.012597912905946,
      ),
      'no ' => 
      array (
        'pos' => 89,
        'score' => 0.012555038774545,
      ),
      ' da ' => 
      array (
        'pos' => 90,
        'score' => 0.012359782583695,
      ),
      'o p' => 
      array (
        'pos' => 91,
        'score' => 0.012242487618151,
      ),
      'o, a' => 
      array (
        'pos' => 92,
        'score' => 0.011963946847098,
      ),
      'ndo ' => 
      array (
        'pos' => 93,
        'score' => 0.011835153954254,
      ),
      'ica' => 
      array (
        'pos' => 94,
        'score' => 0.011792222462358,
      ),
      ' c' => 
      array (
        'pos' => 95,
        'score' => 0.011741441351762,
      ),
      ' e' => 
      array (
        'pos' => 96,
        'score' => 0.011732370468609,
      ),
      ' uma' => 
      array (
        'pos' => 97,
        'score' => 0.01170763859859,
      ),
      ' m' => 
      array (
        'pos' => 98,
        'score' => 0.011580339143729,
      ),
      'e de' => 
      array (
        'pos' => 99,
        'score' => 0.011471489206222,
      ),
      'cont' => 
      array (
        'pos' => 100,
        'score' => 0.011343442062079,
      ),
      'est' => 
      array (
        'pos' => 101,
        'score' => 0.011226795101233,
      ),
      'tado' => 
      array (
        'pos' => 102,
        'score' => 0.01114041233114,
      ),
      'a p' => 
      array (
        'pos' => 103,
        'score' => 0.011047130280818,
      ),
      ' os ' => 
      array (
        'pos' => 104,
        'score' => 0.011015987169264,
      ),
      'ara' => 
      array (
        'pos' => 105,
        'score' => 0.010974718649251,
      ),
      'ento' => 
      array (
        'pos' => 106,
        'score' => 0.010923411257444,
      ),
      'ar ' => 
      array (
        'pos' => 107,
        'score' => 0.010918334502787,
      ),
      'rio' => 
      array (
        'pos' => 108,
        'score' => 0.010771872317221,
      ),
      'ou ' => 
      array (
        'pos' => 109,
        'score' => 0.010760423686811,
      ),
      ' des' => 
      array (
        'pos' => 110,
        'score' => 0.010726535616528,
      ),
      'ser ' => 
      array (
        'pos' => 111,
        'score' => 0.010679200399472,
      ),
      'açã' => 
      array (
        'pos' => 112,
        'score' => 0.010566941245507,
      ),
      'co' => 
      array (
        'pos' => 113,
        'score' => 0.010549043334583,
      ),
      'ar' => 
      array (
        'pos' => 114,
        'score' => 0.010543932682538,
      ),
      'is ' => 
      array (
        'pos' => 115,
        'score' => 0.010513544030214,
      ),
      'ia ' => 
      array (
        'pos' => 116,
        'score' => 0.010510965321363,
      ),
      'as' => 
      array (
        'pos' => 117,
        'score' => 0.01047476985483,
      ),
      'ário' => 
      array (
        'pos' => 118,
        'score' => 0.010463486649093,
      ),
      ' das' => 
      array (
        'pos' => 119,
        'score' => 0.010456082848492,
      ),
      ' est' => 
      array (
        'pos' => 120,
        'score' => 0.010443472116595,
      ),
      'dos' => 
      array (
        'pos' => 121,
        'score' => 0.010391486550243,
      ),
      'er ' => 
      array (
        'pos' => 122,
        'score' => 0.01037495168009,
      ),
      'ante' => 
      array (
        'pos' => 123,
        'score' => 0.010330335402112,
      ),
      'en' => 
      array (
        'pos' => 124,
        'score' => 0.01031832847201,
      ),
      'a a' => 
      array (
        'pos' => 125,
        'score' => 0.010317541360274,
      ),
      'com' => 
      array (
        'pos' => 126,
        'score' => 0.010202587785389,
      ),
      'or' => 
      array (
        'pos' => 127,
        'score' => 0.010180594348203,
      ),
      ' fo' => 
      array (
        'pos' => 128,
        'score' => 0.010169143323413,
      ),
      're' => 
      array (
        'pos' => 129,
        'score' => 0.01016387675127,
      ),
      'se' => 
      array (
        'pos' => 130,
        'score' => 0.010137088052014,
      ),
      ', p' => 
      array (
        'pos' => 131,
        'score' => 0.010114649300118,
      ),
      'to' => 
      array (
        'pos' => 132,
        'score' => 0.010098065467183,
      ),
      'das ' => 
      array (
        'pos' => 133,
        'score' => 0.010025025193744,
      ),
      'ta' => 
      array (
        'pos' => 134,
        'score' => 0.010017110295821,
      ),
      ' em ' => 
      array (
        'pos' => 135,
        'score' => 0.0099800524660886,
      ),
      'e d' => 
      array (
        'pos' => 136,
        'score' => 0.0099765680181129,
      ),
      'dade' => 
      array (
        'pos' => 137,
        'score' => 0.0099682238610998,
      ),
      'idad' => 
      array (
        'pos' => 138,
        'score' => 0.0098453181266023,
      ),
      'imen' => 
      array (
        'pos' => 139,
        'score' => 0.0098000592487614,
      ),
      'con' => 
      array (
        'pos' => 140,
        'score' => 0.0097487715608362,
      ),
      ' es' => 
      array (
        'pos' => 141,
        'score' => 0.0096948126943572,
      ),
      'o se' => 
      array (
        'pos' => 142,
        'score' => 0.0096305003773082,
      ),
      ' n' => 
      array (
        'pos' => 143,
        'score' => 0.0096081943909439,
      ),
      'dad' => 
      array (
        'pos' => 144,
        'score' => 0.0095716944600311,
      ),
      'a, ' => 
      array (
        'pos' => 145,
        'score' => 0.0095136328729709,
      ),
      'tes ' => 
      array (
        'pos' => 146,
        'score' => 0.0094652854280997,
      ),
      'ma' => 
      array (
        'pos' => 147,
        'score' => 0.0094191356838786,
      ),
      'ios ' => 
      array (
        'pos' => 148,
        'score' => 0.0094069192116477,
      ),
      'o qu' => 
      array (
        'pos' => 149,
        'score' => 0.0093963307211498,
      ),
      'anto' => 
      array (
        'pos' => 150,
        'score' => 0.0092996273018973,
      ),
      'ia' => 
      array (
        'pos' => 151,
        'score' => 0.0092845184513595,
      ),
      'rio ' => 
      array (
        'pos' => 152,
        'score' => 0.0092727708082933,
      ),
      'qu' => 
      array (
        'pos' => 153,
        'score' => 0.0092649342430862,
      ),
      'ma ' => 
      array (
        'pos' => 154,
        'score' => 0.0092246350870336,
      ),
      'do c' => 
      array (
        'pos' => 155,
        'score' => 0.0091712726408808,
      ),
      'ria' => 
      array (
        'pos' => 156,
        'score' => 0.0091634377086801,
      ),
      'te' => 
      array (
        'pos' => 157,
        'score' => 0.0091563049136462,
      ),
      'ntes' => 
      array (
        'pos' => 158,
        'score' => 0.0091499982569614,
      ),
      'ados' => 
      array (
        'pos' => 159,
        'score' => 0.009127994333401,
      ),
      'r a ' => 
      array (
        'pos' => 160,
        'score' => 0.0090865615452841,
      ),
      'ad' => 
      array (
        'pos' => 161,
        'score' => 0.0090840090530486,
      ),
      'ont' => 
      array (
        'pos' => 162,
        'score' => 0.0090206400172597,
      ),
      ' na ' => 
      array (
        'pos' => 163,
        'score' => 0.0089980305630678,
      ),
      'ri' => 
      array (
        'pos' => 164,
        'score' => 0.0089970854354231,
      ),
      'esta' => 
      array (
        'pos' => 165,
        'score' => 0.0089399275339781,
      ),
      ' t' => 
      array (
        'pos' => 166,
        'score' => 0.0089128079177709,
      ),
      'a pa' => 
      array (
        'pos' => 167,
        'score' => 0.0088991153988007,
      ),
      'r ' => 
      array (
        'pos' => 168,
        'score' => 0.0088919557183661,
      ),
      'es d' => 
      array (
        'pos' => 169,
        'score' => 0.008847128915762,
      ),
      '... ' => 
      array (
        'pos' => 170,
        'score' => 0.0088463166042941,
      ),
      'da' => 
      array (
        'pos' => 171,
        'score' => 0.0087900753899758,
      ),
      'er' => 
      array (
        'pos' => 172,
        'score' => 0.0087575527125145,
      ),
      'os,' => 
      array (
        'pos' => 173,
        'score' => 0.0087567439474524,
      ),
      'or ' => 
      array (
        'pos' => 174,
        'score' => 0.0087123915300417,
      ),
      'ram ' => 
      array (
        'pos' => 175,
        'score' => 0.0086928603515625,
      ),
      'ade' => 
      array (
        'pos' => 176,
        'score' => 0.0086397406011762,
      ),
      'o s' => 
      array (
        'pos' => 177,
        'score' => 0.008632109740683,
      ),
      'sta' => 
      array (
        'pos' => 178,
        'score' => 0.0085962217866411,
      ),
      ' na' => 
      array (
        'pos' => 179,
        'score' => 0.0085939958551807,
      ),
      'onte' => 
      array (
        'pos' => 180,
        'score' => 0.0085453607847207,
      ),
      's da' => 
      array (
        'pos' => 181,
        'score' => 0.0085282952787103,
      ),
      'tant' => 
      array (
        'pos' => 182,
        'score' => 0.0084970356072778,
      ),
      'como' => 
      array (
        'pos' => 183,
        'score' => 0.0084888352304892,
      ),
      'tra' => 
      array (
        'pos' => 184,
        'score' => 0.0084396634790862,
      ),
      ', po' => 
      array (
        'pos' => 185,
        'score' => 0.0084202294921875,
      ),
      's e ' => 
      array (
        'pos' => 186,
        'score' => 0.0083098125,
      ),
      'm ' => 
      array (
        'pos' => 187,
        'score' => 0.0083078070695437,
      ),
      'ue' => 
      array (
        'pos' => 188,
        'score' => 0.0083006336402291,
      ),
      'ser' => 
      array (
        'pos' => 189,
        'score' => 0.0082333778778323,
      ),
      'e a' => 
      array (
        'pos' => 190,
        'score' => 0.0082320410489548,
      ),
      'por ' => 
      array (
        'pos' => 191,
        'score' => 0.0082234171013085,
      ),
      'nos ' => 
      array (
        'pos' => 192,
        'score' => 0.0082022844416026,
      ),
      'ões' => 
      array (
        'pos' => 193,
        'score' => 0.0081921448143068,
      ),
      'e se' => 
      array (
        'pos' => 194,
        'score' => 0.0081837721841792,
      ),
      'eis ' => 
      array (
        'pos' => 195,
        'score' => 0.00817892578125,
      ),
      'cia' => 
      array (
        'pos' => 196,
        'score' => 0.0081220858184469,
      ),
      'veis' => 
      array (
        'pos' => 197,
        'score' => 0.0081052646484375,
      ),
      'io ' => 
      array (
        'pos' => 198,
        'score' => 0.0080786468393726,
      ),
      'ra d' => 
      array (
        'pos' => 199,
        'score' => 0.0080765129895979,
      ),
      ' pe' => 
      array (
        'pos' => 200,
        'score' => 0.0080511083240205,
      ),
      's e' => 
      array (
        'pos' => 201,
        'score' => 0.0079865685130261,
      ),
      'des' => 
      array (
        'pos' => 202,
        'score' => 0.0079844434079623,
      ),
      's n' => 
      array (
        'pos' => 203,
        'score' => 0.0079756417288008,
      ),
      ' e d' => 
      array (
        'pos' => 204,
        'score' => 0.0079754686523438,
      ),
      'ncia' => 
      array (
        'pos' => 205,
        'score' => 0.0079676407137784,
      ),
      ' pel' => 
      array (
        'pos' => 206,
        'score' => 0.0079566435119268,
      ),
      'as d' => 
      array (
        'pos' => 207,
        'score' => 0.0079445114521146,
      ),
      'a se' => 
      array (
        'pos' => 208,
        'score' => 0.0079270385742187,
      ),
      'st' => 
      array (
        'pos' => 209,
        'score' => 0.0079169136340748,
      ),
      ' ao ' => 
      array (
        'pos' => 210,
        'score' => 0.0079052365722656,
      ),
      'ão' => 
      array (
        'pos' => 211,
        'score' => 0.0078856107297483,
      ),
      ' res' => 
      array (
        'pos' => 212,
        'score' => 0.0078623881059248,
      ),
      'r a' => 
      array (
        'pos' => 213,
        'score' => 0.0078519435137885,
      ),
      'o o ' => 
      array (
        'pos' => 214,
        'score' => 0.0078371983100868,
      ),
      'os n' => 
      array (
        'pos' => 215,
        'score' => 0.007812231838414,
      ),
      ' o' => 
      array (
        'pos' => 216,
        'score' => 0.0078012234220718,
      ),
      'ida' => 
      array (
        'pos' => 217,
        'score' => 0.0078011559036705,
      ),
      'e c' => 
      array (
        'pos' => 218,
        'score' => 0.0077964079973917,
      ),
      ' mi' => 
      array (
        'pos' => 219,
        'score' => 0.0077885376859564,
      ),
      'e a ' => 
      array (
        'pos' => 220,
        'score' => 0.0077869130859375,
      ),
      'is' => 
      array (
        'pos' => 221,
        'score' => 0.0077728216376352,
      ),
      'tos' => 
      array (
        'pos' => 222,
        'score' => 0.0077449419976608,
      ),
      'por' => 
      array (
        'pos' => 223,
        'score' => 0.0077391985766719,
      ),
      'ist' => 
      array (
        'pos' => 224,
        'score' => 0.0077270419747802,
      ),
      'ais ' => 
      array (
        'pos' => 225,
        'score' => 0.0076911891242059,
      ),
      ' o s' => 
      array (
        'pos' => 226,
        'score' => 0.0076838673829658,
      ),
      'uma' => 
      array (
        'pos' => 227,
        'score' => 0.007671284778589,
      ),
      'icos' => 
      array (
        'pos' => 228,
        'score' => 0.0076517522194602,
      ),
      'ria ' => 
      array (
        'pos' => 229,
        'score' => 0.0076180285142639,
      ),
      'o po' => 
      array (
        'pos' => 230,
        'score' => 0.0076086631955292,
      ),
      'am ' => 
      array (
        'pos' => 231,
        'score' => 0.0075908888429293,
      ),
      ' mai' => 
      array (
        'pos' => 232,
        'score' => 0.0075894521472302,
      ),
      ' in' => 
      array (
        'pos' => 233,
        'score' => 0.0075540278072213,
      ),
      'e p' => 
      array (
        'pos' => 234,
        'score' => 0.0075051988080001,
      ),
      'a s' => 
      array (
        'pos' => 235,
        'score' => 0.007487792504017,
      ),
      'ios' => 
      array (
        'pos' => 236,
        'score' => 0.0074720757576122,
      ),
      ' sen' => 
      array (
        'pos' => 237,
        'score' => 0.0074683408212184,
      ),
      '. ' => 
      array (
        'pos' => 238,
        'score' => 0.0074197000780116,
      ),
      'ores' => 
      array (
        'pos' => 239,
        'score' => 0.0074176397879464,
      ),
      'de c' => 
      array (
        'pos' => 240,
        'score' => 0.0074116434804384,
      ),
      'tos ' => 
      array (
        'pos' => 241,
        'score' => 0.0074090607176301,
      ),
      'os p' => 
      array (
        'pos' => 242,
        'score' => 0.007402225212059,
      ),
      'omo ' => 
      array (
        'pos' => 243,
        'score' => 0.0073865956689765,
      ),
      'part' => 
      array (
        'pos' => 244,
        'score' => 0.0073796946195097,
      ),
      'io' => 
      array (
        'pos' => 245,
        'score' => 0.0073784297868518,
      ),
      's do' => 
      array (
        'pos' => 246,
        'score' => 0.0073609575768714,
      ),
      'o da' => 
      array (
        'pos' => 247,
        'score' => 0.0073374653766081,
      ),
      ' em' => 
      array (
        'pos' => 248,
        'score' => 0.0073365288178196,
      ),
      'se ' => 
      array (
        'pos' => 249,
        'score' => 0.0073288034912401,
      ),
      ' mui' => 
      array (
        'pos' => 250,
        'score' => 0.0072966296341628,
      ),
      'e m' => 
      array (
        'pos' => 251,
        'score' => 0.007284197295364,
      ),
      'a m' => 
      array (
        'pos' => 252,
        'score' => 0.0072836193013235,
      ),
      ' e p' => 
      array (
        'pos' => 253,
        'score' => 0.0072744178710938,
      ),
      'to d' => 
      array (
        'pos' => 254,
        'score' => 0.0072638623349664,
      ),
      ' ap' => 
      array (
        'pos' => 255,
        'score' => 0.0072461064665689,
      ),
      'muit' => 
      array (
        'pos' => 256,
        'score' => 0.0071491374693987,
      ),
      ' mil' => 
      array (
        'pos' => 257,
        'score' => 0.007122188292922,
      ),
      ' q' => 
      array (
        'pos' => 258,
        'score' => 0.0071219341680719,
      ),
      'e co' => 
      array (
        'pos' => 259,
        'score' => 0.0071206301798156,
      ),
      'e t' => 
      array (
        'pos' => 260,
        'score' => 0.0070682861415734,
      ),
      'cion' => 
      array (
        'pos' => 261,
        'score' => 0.00706130859375,
      ),
      ' a p' => 
      array (
        'pos' => 262,
        'score' => 0.0070375604197316,
      ),
      'io c' => 
      array (
        'pos' => 263,
        'score' => 0.0070070559645433,
      ),
      ' bra' => 
      array (
        'pos' => 264,
        'score' => 0.0070041153284953,
      ),
      ' f' => 
      array (
        'pos' => 265,
        'score' => 0.0070016903664991,
      ),
      's p' => 
      array (
        'pos' => 266,
        'score' => 0.0069951015573543,
      ),
      'iona' => 
      array (
        'pos' => 267,
        'score' => 0.0069859361327506,
      ),
      'no' => 
      array (
        'pos' => 268,
        'score' => 0.0069650053518603,
      ),
      'ca' => 
      array (
        'pos' => 269,
        'score' => 0.0069084034161475,
      ),
      'a e' => 
      array (
        'pos' => 270,
        'score' => 0.0068847439984433,
      ),
      'das' => 
      array (
        'pos' => 271,
        'score' => 0.0068395291764444,
      ),
      ', s' => 
      array (
        'pos' => 272,
        'score' => 0.0068385539385531,
      ),
      'sent' => 
      array (
        'pos' => 273,
        'score' => 0.0068346615522452,
      ),
      ' um' => 
      array (
        'pos' => 274,
        'score' => 0.006794542023416,
      ),
      ', ma' => 
      array (
        'pos' => 275,
        'score' => 0.0067692041015625,
      ),
      'in' => 
      array (
        'pos' => 276,
        'score' => 0.006731922541941,
      ),
      'an' => 
      array (
        'pos' => 277,
        'score' => 0.0067221947445703,
      ),
      'me' => 
      array (
        'pos' => 278,
        'score' => 0.0067049047477651,
      ),
      'ime' => 
      array (
        'pos' => 279,
        'score' => 0.0066995957778014,
      ),
      'po' => 
      array (
        'pos' => 280,
        'score' => 0.0066987167575298,
      ),
      'o m' => 
      array (
        'pos' => 281,
        'score' => 0.0066965389203059,
      ),
      ' ta' => 
      array (
        'pos' => 282,
        'score' => 0.0066907241701132,
      ),
      'tiva' => 
      array (
        'pos' => 283,
        'score' => 0.0066853828125,
      ),
      'pa' => 
      array (
        'pos' => 284,
        'score' => 0.0066670880360552,
      ),
      ' dos' => 
      array (
        'pos' => 285,
        'score' => 0.0066610212639282,
      ),
      'al' => 
      array (
        'pos' => 286,
        'score' => 0.0066566888524704,
      ),
      'r o ' => 
      array (
        'pos' => 287,
        'score' => 0.0066180717773438,
      ),
      ' pr' => 
      array (
        'pos' => 288,
        'score' => 0.0065846477624219,
      ),
      'foi ' => 
      array (
        'pos' => 289,
        'score' => 0.0065747204296829,
      ),
      ' os' => 
      array (
        'pos' => 290,
        'score' => 0.0065674206233403,
      ),
      'nda ' => 
      array (
        'pos' => 291,
        'score' => 0.0065545708007813,
      ),
      ' pod' => 
      array (
        'pos' => 292,
        'score' => 0.0065459497389199,
      ),
      'aram' => 
      array (
        'pos' => 293,
        'score' => 0.0065242717633929,
      ),
      'os t' => 
      array (
        'pos' => 294,
        'score' => 0.0065160319468998,
      ),
      'tic' => 
      array (
        'pos' => 295,
        'score' => 0.0065146141364261,
      ),
      'e, ' => 
      array (
        'pos' => 296,
        'score' => 0.0065132168358604,
      ),
      'ativ' => 
      array (
        'pos' => 297,
        'score' => 0.006507580078125,
      ),
      ' cor' => 
      array (
        'pos' => 298,
        'score' => 0.0064825983565236,
      ),
      'res ' => 
      array (
        'pos' => 299,
        'score' => 0.0064707495117188,
      ),
    ),
    'romanian' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.063486591363204,
      ),
      ' si ' => 
      array (
        'pos' => 1,
        'score' => 0.046051943402604,
      ),
      ' de' => 
      array (
        'pos' => 2,
        'score' => 0.039672186410615,
      ),
      'de ' => 
      array (
        'pos' => 3,
        'score' => 0.038474664234177,
      ),
      'e ' => 
      array (
        'pos' => 4,
        'score' => 0.035410177783456,
      ),
      ' in ' => 
      array (
        'pos' => 5,
        'score' => 0.034923545179436,
      ),
      'a ' => 
      array (
        'pos' => 6,
        'score' => 0.033529026116327,
      ),
      ' in' => 
      array (
        'pos' => 7,
        'score' => 0.031842946431125,
      ),
      ' si' => 
      array (
        'pos' => 8,
        'score' => 0.030641462953988,
      ),
      ' ca' => 
      array (
        'pos' => 9,
        'score' => 0.029671060853039,
      ),
      ' cu ' => 
      array (
        'pos' => 10,
        'score' => 0.028059315184589,
      ),
      'are ' => 
      array (
        'pos' => 11,
        'score' => 0.026679424598917,
      ),
      'ta ' => 
      array (
        'pos' => 12,
        'score' => 0.026216023699136,
      ),
      'are' => 
      array (
        'pos' => 13,
        'score' => 0.024775476158748,
      ),
      'si ' => 
      array (
        'pos' => 14,
        'score' => 0.024748589235474,
      ),
      'care' => 
      array (
        'pos' => 15,
        'score' => 0.023444327954218,
      ),
      'i ' => 
      array (
        'pos' => 16,
        'score' => 0.023364604710335,
      ),
      'ata ' => 
      array (
        'pos' => 17,
        'score' => 0.022903740561987,
      ),
      'in ' => 
      array (
        'pos' => 18,
        'score' => 0.022185160640252,
      ),
      ' pe ' => 
      array (
        'pos' => 19,
        'score' => 0.022107940866168,
      ),
      'te ' => 
      array (
        'pos' => 20,
        'score' => 0.02209311977611,
      ),
      ' car' => 
      array (
        'pos' => 21,
        'score' => 0.021926334577555,
      ),
      'este' => 
      array (
        'pos' => 22,
        'score' => 0.021623851379731,
      ),
      'e in' => 
      array (
        'pos' => 23,
        'score' => 0.020479832099829,
      ),
      'e c' => 
      array (
        'pos' => 24,
        'score' => 0.020155636404971,
      ),
      'e, ' => 
      array (
        'pos' => 25,
        'score' => 0.020003863760138,
      ),
      ' pe' => 
      array (
        'pos' => 26,
        'score' => 0.019997348195928,
      ),
      ' c' => 
      array (
        'pos' => 27,
        'score' => 0.019547182994388,
      ),
      'ste ' => 
      array (
        'pos' => 28,
        'score' => 0.01917382602035,
      ),
      ' un' => 
      array (
        'pos' => 29,
        'score' => 0.019171451754257,
      ),
      'la ' => 
      array (
        'pos' => 30,
        'score' => 0.019008247359695,
      ),
      'in' => 
      array (
        'pos' => 31,
        'score' => 0.018439851167654,
      ),
      ' un ' => 
      array (
        'pos' => 32,
        'score' => 0.018015093055789,
      ),
      'a in' => 
      array (
        'pos' => 33,
        'score' => 0.017970894250723,
      ),
      ' ca ' => 
      array (
        'pos' => 34,
        'score' => 0.017926651842845,
      ),
      ' d' => 
      array (
        'pos' => 35,
        'score' => 0.017461170077218,
      ),
      ' s' => 
      array (
        'pos' => 36,
        'score' => 0.01734952001099,
      ),
      'ele ' => 
      array (
        'pos' => 37,
        'score' => 0.017000274637277,
      ),
      'est' => 
      array (
        'pos' => 38,
        'score' => 0.016822122875789,
      ),
      'e a' => 
      array (
        'pos' => 39,
        'score' => 0.016403639254489,
      ),
      ' cu' => 
      array (
        'pos' => 40,
        'score' => 0.01639393977234,
      ),
      'int' => 
      array (
        'pos' => 41,
        'score' => 0.016271863883577,
      ),
      'e ca' => 
      array (
        'pos' => 42,
        'score' => 0.016216071505724,
      ),
      'a s' => 
      array (
        'pos' => 43,
        'score' => 0.016038735738678,
      ),
      're ' => 
      array (
        'pos' => 44,
        'score' => 0.015973213146532,
      ),
      ' ma' => 
      array (
        'pos' => 45,
        'score' => 0.015772827415499,
      ),
      ' int' => 
      array (
        'pos' => 46,
        'score' => 0.015665901606587,
      ),
      'ar' => 
      array (
        'pos' => 47,
        'score' => 0.015459015457972,
      ),
      ' se' => 
      array (
        'pos' => 48,
        'score' => 0.01542468963449,
      ),
      'e si' => 
      array (
        'pos' => 49,
        'score' => 0.015278899414063,
      ),
      'ste' => 
      array (
        'pos' => 50,
        'score' => 0.015171262655945,
      ),
      'lui ' => 
      array (
        'pos' => 51,
        'score' => 0.015164549250811,
      ),
      ' se ' => 
      array (
        'pos' => 52,
        'score' => 0.015013353496861,
      ),
      'un ' => 
      array (
        'pos' => 53,
        'score' => 0.014933471529705,
      ),
      'i p' => 
      array (
        'pos' => 54,
        'score' => 0.014658955730653,
      ),
      'i c' => 
      array (
        'pos' => 55,
        'score' => 0.014647121265685,
      ),
      ' p' => 
      array (
        'pos' => 56,
        'score' => 0.014610670940693,
      ),
      'ului' => 
      array (
        'pos' => 57,
        'score' => 0.014549367043819,
      ),
      'ra ' => 
      array (
        'pos' => 58,
        'score' => 0.014424744823917,
      ),
      ' sa ' => 
      array (
        'pos' => 59,
        'score' => 0.01424652854796,
      ),
      ' a' => 
      array (
        'pos' => 60,
        'score' => 0.014156024553228,
      ),
      'car' => 
      array (
        'pos' => 61,
        'score' => 0.014029684698407,
      ),
      'a de' => 
      array (
        'pos' => 62,
        'score' => 0.014028622077299,
      ),
      'a c' => 
      array (
        'pos' => 63,
        'score' => 0.013987225049256,
      ),
      ' din' => 
      array (
        'pos' => 64,
        'score' => 0.013961097360803,
      ),
      'i de' => 
      array (
        'pos' => 65,
        'score' => 0.013960502666171,
      ),
      'i d' => 
      array (
        'pos' => 66,
        'score' => 0.013823786319738,
      ),
      'pe ' => 
      array (
        'pos' => 67,
        'score' => 0.013779755837481,
      ),
      'a d' => 
      array (
        'pos' => 68,
        'score' => 0.013690063428392,
      ),
      'de' => 
      array (
        'pos' => 69,
        'score' => 0.013680443723857,
      ),
      ' la ' => 
      array (
        'pos' => 70,
        'score' => 0.013643619186792,
      ),
      'ul ' => 
      array (
        'pos' => 71,
        'score' => 0.01349127492752,
      ),
      'ata' => 
      array (
        'pos' => 72,
        'score' => 0.013440643080511,
      ),
      'cu ' => 
      array (
        'pos' => 73,
        'score' => 0.013371836687037,
      ),
      ', ' => 
      array (
        'pos' => 74,
        'score' => 0.013355504446187,
      ),
      'a un' => 
      array (
        'pos' => 75,
        'score' => 0.013113767665555,
      ),
      'ara' => 
      array (
        'pos' => 76,
        'score' => 0.013024009450484,
      ),
      'ara ' => 
      array (
        'pos' => 77,
        'score' => 0.012992377363942,
      ),
      ' sa' => 
      array (
        'pos' => 78,
        'score' => 0.012421170898429,
      ),
      'at' => 
      array (
        'pos' => 79,
        'score' => 0.012330529916622,
      ),
      ' ce' => 
      array (
        'pos' => 80,
        'score' => 0.01231131723553,
      ),
      'ei ' => 
      array (
        'pos' => 81,
        'score' => 0.012181866022861,
      ),
      'e de' => 
      array (
        'pos' => 82,
        'score' => 0.012178491554203,
      ),
      'ii ' => 
      array (
        'pos' => 83,
        'score' => 0.012033295305679,
      ),
      ' o ' => 
      array (
        'pos' => 84,
        'score' => 0.011909560544143,
      ),
      'ci ' => 
      array (
        'pos' => 85,
        'score' => 0.011644529779928,
      ),
      'le ' => 
      array (
        'pos' => 86,
        'score' => 0.011633642537635,
      ),
      're' => 
      array (
        'pos' => 87,
        'score' => 0.011599974578744,
      ),
      'au ' => 
      array (
        'pos' => 88,
        'score' => 0.011566452297634,
      ),
      'e d' => 
      array (
        'pos' => 89,
        'score' => 0.01149208592,
      ),
      'ca ' => 
      array (
        'pos' => 90,
        'score' => 0.011444396996276,
      ),
      'ilor' => 
      array (
        'pos' => 91,
        'score' => 0.011435890869141,
      ),
      'se ' => 
      array (
        'pos' => 92,
        'score' => 0.01124130739716,
      ),
      'e s' => 
      array (
        'pos' => 93,
        'score' => 0.011171827761092,
      ),
      'lor ' => 
      array (
        'pos' => 94,
        'score' => 0.01116487273298,
      ),
      'a, ' => 
      array (
        'pos' => 95,
        'score' => 0.011051665826776,
      ),
      'in c' => 
      array (
        'pos' => 96,
        'score' => 0.01104966843613,
      ),
      'lui' => 
      array (
        'pos' => 97,
        'score' => 0.01090329545452,
      ),
      'ra' => 
      array (
        'pos' => 98,
        'score' => 0.010868968954932,
      ),
      'ate ' => 
      array (
        'pos' => 99,
        'score' => 0.010775692382813,
      ),
      ' est' => 
      array (
        'pos' => 100,
        'score' => 0.010725608727093,
      ),
      ' da' => 
      array (
        'pos' => 101,
        'score' => 0.010680096971837,
      ),
      'ent' => 
      array (
        'pos' => 102,
        'score' => 0.01061183110367,
      ),
      'ta' => 
      array (
        'pos' => 103,
        'score' => 0.010567296598663,
      ),
      'a a' => 
      array (
        'pos' => 104,
        'score' => 0.010553094853664,
      ),
      'si c' => 
      array (
        'pos' => 105,
        'score' => 0.010516048649089,
      ),
      'sa ' => 
      array (
        'pos' => 106,
        'score' => 0.010512980168095,
      ),
      'ui ' => 
      array (
        'pos' => 107,
        'score' => 0.010454549874279,
      ),
      'tra' => 
      array (
        'pos' => 108,
        'score' => 0.0104162131916,
      ),
      'rul ' => 
      array (
        'pos' => 109,
        'score' => 0.010391490785068,
      ),
      'na ' => 
      array (
        'pos' => 110,
        'score' => 0.010329514103447,
      ),
      ' mar' => 
      array (
        'pos' => 111,
        'score' => 0.010319831464775,
      ),
      ' pa' => 
      array (
        'pos' => 112,
        'score' => 0.010209495536513,
      ),
      'n ' => 
      array (
        'pos' => 113,
        'score' => 0.010189355398093,
      ),
      'ia ' => 
      array (
        'pos' => 114,
        'score' => 0.010074634267905,
      ),
      'a i' => 
      array (
        'pos' => 115,
        'score' => 0.010074261010142,
      ),
      'ele' => 
      array (
        'pos' => 116,
        'score' => 0.01007336374965,
      ),
      'e i' => 
      array (
        'pos' => 117,
        'score' => 0.010070322437802,
      ),
      'oar' => 
      array (
        'pos' => 118,
        'score' => 0.0099429108519178,
      ),
      'st' => 
      array (
        'pos' => 119,
        'score' => 0.00989586855904,
      ),
      ' nu' => 
      array (
        'pos' => 120,
        'score' => 0.0098109916353772,
      ),
      ' au ' => 
      array (
        'pos' => 121,
        'score' => 0.0097941083984375,
      ),
      't de' => 
      array (
        'pos' => 122,
        'score' => 0.0097867630807977,
      ),
      'u ' => 
      array (
        'pos' => 123,
        'score' => 0.0097851573629454,
      ),
      'at ' => 
      array (
        'pos' => 124,
        'score' => 0.0097634061047552,
      ),
      ' i' => 
      array (
        'pos' => 125,
        'score' => 0.0097562094368449,
      ),
      'oare' => 
      array (
        'pos' => 126,
        'score' => 0.0097403988509537,
      ),
      ' tra' => 
      array (
        'pos' => 127,
        'score' => 0.0097236626325335,
      ),
      'de f' => 
      array (
        'pos' => 128,
        'score' => 0.00971720351691,
      ),
      'esc ' => 
      array (
        'pos' => 129,
        'score' => 0.0095416567382812,
      ),
      ' cel' => 
      array (
        'pos' => 130,
        'score' => 0.0095296265910661,
      ),
      'a si' => 
      array (
        'pos' => 131,
        'score' => 0.0095215579919592,
      ),
      'a ca' => 
      array (
        'pos' => 132,
        'score' => 0.0095058288188734,
      ),
      'a p' => 
      array (
        'pos' => 133,
        'score' => 0.0094642419776275,
      ),
      'e cu' => 
      array (
        'pos' => 134,
        'score' => 0.0094620432356773,
      ),
      'ti' => 
      array (
        'pos' => 135,
        'score' => 0.0094493921724227,
      ),
      'nta ' => 
      array (
        'pos' => 136,
        'score' => 0.0094273549804688,
      ),
      ' ace' => 
      array (
        'pos' => 137,
        'score' => 0.0093315104378872,
      ),
      ' la' => 
      array (
        'pos' => 138,
        'score' => 0.0093201855632399,
      ),
      ' par' => 
      array (
        'pos' => 139,
        'score' => 0.0092965470436329,
      ),
      'de c' => 
      array (
        'pos' => 140,
        'score' => 0.0092830988783299,
      ),
      ' nu ' => 
      array (
        'pos' => 141,
        'score' => 0.0092099895469536,
      ),
      ' ac' => 
      array (
        'pos' => 142,
        'score' => 0.0091889717939378,
      ),
      'ra, ' => 
      array (
        'pos' => 143,
        'score' => 0.0091870851895669,
      ),
      'intr' => 
      array (
        'pos' => 144,
        'score' => 0.0091764338826471,
      ),
      'ator' => 
      array (
        'pos' => 145,
        'score' => 0.009135673828125,
      ),
      'un' => 
      array (
        'pos' => 146,
        'score' => 0.0091070486256941,
      ),
      'mai ' => 
      array (
        'pos' => 147,
        'score' => 0.0090808989876687,
      ),
      'ati' => 
      array (
        'pos' => 148,
        'score' => 0.0090405371365214,
      ),
      'te' => 
      array (
        'pos' => 149,
        'score' => 0.008995013750204,
      ),
      'e f' => 
      array (
        'pos' => 150,
        'score' => 0.0089772860304734,
      ),
      'ca' => 
      array (
        'pos' => 151,
        'score' => 0.008957580041353,
      ),
      'si' => 
      array (
        'pos' => 152,
        'score' => 0.0089391706111687,
      ),
      'ea ' => 
      array (
        'pos' => 153,
        'score' => 0.0088840066890424,
      ),
      'n c' => 
      array (
        'pos' => 154,
        'score' => 0.0088327629290761,
      ),
      'a o' => 
      array (
        'pos' => 155,
        'score' => 0.0088253472720394,
      ),
      ', p' => 
      array (
        'pos' => 156,
        'score' => 0.0087754510692192,
      ),
      'ici' => 
      array (
        'pos' => 157,
        'score' => 0.0087478272127065,
      ),
      'i s' => 
      array (
        'pos' => 158,
        'score' => 0.0086765159434942,
      ),
      'de a' => 
      array (
        'pos' => 159,
        'score' => 0.008550869555251,
      ),
      ' sin' => 
      array (
        'pos' => 160,
        'score' => 0.0085254493028225,
      ),
      'resc' => 
      array (
        'pos' => 161,
        'score' => 0.0085055568737518,
      ),
      ' di' => 
      array (
        'pos' => 162,
        'score' => 0.0084988340276001,
      ),
      'ti ' => 
      array (
        'pos' => 163,
        'score' => 0.0084942230473965,
      ),
      'ara,' => 
      array (
        'pos' => 164,
        'score' => 0.0084893682095865,
      ),
      'ace' => 
      array (
        'pos' => 165,
        'score' => 0.0084787164123381,
      ),
      'i ce' => 
      array (
        'pos' => 166,
        'score' => 0.0084207664906197,
      ),
      ' co' => 
      array (
        'pos' => 167,
        'score' => 0.0084009795122554,
      ),
      'e pe' => 
      array (
        'pos' => 168,
        'score' => 0.0083850540890801,
      ),
      'ate' => 
      array (
        'pos' => 169,
        'score' => 0.0083796369930586,
      ),
      'sa s' => 
      array (
        'pos' => 170,
        'score' => 0.0083605870366239,
      ),
      ' m' => 
      array (
        'pos' => 171,
        'score' => 0.0083140923957441,
      ),
      'si p' => 
      array (
        'pos' => 172,
        'score' => 0.0082958806927393,
      ),
      'e p' => 
      array (
        'pos' => 173,
        'score' => 0.0082447549145988,
      ),
      'nei ' => 
      array (
        'pos' => 174,
        'score' => 0.0082126606750488,
      ),
      ' sea' => 
      array (
        'pos' => 175,
        'score' => 0.0081611455078125,
      ),
      'ulu' => 
      array (
        'pos' => 176,
        'score' => 0.0081338553066396,
      ),
      'a l' => 
      array (
        'pos' => 177,
        'score' => 0.0080740407984826,
      ),
      'tat' => 
      array (
        'pos' => 178,
        'score' => 0.0080652263068491,
      ),
      'i pa' => 
      array (
        'pos' => 179,
        'score' => 0.0080251204889132,
      ),
      'n ca' => 
      array (
        'pos' => 180,
        'score' => 0.0079791287913387,
      ),
      'din ' => 
      array (
        'pos' => 181,
        'score' => 0.0079448210757607,
      ),
      'e ma' => 
      array (
        'pos' => 182,
        'score' => 0.0079242169586186,
      ),
      'or ' => 
      array (
        'pos' => 183,
        'score' => 0.0079072590746179,
      ),
      'nic' => 
      array (
        'pos' => 184,
        'score' => 0.007854856127599,
      ),
      'e o' => 
      array (
        'pos' => 185,
        'score' => 0.0078260061926023,
      ),
      'a lu' => 
      array (
        'pos' => 186,
        'score' => 0.0078182209916548,
      ),
      ' tot' => 
      array (
        'pos' => 187,
        'score' => 0.007803304718247,
      ),
      ', si' => 
      array (
        'pos' => 188,
        'score' => 0.0077846849814967,
      ),
      'ce ' => 
      array (
        'pos' => 189,
        'score' => 0.0077154760337622,
      ),
      'te d' => 
      array (
        'pos' => 190,
        'score' => 0.0076963068811685,
      ),
      ' o' => 
      array (
        'pos' => 191,
        'score' => 0.0076350781839583,
      ),
      ' lu' => 
      array (
        'pos' => 192,
        'score' => 0.0076164621317294,
      ),
      'nt' => 
      array (
        'pos' => 193,
        'score' => 0.0076117413867318,
      ),
      'ul' => 
      array (
        'pos' => 194,
        'score' => 0.0076051314693864,
      ),
      'mint' => 
      array (
        'pos' => 195,
        'score' => 0.0075979624023437,
      ),
      'stra' => 
      array (
        'pos' => 196,
        'score' => 0.0075651460048131,
      ),
      'ri' => 
      array (
        'pos' => 197,
        'score' => 0.0075541478878557,
      ),
      'a se' => 
      array (
        'pos' => 198,
        'score' => 0.0075516174803887,
      ),
      'lor' => 
      array (
        'pos' => 199,
        'score' => 0.0075431711482973,
      ),
      'or' => 
      array (
        'pos' => 200,
        'score' => 0.0075001844179243,
      ),
      'ne c' => 
      array (
        'pos' => 201,
        'score' => 0.0074018854980469,
      ),
      'dat' => 
      array (
        'pos' => 202,
        'score' => 0.0073955162903589,
      ),
      'ne ' => 
      array (
        'pos' => 203,
        'score' => 0.0073820034645952,
      ),
      'ie, ' => 
      array (
        'pos' => 204,
        'score' => 0.0073623700657895,
      ),
      'tii ' => 
      array (
        'pos' => 205,
        'score' => 0.007348163671875,
      ),
      ' ci' => 
      array (
        'pos' => 206,
        'score' => 0.0073351324593531,
      ),
      'ce' => 
      array (
        'pos' => 207,
        'score' => 0.0073350647552484,
      ),
      'enta' => 
      array (
        'pos' => 208,
        'score' => 0.0073344375,
      ),
      'e o ' => 
      array (
        'pos' => 209,
        'score' => 0.0073213795114165,
      ),
      'ei d' => 
      array (
        'pos' => 210,
        'score' => 0.007307864632425,
      ),
      ', pe' => 
      array (
        'pos' => 211,
        'score' => 0.0072988536516462,
      ),
      'nu ' => 
      array (
        'pos' => 212,
        'score' => 0.0072962156417332,
      ),
      ', c' => 
      array (
        'pos' => 213,
        'score' => 0.0072553598472921,
      ),
      'e m' => 
      array (
        'pos' => 214,
        'score' => 0.0072382259439888,
      ),
      'i, ' => 
      array (
        'pos' => 215,
        'score' => 0.0072193243923628,
      ),
      'ca s' => 
      array (
        'pos' => 216,
        'score' => 0.0072122690356262,
      ),
      ', i' => 
      array (
        'pos' => 217,
        'score' => 0.0072051751097386,
      ),
      'ui e' => 
      array (
        'pos' => 218,
        'score' => 0.0071976024922359,
      ),
      'rilo' => 
      array (
        'pos' => 219,
        'score' => 0.007163363734654,
      ),
      ' sau' => 
      array (
        'pos' => 220,
        'score' => 0.0071412396124589,
      ),
      'ina ' => 
      array (
        'pos' => 221,
        'score' => 0.0071343778856007,
      ),
      'ta p' => 
      array (
        'pos' => 222,
        'score' => 0.0071304339425223,
      ),
      'sau ' => 
      array (
        'pos' => 223,
        'score' => 0.0071210307051809,
      ),
      'ma' => 
      array (
        'pos' => 224,
        'score' => 0.007117492508843,
      ),
      ' st' => 
      array (
        'pos' => 225,
        'score' => 0.0070604276314323,
      ),
      'ci' => 
      array (
        'pos' => 226,
        'score' => 0.0070483051985843,
      ),
      'a u' => 
      array (
        'pos' => 227,
        'score' => 0.0070432198467558,
      ),
      'tie' => 
      array (
        'pos' => 228,
        'score' => 0.0070204901766526,
      ),
      'ori' => 
      array (
        'pos' => 229,
        'score' => 0.0070177233387942,
      ),
      'i ma' => 
      array (
        'pos' => 230,
        'score' => 0.0069975592196026,
      ),
      'ul c' => 
      array (
        'pos' => 231,
        'score' => 0.006997497274069,
      ),
      'ntr' => 
      array (
        'pos' => 232,
        'score' => 0.0069686000547844,
      ),
      ' f' => 
      array (
        'pos' => 233,
        'score' => 0.0069411993134912,
      ),
      'es' => 
      array (
        'pos' => 234,
        'score' => 0.0069385560097166,
      ),
      'tori' => 
      array (
        'pos' => 235,
        'score' => 0.0069167682756696,
      ),
      'la' => 
      array (
        'pos' => 236,
        'score' => 0.0068848797421871,
      ),
      ' fa' => 
      array (
        'pos' => 237,
        'score' => 0.0068774111417273,
      ),
      'te a' => 
      array (
        'pos' => 238,
        'score' => 0.0068426400186527,
      ),
      't ' => 
      array (
        'pos' => 239,
        'score' => 0.0068381554820076,
      ),
      'esc' => 
      array (
        'pos' => 240,
        'score' => 0.0068137236089291,
      ),
      ' e ' => 
      array (
        'pos' => 241,
        'score' => 0.0068056261493756,
      ),
      ', s' => 
      array (
        'pos' => 242,
        'score' => 0.006803766558549,
      ),
      'ia' => 
      array (
        'pos' => 243,
        'score' => 0.006768406029359,
      ),
      ' ar' => 
      array (
        'pos' => 244,
        'score' => 0.0067570524081108,
      ),
      'sta' => 
      array (
        'pos' => 245,
        'score' => 0.0067545879795514,
      ),
      'it ' => 
      array (
        'pos' => 246,
        'score' => 0.0066864476218734,
      ),
      ' po' => 
      array (
        'pos' => 247,
        'score' => 0.0066402168330243,
      ),
      '. si' => 
      array (
        'pos' => 248,
        'score' => 0.00663458203125,
      ),
      'ai ' => 
      array (
        'pos' => 249,
        'score' => 0.0066305005723639,
      ),
      'i sa' => 
      array (
        'pos' => 250,
        'score' => 0.0066102554617149,
      ),
      ' ce ' => 
      array (
        'pos' => 251,
        'score' => 0.0066041015625,
      ),
      'din' => 
      array (
        'pos' => 252,
        'score' => 0.0065935438777447,
      ),
      'a sa' => 
      array (
        'pos' => 253,
        'score' => 0.0065883006753167,
      ),
      'oast' => 
      array (
        'pos' => 254,
        'score' => 0.0065665186129692,
      ),
      'tura' => 
      array (
        'pos' => 255,
        'score' => 0.0065406005859375,
      ),
      'i a' => 
      array (
        'pos' => 256,
        'score' => 0.0065259749866492,
      ),
      'unei' => 
      array (
        'pos' => 257,
        'score' => 0.0065002510070801,
      ),
      'pin' => 
      array (
        'pos' => 258,
        'score' => 0.0064898568049858,
      ),
      'par' => 
      array (
        'pos' => 259,
        'score' => 0.0064832768314829,
      ),
      'nta' => 
      array (
        'pos' => 260,
        'score' => 0.006476866117728,
      ),
      'ind' => 
      array (
        'pos' => 261,
        'score' => 0.0064636191908225,
      ),
      'sea' => 
      array (
        'pos' => 262,
        'score' => 0.0064450195944976,
      ),
      'un m' => 
      array (
        'pos' => 263,
        'score' => 0.0064205656017791,
      ),
      'rea' => 
      array (
        'pos' => 264,
        'score' => 0.0064136668660932,
      ),
      'cel' => 
      array (
        'pos' => 265,
        'score' => 0.0064107151008367,
      ),
      'tru' => 
      array (
        'pos' => 266,
        'score' => 0.0063947524590695,
      ),
      'i e' => 
      array (
        'pos' => 267,
        'score' => 0.0063903952000221,
      ),
      'ea' => 
      array (
        'pos' => 268,
        'score' => 0.0063835537228068,
      ),
      ' tr' => 
      array (
        'pos' => 269,
        'score' => 0.0063768540749268,
      ),
      ' nic' => 
      array (
        'pos' => 270,
        'score' => 0.0063736059548236,
      ),
      'ta i' => 
      array (
        'pos' => 271,
        'score' => 0.006365568803267,
      ),
      'une' => 
      array (
        'pos' => 272,
        'score' => 0.0063625334827237,
      ),
      ' u' => 
      array (
        'pos' => 273,
        'score' => 0.0063600355910057,
      ),
      'are,' => 
      array (
        'pos' => 274,
        'score' => 0.0063545946040798,
      ),
      'res' => 
      array (
        'pos' => 275,
        'score' => 0.0063453492966984,
      ),
      'ati ' => 
      array (
        'pos' => 276,
        'score' => 0.0063373974609375,
      ),
      '. ' => 
      array (
        'pos' => 277,
        'score' => 0.0063328232913435,
      ),
      'se' => 
      array (
        'pos' => 278,
        'score' => 0.0063286472651364,
      ),
      'ici ' => 
      array (
        'pos' => 279,
        'score' => 0.0063184474326686,
      ),
      'ic. ' => 
      array (
        'pos' => 280,
        'score' => 0.0063180129523026,
      ),
      'astr' => 
      array (
        'pos' => 281,
        'score' => 0.0063074125236638,
      ),
      'e ar' => 
      array (
        'pos' => 282,
        'score' => 0.0063025994613589,
      ),
      'u se' => 
      array (
        'pos' => 283,
        'score' => 0.0063023144419145,
      ),
      'e, p' => 
      array (
        'pos' => 284,
        'score' => 0.0062947638760904,
      ),
      ' es' => 
      array (
        'pos' => 285,
        'score' => 0.006294386733929,
      ),
      ' fra' => 
      array (
        'pos' => 286,
        'score' => 0.0062881308887453,
      ),
      'ilo' => 
      array (
        'pos' => 287,
        'score' => 0.0062824122850698,
      ),
      ' une' => 
      array (
        'pos' => 288,
        'score' => 0.0062739733993175,
      ),
      'mani' => 
      array (
        'pos' => 289,
        'score' => 0.0062611311279902,
      ),
      'mar' => 
      array (
        'pos' => 290,
        'score' => 0.0062581290200462,
      ),
      ' imp' => 
      array (
        'pos' => 291,
        'score' => 0.0062580963841488,
      ),
      'e, i' => 
      array (
        'pos' => 292,
        'score' => 0.00625526953125,
      ),
      ' lui' => 
      array (
        'pos' => 293,
        'score' => 0.0062466221488472,
      ),
      'ci d' => 
      array (
        'pos' => 294,
        'score' => 0.0062357958984375,
      ),
      'pe' => 
      array (
        'pos' => 295,
        'score' => 0.0062353173681001,
      ),
      'una ' => 
      array (
        'pos' => 296,
        'score' => 0.0062192856445313,
      ),
      ' t' => 
      array (
        'pos' => 297,
        'score' => 0.0062097068944525,
      ),
      'e ve' => 
      array (
        'pos' => 298,
        'score' => 0.0061956120157162,
      ),
      'tr' => 
      array (
        'pos' => 299,
        'score' => 0.0061910032242508,
      ),
    ),
    'spanish' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.11562921345091,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.082636326129728,
      ),
      'de ' => 
      array (
        'pos' => 2,
        'score' => 0.062839990488135,
      ),
      ' la ' => 
      array (
        'pos' => 3,
        'score' => 0.050264995990982,
      ),
      'os ' => 
      array (
        'pos' => 4,
        'score' => 0.040300217748049,
      ),
      's de' => 
      array (
        'pos' => 5,
        'score' => 0.040203339599981,
      ),
      ' la' => 
      array (
        'pos' => 6,
        'score' => 0.036872437178729,
      ),
      ' que' => 
      array (
        'pos' => 7,
        'score' => 0.036868426088436,
      ),
      'que ' => 
      array (
        'pos' => 8,
        'score' => 0.035375525507509,
      ),
      ' por' => 
      array (
        'pos' => 9,
        'score' => 0.032650059515295,
      ),
      'ción' => 
      array (
        'pos' => 10,
        'score' => 0.031937602599133,
      ),
      'a de' => 
      array (
        'pos' => 11,
        'score' => 0.031714450256788,
      ),
      'ión ' => 
      array (
        'pos' => 12,
        'score' => 0.031008550213351,
      ),
      'de l' => 
      array (
        'pos' => 13,
        'score' => 0.030830842592859,
      ),
      'e ' => 
      array (
        'pos' => 14,
        'score' => 0.030781286632999,
      ),
      'as ' => 
      array (
        'pos' => 15,
        'score' => 0.030490104551313,
      ),
      'por ' => 
      array (
        'pos' => 16,
        'score' => 0.030385950886832,
      ),
      'a ' => 
      array (
        'pos' => 17,
        'score' => 0.030039223023836,
      ),
      ' en ' => 
      array (
        'pos' => 18,
        'score' => 0.029954207577031,
      ),
      ' el ' => 
      array (
        'pos' => 19,
        'score' => 0.029857731168356,
      ),
      'e la' => 
      array (
        'pos' => 20,
        'score' => 0.027282589762024,
      ),
      'ent' => 
      array (
        'pos' => 21,
        'score' => 0.027225620277282,
      ),
      'o de' => 
      array (
        'pos' => 22,
        'score' => 0.026834727492367,
      ),
      's ' => 
      array (
        'pos' => 23,
        'score' => 0.025493444535722,
      ),
      's d' => 
      array (
        'pos' => 24,
        'score' => 0.024541456966302,
      ),
      'la ' => 
      array (
        'pos' => 25,
        'score' => 0.02452411527782,
      ),
      'es ' => 
      array (
        'pos' => 26,
        'score' => 0.02452238577951,
      ),
      ' po' => 
      array (
        'pos' => 27,
        'score' => 0.024050962138178,
      ),
      'que' => 
      array (
        'pos' => 28,
        'score' => 0.023875297674626,
      ),
      'de' => 
      array (
        'pos' => 29,
        'score' => 0.02332429528315,
      ),
      ' d' => 
      array (
        'pos' => 30,
        'score' => 0.022596150115505,
      ),
      'do ' => 
      array (
        'pos' => 31,
        'score' => 0.022492076896812,
      ),
      'e l' => 
      array (
        'pos' => 32,
        'score' => 0.021934045972045,
      ),
      'por' => 
      array (
        'pos' => 33,
        'score' => 0.02160616874507,
      ),
      ' en' => 
      array (
        'pos' => 34,
        'score' => 0.021453258958615,
      ),
      'ue ' => 
      array (
        'pos' => 35,
        'score' => 0.020937830466192,
      ),
      'ació' => 
      array (
        'pos' => 36,
        'score' => 0.020531699362817,
      ),
      'el ' => 
      array (
        'pos' => 37,
        'score' => 0.020509590096421,
      ),
      ' qu' => 
      array (
        'pos' => 38,
        'score' => 0.020357557006425,
      ),
      'ión' => 
      array (
        'pos' => 39,
        'score' => 0.019726480450794,
      ),
      'o ' => 
      array (
        'pos' => 40,
        'score' => 0.019303262346754,
      ),
      'a d' => 
      array (
        'pos' => 41,
        'score' => 0.019146762179505,
      ),
      ' co' => 
      array (
        'pos' => 42,
        'score' => 0.019026286700158,
      ),
      'or ' => 
      array (
        'pos' => 43,
        'score' => 0.018830398926161,
      ),
      'en ' => 
      array (
        'pos' => 44,
        'score' => 0.018695957435125,
      ),
      'ció' => 
      array (
        'pos' => 45,
        'score' => 0.018645717756971,
      ),
      'o d' => 
      array (
        'pos' => 46,
        'score' => 0.018474120094608,
      ),
      'nte' => 
      array (
        'pos' => 47,
        'score' => 0.018283067678443,
      ),
      ' y ' => 
      array (
        'pos' => 48,
        'score' => 0.018113967720755,
      ),
      'los ' => 
      array (
        'pos' => 49,
        'score' => 0.018004037487254,
      ),
      'ente' => 
      array (
        'pos' => 50,
        'score' => 0.017536459068252,
      ),
      ' los' => 
      array (
        'pos' => 51,
        'score' => 0.017521636747337,
      ),
      'ón ' => 
      array (
        'pos' => 52,
        'score' => 0.017451069551154,
      ),
      ' l' => 
      array (
        'pos' => 53,
        'score' => 0.017409478421098,
      ),
      'en' => 
      array (
        'pos' => 54,
        'score' => 0.017166732857189,
      ),
      ' p' => 
      array (
        'pos' => 55,
        'score' => 0.016782812266706,
      ),
      ' el' => 
      array (
        'pos' => 56,
        'score' => 0.016541341578659,
      ),
      'ient' => 
      array (
        'pos' => 57,
        'score' => 0.016429071262222,
      ),
      'aci' => 
      array (
        'pos' => 58,
        'score' => 0.016074415917757,
      ),
      'es' => 
      array (
        'pos' => 59,
        'score' => 0.016058735750807,
      ),
      'la' => 
      array (
        'pos' => 60,
        'score' => 0.015984189989662,
      ),
      ' se' => 
      array (
        'pos' => 61,
        'score' => 0.015932072757345,
      ),
      's y ' => 
      array (
        'pos' => 62,
        'score' => 0.015915450106534,
      ),
      'ento' => 
      array (
        'pos' => 63,
        'score' => 0.01587169563579,
      ),
      'nte ' => 
      array (
        'pos' => 64,
        'score' => 0.01579834498093,
      ),
      'ado' => 
      array (
        'pos' => 65,
        'score' => 0.015722495743823,
      ),
      ' par' => 
      array (
        'pos' => 66,
        'score' => 0.01563247019377,
      ),
      ' com' => 
      array (
        'pos' => 67,
        'score' => 0.015344939422896,
      ),
      'n de' => 
      array (
        'pos' => 68,
        'score' => 0.015325365787189,
      ),
      ' lo' => 
      array (
        'pos' => 69,
        'score' => 0.015188865399585,
      ),
      ' e' => 
      array (
        'pos' => 70,
        'score' => 0.015066112927077,
      ),
      'n ' => 
      array (
        'pos' => 71,
        'score' => 0.014907129537406,
      ),
      'os d' => 
      array (
        'pos' => 72,
        'score' => 0.014488544855324,
      ),
      'ment' => 
      array (
        'pos' => 73,
        'score' => 0.014436136078277,
      ),
      'e de' => 
      array (
        'pos' => 74,
        'score' => 0.014020068161649,
      ),
      ' las' => 
      array (
        'pos' => 75,
        'score' => 0.013995538938765,
      ),
      'ado ' => 
      array (
        'pos' => 76,
        'score' => 0.013859929316533,
      ),
      'ón d' => 
      array (
        'pos' => 77,
        'score' => 0.01378425647829,
      ),
      'nto ' => 
      array (
        'pos' => 78,
        'score' => 0.01375977515855,
      ),
      ' una' => 
      array (
        'pos' => 79,
        'score' => 0.013757723540849,
      ),
      ' a ' => 
      array (
        'pos' => 80,
        'score' => 0.013658226806866,
      ),
      'a la' => 
      array (
        'pos' => 81,
        'score' => 0.013568618170355,
      ),
      ' pa' => 
      array (
        'pos' => 82,
        'score' => 0.013438958259968,
      ),
      'as d' => 
      array (
        'pos' => 83,
        'score' => 0.013423703427149,
      ),
      'te ' => 
      array (
        'pos' => 84,
        'score' => 0.013421561004512,
      ),
      ' se ' => 
      array (
        'pos' => 85,
        'score' => 0.013342861015318,
      ),
      'as' => 
      array (
        'pos' => 86,
        'score' => 0.013307821668556,
      ),
      'se ' => 
      array (
        'pos' => 87,
        'score' => 0.013150224388959,
      ),
      'os. ' => 
      array (
        'pos' => 88,
        'score' => 0.013038687890625,
      ),
      'ante' => 
      array (
        'pos' => 89,
        'score' => 0.012823136018861,
      ),
      'n la' => 
      array (
        'pos' => 90,
        'score' => 0.012823081420768,
      ),
      ' c' => 
      array (
        'pos' => 91,
        'score' => 0.012805930562291,
      ),
      'a l' => 
      array (
        'pos' => 92,
        'score' => 0.012774723269679,
      ),
      'os' => 
      array (
        'pos' => 93,
        'score' => 0.012643233646853,
      ),
      'est' => 
      array (
        'pos' => 94,
        'score' => 0.012535458182614,
      ),
      'ica' => 
      array (
        'pos' => 95,
        'score' => 0.012430248500014,
      ),
      'e p' => 
      array (
        'pos' => 96,
        'score' => 0.012297779014834,
      ),
      'ido ' => 
      array (
        'pos' => 97,
        'score' => 0.012291005807238,
      ),
      'ien' => 
      array (
        'pos' => 98,
        'score' => 0.012288429345821,
      ),
      'nes ' => 
      array (
        'pos' => 99,
        'score' => 0.012172883203125,
      ),
      'or' => 
      array (
        'pos' => 100,
        'score' => 0.012138776571812,
      ),
      ' pr' => 
      array (
        'pos' => 101,
        'score' => 0.012122466903395,
      ),
      'mien' => 
      array (
        'pos' => 102,
        'score' => 0.012048251953125,
      ),
      'dos ' => 
      array (
        'pos' => 103,
        'score' => 0.011997130404717,
      ),
      ' es' => 
      array (
        'pos' => 104,
        'score' => 0.011921584911667,
      ),
      'una ' => 
      array (
        'pos' => 105,
        'score' => 0.011870101177597,
      ),
      'lo ' => 
      array (
        'pos' => 106,
        'score' => 0.011842912847334,
      ),
      'to ' => 
      array (
        'pos' => 107,
        'score' => 0.011807707123076,
      ),
      'do a' => 
      array (
        'pos' => 108,
        'score' => 0.011783326703594,
      ),
      ', ' => 
      array (
        'pos' => 109,
        'score' => 0.011620711643245,
      ),
      'en l' => 
      array (
        'pos' => 110,
        'score' => 0.011620251374899,
      ),
      'ci' => 
      array (
        'pos' => 111,
        'score' => 0.011561241501372,
      ),
      'ones' => 
      array (
        'pos' => 112,
        'score' => 0.011474033789062,
      ),
      'para' => 
      array (
        'pos' => 113,
        'score' => 0.011373595867479,
      ),
      'los' => 
      array (
        'pos' => 114,
        'score' => 0.011314137945683,
      ),
      'ta ' => 
      array (
        'pos' => 115,
        'score' => 0.011279283879761,
      ),
      'ía ' => 
      array (
        'pos' => 116,
        'score' => 0.011213187637737,
      ),
      'nto' => 
      array (
        'pos' => 117,
        'score' => 0.011165138012941,
      ),
      'e e' => 
      array (
        'pos' => 118,
        'score' => 0.011136969928119,
      ),
      ' ha' => 
      array (
        'pos' => 119,
        'score' => 0.0110925510257,
      ),
      'men' => 
      array (
        'pos' => 120,
        'score' => 0.011056304492275,
      ),
      ' un' => 
      array (
        'pos' => 121,
        'score' => 0.011018798809563,
      ),
      'es d' => 
      array (
        'pos' => 122,
        'score' => 0.010998194396373,
      ),
      'las ' => 
      array (
        'pos' => 123,
        'score' => 0.010962207373855,
      ),
      'ara ' => 
      array (
        'pos' => 124,
        'score' => 0.010955836079371,
      ),
      ' pro' => 
      array (
        'pos' => 125,
        'score' => 0.010938740066666,
      ),
      'or c' => 
      array (
        'pos' => 126,
        'score' => 0.01092864256448,
      ),
      'r ' => 
      array (
        'pos' => 127,
        'score' => 0.010928536197882,
      ),
      ' fue' => 
      array (
        'pos' => 128,
        'score' => 0.010754942798444,
      ),
      'o a ' => 
      array (
        'pos' => 129,
        'score' => 0.010710516190011,
      ),
      'a, ' => 
      array (
        'pos' => 130,
        'score' => 0.010629686654457,
      ),
      'ar' => 
      array (
        'pos' => 131,
        'score' => 0.01062629289491,
      ),
      'nes' => 
      array (
        'pos' => 132,
        'score' => 0.010562270292571,
      ),
      'ados' => 
      array (
        'pos' => 133,
        'score' => 0.010522111816406,
      ),
      'a po' => 
      array (
        'pos' => 134,
        'score' => 0.010492371727195,
      ),
      'o a' => 
      array (
        'pos' => 135,
        'score' => 0.010452883216907,
      ),
      ' a' => 
      array (
        'pos' => 136,
        'score' => 0.010404257227234,
      ),
      'ra' => 
      array (
        'pos' => 137,
        'score' => 0.010363706041917,
      ),
      ' no ' => 
      array (
        'pos' => 138,
        'score' => 0.010359188139757,
      ),
      'par' => 
      array (
        'pos' => 139,
        'score' => 0.010185096283332,
      ),
      'de p' => 
      array (
        'pos' => 140,
        'score' => 0.010128680072225,
      ),
      'e lo' => 
      array (
        'pos' => 141,
        'score' => 0.010082124213673,
      ),
      'er' => 
      array (
        'pos' => 142,
        'score' => 0.010070910859757,
      ),
      'ra ' => 
      array (
        'pos' => 143,
        'score' => 0.010042045490242,
      ),
      'ndo ' => 
      array (
        'pos' => 144,
        'score' => 0.010029404715402,
      ),
      ' ma' => 
      array (
        'pos' => 145,
        'score' => 0.010024374498229,
      ),
      'ara' => 
      array (
        'pos' => 146,
        'score' => 0.010011326346476,
      ),
      'sta' => 
      array (
        'pos' => 147,
        'score' => 0.010003159111433,
      ),
      'ion' => 
      array (
        'pos' => 148,
        'score' => 0.0097749608526457,
      ),
      'ar ' => 
      array (
        'pos' => 149,
        'score' => 0.0097316473429999,
      ),
      ' a l' => 
      array (
        'pos' => 150,
        'score' => 0.0096944837133927,
      ),
      'a y ' => 
      array (
        'pos' => 151,
        'score' => 0.0096751861431407,
      ),
      'nt' => 
      array (
        'pos' => 152,
        'score' => 0.0096714395105337,
      ),
      'tado' => 
      array (
        'pos' => 153,
        'score' => 0.0096461776963271,
      ),
      'dos' => 
      array (
        'pos' => 154,
        'score' => 0.0096388116540594,
      ),
      'de m' => 
      array (
        'pos' => 155,
        'score' => 0.0096318991485136,
      ),
      'er ' => 
      array (
        'pos' => 156,
        'score' => 0.0094867125912152,
      ),
      's qu' => 
      array (
        'pos' => 157,
        'score' => 0.0094724781638213,
      ),
      'e d' => 
      array (
        'pos' => 158,
        'score' => 0.0093927866290923,
      ),
      ' del' => 
      array (
        'pos' => 159,
        'score' => 0.0093906421975259,
      ),
      'de c' => 
      array (
        'pos' => 160,
        'score' => 0.0093509390582627,
      ),
      'n d' => 
      array (
        'pos' => 161,
        'score' => 0.009348593810813,
      ),
      'te' => 
      array (
        'pos' => 162,
        'score' => 0.0092988254714615,
      ),
      ' est' => 
      array (
        'pos' => 163,
        'score' => 0.0092778748157643,
      ),
      'a ma' => 
      array (
        'pos' => 164,
        'score' => 0.0092039079367173,
      ),
      'na ' => 
      array (
        'pos' => 165,
        'score' => 0.009193694780881,
      ),
      'n l' => 
      array (
        'pos' => 166,
        'score' => 0.009185761433097,
      ),
      'l ' => 
      array (
        'pos' => 167,
        'score' => 0.0091682392948343,
      ),
      'la c' => 
      array (
        'pos' => 168,
        'score' => 0.0091539550565822,
      ),
      'ue' => 
      array (
        'pos' => 169,
        'score' => 0.0091214926070923,
      ),
      'com' => 
      array (
        'pos' => 170,
        'score' => 0.0090609211952296,
      ),
      's y' => 
      array (
        'pos' => 171,
        'score' => 0.0090352452610329,
      ),
      's, ' => 
      array (
        'pos' => 172,
        'score' => 0.0090340227518579,
      ),
      'del ' => 
      array (
        'pos' => 173,
        'score' => 0.0089940978184138,
      ),
      'do' => 
      array (
        'pos' => 174,
        'score' => 0.0089515541001825,
      ),
      'nas ' => 
      array (
        'pos' => 175,
        'score' => 0.0089478163134717,
      ),
      'an' => 
      array (
        'pos' => 176,
        'score' => 0.0089164671837465,
      ),
      'les ' => 
      array (
        'pos' => 177,
        'score' => 0.0088725378751455,
      ),
      's. ' => 
      array (
        'pos' => 178,
        'score' => 0.0088375570007218,
      ),
      'das ' => 
      array (
        'pos' => 179,
        'score' => 0.0088290070373962,
      ),
      ' in' => 
      array (
        'pos' => 180,
        'score' => 0.008804138760297,
      ),
      ' ya ' => 
      array (
        'pos' => 181,
        'score' => 0.008755449832971,
      ),
      'a p' => 
      array (
        'pos' => 182,
        'score' => 0.0087195130966474,
      ),
      ' s' => 
      array (
        'pos' => 183,
        'score' => 0.0087110835900357,
      ),
      'one' => 
      array (
        'pos' => 184,
        'score' => 0.0086331464506222,
      ),
      'sta ' => 
      array (
        'pos' => 185,
        'score' => 0.0086210340316731,
      ),
      ' y d' => 
      array (
        'pos' => 186,
        'score' => 0.0085884270708732,
      ),
      'amie' => 
      array (
        'pos' => 187,
        'score' => 0.0085871682040663,
      ),
      'e en' => 
      array (
        'pos' => 188,
        'score' => 0.008526461189358,
      ),
      'a. ' => 
      array (
        'pos' => 189,
        'score' => 0.0085181428455061,
      ),
      'ando' => 
      array (
        'pos' => 190,
        'score' => 0.0084284530610795,
      ),
      'st' => 
      array (
        'pos' => 191,
        'score' => 0.008420090996345,
      ),
      'ta d' => 
      array (
        'pos' => 192,
        'score' => 0.0084062028294474,
      ),
      'cion' => 
      array (
        'pos' => 193,
        'score' => 0.0083595830357143,
      ),
      'el' => 
      array (
        'pos' => 194,
        'score' => 0.0083141733530568,
      ),
      'po' => 
      array (
        'pos' => 195,
        'score' => 0.0083071911939129,
      ),
      'ici' => 
      array (
        'pos' => 196,
        'score' => 0.008303676941601,
      ),
      'ione' => 
      array (
        'pos' => 197,
        'score' => 0.008295991343471,
      ),
      ' ha ' => 
      array (
        'pos' => 198,
        'score' => 0.0082715816961616,
      ),
      'e co' => 
      array (
        'pos' => 199,
        'score' => 0.0082619169735899,
      ),
      ' al ' => 
      array (
        'pos' => 200,
        'score' => 0.0082392703134881,
      ),
      '. la' => 
      array (
        'pos' => 201,
        'score' => 0.0082317641317359,
      ),
      'ron ' => 
      array (
        'pos' => 202,
        'score' => 0.008230825908825,
      ),
      'ta' => 
      array (
        'pos' => 203,
        'score' => 0.0081786893094358,
      ),
      'e se' => 
      array (
        'pos' => 204,
        'score' => 0.0081002205430086,
      ),
      'r e' => 
      array (
        'pos' => 205,
        'score' => 0.0080231045132963,
      ),
      'os y' => 
      array (
        'pos' => 206,
        'score' => 0.0079954353201241,
      ),
      'as a' => 
      array (
        'pos' => 207,
        'score' => 0.0079747745181695,
      ),
      ' con' => 
      array (
        'pos' => 208,
        'score' => 0.007962665205481,
      ),
      're' => 
      array (
        'pos' => 209,
        'score' => 0.0079559112919461,
      ),
      ' m' => 
      array (
        'pos' => 210,
        'score' => 0.0079504436112753,
      ),
      'dad' => 
      array (
        'pos' => 211,
        'score' => 0.0079045668575724,
      ),
      'a c' => 
      array (
        'pos' => 212,
        'score' => 0.0078575033205642,
      ),
      'es, ' => 
      array (
        'pos' => 213,
        'score' => 0.0078528089564732,
      ),
      'ad' => 
      array (
        'pos' => 214,
        'score' => 0.0078060893585643,
      ),
      'a m' => 
      array (
        'pos' => 215,
        'score' => 0.0077689651315441,
      ),
      'ant' => 
      array (
        'pos' => 216,
        'score' => 0.0077498470220351,
      ),
      'acio' => 
      array (
        'pos' => 217,
        'score' => 0.0077379423910362,
      ),
      'r el' => 
      array (
        'pos' => 218,
        'score' => 0.0077244016025038,
      ),
      'tra' => 
      array (
        'pos' => 219,
        'score' => 0.0076973092891985,
      ),
      ' re' => 
      array (
        'pos' => 220,
        'score' => 0.0076851342919377,
      ),
      'e pr' => 
      array (
        'pos' => 221,
        'score' => 0.0076833953466396,
      ),
      'des' => 
      array (
        'pos' => 222,
        'score' => 0.0076758119113478,
      ),
      'on' => 
      array (
        'pos' => 223,
        'score' => 0.0076097921967297,
      ),
      'idad' => 
      array (
        'pos' => 224,
        'score' => 0.0075980459367953,
      ),
      'res' => 
      array (
        'pos' => 225,
        'score' => 0.0075869654959145,
      ),
      ' ca' => 
      array (
        'pos' => 226,
        'score' => 0.0075848415235352,
      ),
      'les' => 
      array (
        'pos' => 227,
        'score' => 0.0074571036804405,
      ),
      'mie' => 
      array (
        'pos' => 228,
        'score' => 0.0074372655433091,
      ),
      'lar ' => 
      array (
        'pos' => 229,
        'score' => 0.0073968823908026,
      ),
      'mini' => 
      array (
        'pos' => 230,
        'score' => 0.0073710703723503,
      ),
      'se' => 
      array (
        'pos' => 231,
        'score' => 0.0073671412401933,
      ),
      'to d' => 
      array (
        'pos' => 232,
        'score' => 0.0073412480771535,
      ),
      'ten' => 
      array (
        'pos' => 233,
        'score' => 0.0073357438016888,
      ),
      ' des' => 
      array (
        'pos' => 234,
        'score' => 0.0073002504212778,
      ),
      'ido' => 
      array (
        'pos' => 235,
        'score' => 0.0072899019721097,
      ),
      'r ci' => 
      array (
        'pos' => 236,
        'score' => 0.0072382773583715,
      ),
      'ic' => 
      array (
        'pos' => 237,
        'score' => 0.0072374053763025,
      ),
      'y de' => 
      array (
        'pos' => 238,
        'score' => 0.0072215411601956,
      ),
      'to' => 
      array (
        'pos' => 239,
        'score' => 0.0072178754417996,
      ),
      'no ' => 
      array (
        'pos' => 240,
        'score' => 0.0072153755014355,
      ),
      'os.' => 
      array (
        'pos' => 241,
        'score' => 0.0071931860096555,
      ),
      'comp' => 
      array (
        'pos' => 242,
        'score' => 0.0071781290973895,
      ),
      'co' => 
      array (
        'pos' => 243,
        'score' => 0.0071363781567976,
      ),
      'o, ' => 
      array (
        'pos' => 244,
        'score' => 0.0071295616863223,
      ),
      'icas' => 
      array (
        'pos' => 245,
        'score' => 0.0071248095703125,
      ),
      'an ' => 
      array (
        'pos' => 246,
        'score' => 0.0071235000871193,
      ),
      'las' => 
      array (
        'pos' => 247,
        'score' => 0.0071129171033615,
      ),
      'ue s' => 
      array (
        'pos' => 248,
        'score' => 0.0070880273142209,
      ),
      's en' => 
      array (
        'pos' => 249,
        'score' => 0.0070848872939607,
      ),
      's c' => 
      array (
        'pos' => 250,
        'score' => 0.0070765190095319,
      ),
      ', ya' => 
      array (
        'pos' => 251,
        'score' => 0.00706130859375,
      ),
      ', p' => 
      array (
        'pos' => 252,
        'score' => 0.0070546079502598,
      ),
      'muni' => 
      array (
        'pos' => 253,
        'score' => 0.0070366117184901,
      ),
      ' mar' => 
      array (
        'pos' => 254,
        'score' => 0.0070108803037681,
      ),
      'ific' => 
      array (
        'pos' => 255,
        'score' => 0.0070079342784169,
      ),
      'o e' => 
      array (
        'pos' => 256,
        'score' => 0.0069958365575077,
      ),
      'lo' => 
      array (
        'pos' => 257,
        'score' => 0.0069736880969933,
      ),
      'a, y' => 
      array (
        'pos' => 258,
        'score' => 0.0069724072265625,
      ),
      'una' => 
      array (
        'pos' => 259,
        'score' => 0.0069692752502941,
      ),
      'ca' => 
      array (
        'pos' => 260,
        'score' => 0.0069596264948289,
      ),
      'ico ' => 
      array (
        'pos' => 261,
        'score' => 0.0069533569335938,
      ),
      's l' => 
      array (
        'pos' => 262,
        'score' => 0.0069434263452582,
      ),
      'nic' => 
      array (
        'pos' => 263,
        'score' => 0.006926563509206,
      ),
      's s' => 
      array (
        'pos' => 264,
        'score' => 0.0069251523503604,
      ),
      'inis' => 
      array (
        'pos' => 265,
        'score' => 0.0068632218331473,
      ),
      'anif' => 
      array (
        'pos' => 266,
        'score' => 0.0068621999375243,
      ),
      'al' => 
      array (
        'pos' => 267,
        'score' => 0.0068449460406516,
      ),
      'r c' => 
      array (
        'pos' => 268,
        'score' => 0.0068184665510557,
      ),
      ' ci' => 
      array (
        'pos' => 269,
        'score' => 0.0068183328933752,
      ),
      '. e' => 
      array (
        'pos' => 270,
        'score' => 0.006793319545846,
      ),
      'arti' => 
      array (
        'pos' => 271,
        'score' => 0.0067907206905849,
      ),
      'n c' => 
      array (
        'pos' => 272,
        'score' => 0.006786579744256,
      ),
      'ami' => 
      array (
        'pos' => 273,
        'score' => 0.0067784484414149,
      ),
      'ndo' => 
      array (
        'pos' => 274,
        'score' => 0.0067477810956554,
      ),
      'as y' => 
      array (
        'pos' => 275,
        'score' => 0.0067443315112622,
      ),
      'ros ' => 
      array (
        'pos' => 276,
        'score' => 0.0067321329017941,
      ),
      'ncia' => 
      array (
        'pos' => 277,
        'score' => 0.006714169921875,
      ),
      ' tra' => 
      array (
        'pos' => 278,
        'score' => 0.0067106188155593,
      ),
      'lo d' => 
      array (
        'pos' => 279,
        'score' => 0.006705703125,
      ),
      ' mi' => 
      array (
        'pos' => 280,
        'score' => 0.0066909435762336,
      ),
      'e c' => 
      array (
        'pos' => 281,
        'score' => 0.0066526375343571,
      ),
      'dici' => 
      array (
        'pos' => 282,
        'score' => 0.0066487228525337,
      ),
      'na' => 
      array (
        'pos' => 283,
        'score' => 0.0066150095700443,
      ),
      's se' => 
      array (
        'pos' => 284,
        'score' => 0.0065512431361607,
      ),
      ' loc' => 
      array (
        'pos' => 285,
        'score' => 0.0065500890879976,
      ),
      'a a' => 
      array (
        'pos' => 286,
        'score' => 0.0065370937803349,
      ),
      'ani' => 
      array (
        'pos' => 287,
        'score' => 0.0065246797876449,
      ),
      ' no' => 
      array (
        'pos' => 288,
        'score' => 0.0064694695106397,
      ),
      'e s' => 
      array (
        'pos' => 289,
        'score' => 0.0064532883256708,
      ),
      'ran' => 
      array (
        'pos' => 290,
        'score' => 0.0064475636857942,
      ),
      'ón c' => 
      array (
        'pos' => 291,
        'score' => 0.0064168628720089,
      ),
      'dade' => 
      array (
        'pos' => 292,
        'score' => 0.0064135758787888,
      ),
      'ntes' => 
      array (
        'pos' => 293,
        'score' => 0.00636679014819,
      ),
      'qu' => 
      array (
        'pos' => 294,
        'score' => 0.0063591030833477,
      ),
      'n p' => 
      array (
        'pos' => 295,
        'score' => 0.0063441617930729,
      ),
      'ste ' => 
      array (
        'pos' => 296,
        'score' => 0.006309047807204,
      ),
      'dic' => 
      array (
        'pos' => 297,
        'score' => 0.0063070762149143,
      ),
      'ha ' => 
      array (
        'pos' => 298,
        'score' => 0.0062975481872149,
      ),
      'nici' => 
      array (
        'pos' => 299,
        'score' => 0.006260108671114,
      ),
    ),
    'swedish' => 
    array (
      ' wa' => 
      array (
        'pos' => 0,
        'score' => 0.060506348257263,
      ),
      'a ' => 
      array (
        'pos' => 1,
        'score' => 0.055287326442081,
      ),
      'wa ' => 
      array (
        'pos' => 2,
        'score' => 0.053881607724436,
      ),
      'a wa' => 
      array (
        'pos' => 3,
        'score' => 0.047153056301969,
      ),
      ' ya ' => 
      array (
        'pos' => 4,
        'score' => 0.045853111627351,
      ),
      'a k' => 
      array (
        'pos' => 5,
        'score' => 0.044185880126508,
      ),
      ' wa ' => 
      array (
        'pos' => 6,
        'score' => 0.04353362373121,
      ),
      ' ku' => 
      array (
        'pos' => 7,
        'score' => 0.040625626188633,
      ),
      'a ku' => 
      array (
        'pos' => 8,
        'score' => 0.036238519993321,
      ),
      'a m' => 
      array (
        'pos' => 9,
        'score' => 0.036221043855058,
      ),
      'a ma' => 
      array (
        'pos' => 10,
        'score' => 0.036212257244579,
      ),
      ' ya' => 
      array (
        'pos' => 11,
        'score' => 0.032019115624001,
      ),
      'i wa' => 
      array (
        'pos' => 12,
        'score' => 0.031148058152947,
      ),
      'ya ' => 
      array (
        'pos' => 13,
        'score' => 0.031022424917511,
      ),
      ' na ' => 
      array (
        'pos' => 14,
        'score' => 0.029492775147591,
      ),
      'a w' => 
      array (
        'pos' => 15,
        'score' => 0.028561880946934,
      ),
      ' ka' => 
      array (
        'pos' => 16,
        'score' => 0.027793564264651,
      ),
      ' kwa' => 
      array (
        'pos' => 17,
        'score' => 0.026974005290703,
      ),
      'wa' => 
      array (
        'pos' => 18,
        'score' => 0.025887902860692,
      ),
      ' kat' => 
      array (
        'pos' => 19,
        'score' => 0.02553369292306,
      ),
      ' ma' => 
      array (
        'pos' => 20,
        'score' => 0.024856246988784,
      ),
      'kati' => 
      array (
        'pos' => 21,
        'score' => 0.024764380176846,
      ),
      ' k' => 
      array (
        'pos' => 22,
        'score' => 0.024614732744561,
      ),
      'i ' => 
      array (
        'pos' => 23,
        'score' => 0.024363041752626,
      ),
      ' ali' => 
      array (
        'pos' => 24,
        'score' => 0.023685967068917,
      ),
      'ali' => 
      array (
        'pos' => 25,
        'score' => 0.022854809830174,
      ),
      'ia ' => 
      array (
        'pos' => 26,
        'score' => 0.022836207536128,
      ),
      'kwa ' => 
      array (
        'pos' => 27,
        'score' => 0.022204949064931,
      ),
      'a ya' => 
      array (
        'pos' => 28,
        'score' => 0.022024561439085,
      ),
      'na ' => 
      array (
        'pos' => 29,
        'score' => 0.021595553719002,
      ),
      ' wak' => 
      array (
        'pos' => 30,
        'score' => 0.021590522204227,
      ),
      'amba' => 
      array (
        'pos' => 31,
        'score' => 0.020782548733629,
      ),
      'i k' => 
      array (
        'pos' => 32,
        'score' => 0.020422851332087,
      ),
      'wa m' => 
      array (
        'pos' => 33,
        'score' => 0.020195103427145,
      ),
      'ya k' => 
      array (
        'pos' => 34,
        'score' => 0.020136886793298,
      ),
      'i ku' => 
      array (
        'pos' => 35,
        'score' => 0.019703685833422,
      ),
      'sha ' => 
      array (
        'pos' => 36,
        'score' => 0.019690365456321,
      ),
      'ili' => 
      array (
        'pos' => 37,
        'score' => 0.019548246305562,
      ),
      'wa k' => 
      array (
        'pos' => 38,
        'score' => 0.01896409768897,
      ),
      ' na' => 
      array (
        'pos' => 39,
        'score' => 0.018668029424424,
      ),
      'a n' => 
      array (
        'pos' => 40,
        'score' => 0.018140076559294,
      ),
      'ni ' => 
      array (
        'pos' => 41,
        'score' => 0.017802502784339,
      ),
      'i w' => 
      array (
        'pos' => 42,
        'score' => 0.017800494649583,
      ),
      'zi ' => 
      array (
        'pos' => 43,
        'score' => 0.017457588764142,
      ),
      'a na' => 
      array (
        'pos' => 44,
        'score' => 0.016578913280171,
      ),
      ' w' => 
      array (
        'pos' => 45,
        'score' => 0.016528743230978,
      ),
      'kwa' => 
      array (
        'pos' => 46,
        'score' => 0.01648225131257,
      ),
      'ish' => 
      array (
        'pos' => 47,
        'score' => 0.016357599125098,
      ),
      'kat' => 
      array (
        'pos' => 48,
        'score' => 0.016276598864721,
      ),
      ' kw' => 
      array (
        'pos' => 49,
        'score' => 0.016255250674861,
      ),
      'a ki' => 
      array (
        'pos' => 50,
        'score' => 0.01623244112147,
      ),
      'li ' => 
      array (
        'pos' => 51,
        'score' => 0.015769414085761,
      ),
      'ati' => 
      array (
        'pos' => 52,
        'score' => 0.015737058150553,
      ),
      'zi w' => 
      array (
        'pos' => 53,
        'score' => 0.015470956482811,
      ),
      'za ' => 
      array (
        'pos' => 54,
        'score' => 0.015346102580858,
      ),
      'isha' => 
      array (
        'pos' => 55,
        'score' => 0.015303260114485,
      ),
      'i ya' => 
      array (
        'pos' => 56,
        'score' => 0.015274142226734,
      ),
      'ika ' => 
      array (
        'pos' => 57,
        'score' => 0.015262258307058,
      ),
      'mba' => 
      array (
        'pos' => 58,
        'score' => 0.014541592192161,
      ),
      'a kw' => 
      array (
        'pos' => 59,
        'score' => 0.014517753937016,
      ),
      'ili ' => 
      array (
        'pos' => 60,
        'score' => 0.014439460168547,
      ),
      'a ka' => 
      array (
        'pos' => 61,
        'score' => 0.01431239087163,
      ),
      'kuwa' => 
      array (
        'pos' => 62,
        'score' => 0.01404813041603,
      ),
      'atik' => 
      array (
        'pos' => 63,
        'score' => 0.013794083249274,
      ),
      ' kam' => 
      array (
        'pos' => 64,
        'score' => 0.013697284398855,
      ),
      ' m' => 
      array (
        'pos' => 65,
        'score' => 0.01364349514821,
      ),
      'sha' => 
      array (
        'pos' => 66,
        'score' => 0.013597844956515,
      ),
      'ku' => 
      array (
        'pos' => 67,
        'score' => 0.013459050535379,
      ),
      'ika' => 
      array (
        'pos' => 68,
        'score' => 0.01344581665456,
      ),
      'a hi' => 
      array (
        'pos' => 69,
        'score' => 0.013405906275424,
      ),
      'li' => 
      array (
        'pos' => 70,
        'score' => 0.013381970499709,
      ),
      'amb' => 
      array (
        'pos' => 71,
        'score' => 0.013362918205844,
      ),
      ' al' => 
      array (
        'pos' => 72,
        'score' => 0.013357073473824,
      ),
      'a u' => 
      array (
        'pos' => 73,
        'score' => 0.013036241986519,
      ),
      'ka' => 
      array (
        'pos' => 74,
        'score' => 0.012987706670677,
      ),
      'ana' => 
      array (
        'pos' => 75,
        'score' => 0.012821586498859,
      ),
      'a. ' => 
      array (
        'pos' => 76,
        'score' => 0.012756666938336,
      ),
      'ha ' => 
      array (
        'pos' => 77,
        'score' => 0.012701153313563,
      ),
      'a a' => 
      array (
        'pos' => 78,
        'score' => 0.01247545851074,
      ),
      'wa n' => 
      array (
        'pos' => 79,
        'score' => 0.012399394539138,
      ),
      'iwa ' => 
      array (
        'pos' => 80,
        'score' => 0.012150977661986,
      ),
      ' ha' => 
      array (
        'pos' => 81,
        'score' => 0.012123641477099,
      ),
      ' kut' => 
      array (
        'pos' => 82,
        'score' => 0.012055279755458,
      ),
      'a vi' => 
      array (
        'pos' => 83,
        'score' => 0.011926126349651,
      ),
      ' la ' => 
      array (
        'pos' => 84,
        'score' => 0.011832165344072,
      ),
      'ma ' => 
      array (
        'pos' => 85,
        'score' => 0.011825876824603,
      ),
      'i za' => 
      array (
        'pos' => 86,
        'score' => 0.011803452127484,
      ),
      ' za ' => 
      array (
        'pos' => 87,
        'score' => 0.011747855586857,
      ),
      'a y' => 
      array (
        'pos' => 88,
        'score' => 0.011727384425028,
      ),
      'ma' => 
      array (
        'pos' => 89,
        'score' => 0.011537673536438,
      ),
      ' amb' => 
      array (
        'pos' => 90,
        'score' => 0.011535160642212,
      ),
      'ama' => 
      array (
        'pos' => 91,
        'score' => 0.011322890456702,
      ),
      'wa w' => 
      array (
        'pos' => 92,
        'score' => 0.011321291665366,
      ),
      ' hi' => 
      array (
        'pos' => 93,
        'score' => 0.011208623956076,
      ),
      'wak' => 
      array (
        'pos' => 94,
        'score' => 0.011115789044628,
      ),
      'a s' => 
      array (
        'pos' => 95,
        'score' => 0.011114227064241,
      ),
      'u wa' => 
      array (
        'pos' => 96,
        'score' => 0.010979908305585,
      ),
      'ini ' => 
      array (
        'pos' => 97,
        'score' => 0.010958714321633,
      ),
      'tika' => 
      array (
        'pos' => 98,
        'score' => 0.010858264089645,
      ),
      'i ka' => 
      array (
        'pos' => 99,
        'score' => 0.010655254572755,
      ),
      'a v' => 
      array (
        'pos' => 100,
        'score' => 0.010595430656776,
      ),
      'ana ' => 
      array (
        'pos' => 101,
        'score' => 0.010527292128018,
      ),
      ' ki' => 
      array (
        'pos' => 102,
        'score' => 0.010467869618292,
      ),
      'an' => 
      array (
        'pos' => 103,
        'score' => 0.010432870535811,
      ),
      'a ta' => 
      array (
        'pos' => 104,
        'score' => 0.01040297525117,
      ),
      'alis' => 
      array (
        'pos' => 105,
        'score' => 0.010398222609613,
      ),
      'sa ' => 
      array (
        'pos' => 106,
        'score' => 0.010271652662047,
      ),
      'ha' => 
      array (
        'pos' => 107,
        'score' => 0.010250271958881,
      ),
      'la ' => 
      array (
        'pos' => 108,
        'score' => 0.010130899365503,
      ),
      'am' => 
      array (
        'pos' => 109,
        'score' => 0.0099950154949802,
      ),
      'uwa ' => 
      array (
        'pos' => 110,
        'score' => 0.0099745882719947,
      ),
      'iwa' => 
      array (
        'pos' => 111,
        'score' => 0.0099638029150892,
      ),
      ' vya' => 
      array (
        'pos' => 112,
        'score' => 0.0099299436297891,
      ),
      'ama ' => 
      array (
        'pos' => 113,
        'score' => 0.0098968518688622,
      ),
      ' wal' => 
      array (
        'pos' => 114,
        'score' => 0.0098930815455884,
      ),
      ' za' => 
      array (
        'pos' => 115,
        'score' => 0.0098924440114576,
      ),
      'wali' => 
      array (
        'pos' => 116,
        'score' => 0.0098564490344038,
      ),
      'ka ' => 
      array (
        'pos' => 117,
        'score' => 0.0097905889782285,
      ),
      'a t' => 
      array (
        'pos' => 118,
        'score' => 0.0097456409970434,
      ),
      'i y' => 
      array (
        'pos' => 119,
        'score' => 0.009658226671052,
      ),
      'ya' => 
      array (
        'pos' => 120,
        'score' => 0.0095753613924693,
      ),
      'rika' => 
      array (
        'pos' => 121,
        'score' => 0.0095596497809963,
      ),
      ' bw ' => 
      array (
        'pos' => 122,
        'score' => 0.0095356764814775,
      ),
      'a h' => 
      array (
        'pos' => 123,
        'score' => 0.0095153825712199,
      ),
      'iki' => 
      array (
        'pos' => 124,
        'score' => 0.0094525473083538,
      ),
      'wana' => 
      array (
        'pos' => 125,
        'score' => 0.0094476352223924,
      ),
      ' se' => 
      array (
        'pos' => 126,
        'score' => 0.009412257322827,
      ),
      'o ' => 
      array (
        'pos' => 127,
        'score' => 0.0093730343864937,
      ),
      'na' => 
      array (
        'pos' => 128,
        'score' => 0.009262579126472,
      ),
      ' a' => 
      array (
        'pos' => 129,
        'score' => 0.0092522816044995,
      ),
      ' ili' => 
      array (
        'pos' => 130,
        'score' => 0.0091430506537777,
      ),
      'a mk' => 
      array (
        'pos' => 131,
        'score' => 0.0091161083223085,
      ),
      ' am' => 
      array (
        'pos' => 132,
        'score' => 0.0090947498644608,
      ),
      'at' => 
      array (
        'pos' => 133,
        'score' => 0.0090656938795594,
      ),
      ' la' => 
      array (
        'pos' => 134,
        'score' => 0.0089774904038476,
      ),
      'na w' => 
      array (
        'pos' => 135,
        'score' => 0.0089074002154235,
      ),
      'eza ' => 
      array (
        'pos' => 136,
        'score' => 0.0088510114579634,
      ),
      'na u' => 
      array (
        'pos' => 137,
        'score' => 0.0088505875218396,
      ),
      'fany' => 
      array (
        'pos' => 138,
        'score' => 0.0088214480177356,
      ),
      'kama' => 
      array (
        'pos' => 139,
        'score' => 0.0087384966619592,
      ),
      'a se' => 
      array (
        'pos' => 140,
        'score' => 0.0086732421946186,
      ),
      ' mar' => 
      array (
        'pos' => 141,
        'score' => 0.0086322397774037,
      ),
      'al' => 
      array (
        'pos' => 142,
        'score' => 0.0086281343514536,
      ),
      'i z' => 
      array (
        'pos' => 143,
        'score' => 0.008604635324623,
      ),
      ' n' => 
      array (
        'pos' => 144,
        'score' => 0.008599484054822,
      ),
      'di ' => 
      array (
        'pos' => 145,
        'score' => 0.0085387828392848,
      ),
      'za k' => 
      array (
        'pos' => 146,
        'score' => 0.0085294961658825,
      ),
      'wa s' => 
      array (
        'pos' => 147,
        'score' => 0.0085115463682939,
      ),
      'kam' => 
      array (
        'pos' => 148,
        'score' => 0.0084785204650364,
      ),
      'ani ' => 
      array (
        'pos' => 149,
        'score' => 0.0083564425165475,
      ),
      'wa t' => 
      array (
        'pos' => 150,
        'score' => 0.0083179774673821,
      ),
      'izi ' => 
      array (
        'pos' => 151,
        'score' => 0.008315284108072,
      ),
      'liwa' => 
      array (
        'pos' => 152,
        'score' => 0.0082898472345526,
      ),
      'ik' => 
      array (
        'pos' => 153,
        'score' => 0.0082605418636195,
      ),
      'ali ' => 
      array (
        'pos' => 154,
        'score' => 0.0082211634592481,
      ),
      ' ser' => 
      array (
        'pos' => 155,
        'score' => 0.0082038778868253,
      ),
      'li k' => 
      array (
        'pos' => 156,
        'score' => 0.0081801863556366,
      ),
      'kut' => 
      array (
        'pos' => 157,
        'score' => 0.0080735337809334,
      ),
      ' wan' => 
      array (
        'pos' => 158,
        'score' => 0.008061845758284,
      ),
      'wan' => 
      array (
        'pos' => 159,
        'score' => 0.0080493723939141,
      ),
      ' hiy' => 
      array (
        'pos' => 160,
        'score' => 0.0079889172923895,
      ),
      'uhus' => 
      array (
        'pos' => 161,
        'score' => 0.0079839906089616,
      ),
      'ema ' => 
      array (
        'pos' => 162,
        'score' => 0.0079836907779163,
      ),
      ' h' => 
      array (
        'pos' => 163,
        'score' => 0.0079823587802777,
      ),
      'is' => 
      array (
        'pos' => 164,
        'score' => 0.0079805161744624,
      ),
      'kuu ' => 
      array (
        'pos' => 165,
        'score' => 0.0079282086205238,
      ),
      'hiyo' => 
      array (
        'pos' => 166,
        'score' => 0.0079275410948914,
      ),
      'lis' => 
      array (
        'pos' => 167,
        'score' => 0.0078566668652474,
      ),
      'zi k' => 
      array (
        'pos' => 168,
        'score' => 0.0078475751953125,
      ),
      'rik' => 
      array (
        'pos' => 169,
        'score' => 0.0078474865149481,
      ),
      'hi' => 
      array (
        'pos' => 170,
        'score' => 0.0078469655605287,
      ),
      'a al' => 
      array (
        'pos' => 171,
        'score' => 0.0077723905133929,
      ),
      ' kuh' => 
      array (
        'pos' => 172,
        'score' => 0.0077548396604878,
      ),
      'ndi ' => 
      array (
        'pos' => 173,
        'score' => 0.0076884881461282,
      ),
      'ti ' => 
      array (
        'pos' => 174,
        'score' => 0.0076686036924756,
      ),
      'ini' => 
      array (
        'pos' => 175,
        'score' => 0.007572488337254,
      ),
      ' y' => 
      array (
        'pos' => 176,
        'score' => 0.0075550782438718,
      ),
      '. wa' => 
      array (
        'pos' => 177,
        'score' => 0.0075051446834416,
      ),
      'aki' => 
      array (
        'pos' => 178,
        'score' => 0.0074858724456119,
      ),
      'isho' => 
      array (
        'pos' => 179,
        'score' => 0.0074747564027256,
      ),
      'tia ' => 
      array (
        'pos' => 180,
        'score' => 0.007411756899551,
      ),
      'seri' => 
      array (
        'pos' => 181,
        'score' => 0.0074102016109927,
      ),
      ' kuw' => 
      array (
        'pos' => 182,
        'score' => 0.007401865999049,
      ),
      'i kw' => 
      array (
        'pos' => 183,
        'score' => 0.007392321829594,
      ),
      'iki ' => 
      array (
        'pos' => 184,
        'score' => 0.0073873414442839,
      ),
      'ala ' => 
      array (
        'pos' => 185,
        'score' => 0.0073500872157891,
      ),
      'sema' => 
      array (
        'pos' => 186,
        'score' => 0.0073342050577028,
      ),
      'kuhu' => 
      array (
        'pos' => 187,
        'score' => 0.0072966067589634,
      ),
      'hi ' => 
      array (
        'pos' => 188,
        'score' => 0.0072897682550509,
      ),
      'jana' => 
      array (
        'pos' => 189,
        'score' => 0.0072584103279328,
      ),
      'na k' => 
      array (
        'pos' => 190,
        'score' => 0.007223516840154,
      ),
      ' kup' => 
      array (
        'pos' => 191,
        'score' => 0.0072071224790736,
      ),
      ' nje' => 
      array (
        'pos' => 192,
        'score' => 0.0071972639096743,
      ),
      'ati ' => 
      array (
        'pos' => 193,
        'score' => 0.0071906481858334,
      ),
      '. a' => 
      array (
        'pos' => 194,
        'score' => 0.0071558115953798,
      ),
      'ki' => 
      array (
        'pos' => 195,
        'score' => 0.0071173614537565,
      ),
      'nga' => 
      array (
        'pos' => 196,
        'score' => 0.0070122416033571,
      ),
      'ia m' => 
      array (
        'pos' => 197,
        'score' => 0.0070073247314253,
      ),
      'afan' => 
      array (
        'pos' => 198,
        'score' => 0.0070020682587099,
      ),
      'nga ' => 
      array (
        'pos' => 199,
        'score' => 0.0069948025281444,
      ),
      'e ' => 
      array (
        'pos' => 200,
        'score' => 0.0069870750232064,
      ),
      'tik' => 
      array (
        'pos' => 201,
        'score' => 0.006979177741103,
      ),
      'ea ' => 
      array (
        'pos' => 202,
        'score' => 0.0069408956977365,
      ),
      'ndi' => 
      array (
        'pos' => 203,
        'score' => 0.006907560279807,
      ),
      ' ni ' => 
      array (
        'pos' => 204,
        'score' => 0.0069037481558335,
      ),
      'aji ' => 
      array (
        'pos' => 205,
        'score' => 0.0068870613530756,
      ),
      'ari' => 
      array (
        'pos' => 206,
        'score' => 0.0068752673065791,
      ),
      ' kun' => 
      array (
        'pos' => 207,
        'score' => 0.0068227787844235,
      ),
      'a, ' => 
      array (
        'pos' => 208,
        'score' => 0.0068027363682991,
      ),
      'riki' => 
      array (
        'pos' => 209,
        'score' => 0.0067998390321474,
      ),
      'dhi ' => 
      array (
        'pos' => 210,
        'score' => 0.0067660290527344,
      ),
      'wal' => 
      array (
        'pos' => 211,
        'score' => 0.0067573432541807,
      ),
      'afis' => 
      array (
        'pos' => 212,
        'score' => 0.006757040420122,
      ),
      ' mku' => 
      array (
        'pos' => 213,
        'score' => 0.006702449441175,
      ),
      'kupi' => 
      array (
        'pos' => 214,
        'score' => 0.0066922300627223,
      ),
      'e wa' => 
      array (
        'pos' => 215,
        'score' => 0.0066896786038933,
      ),
      'sho ' => 
      array (
        'pos' => 216,
        'score' => 0.0066760955489309,
      ),
      ' ta' => 
      array (
        'pos' => 217,
        'score' => 0.006664256504841,
      ),
      'ia' => 
      array (
        'pos' => 218,
        'score' => 0.0066615159279733,
      ),
      'waka' => 
      array (
        'pos' => 219,
        'score' => 0.0066577034964024,
      ),
      'a mi' => 
      array (
        'pos' => 220,
        'score' => 0.0066467153923193,
      ),
      'ri' => 
      array (
        'pos' => 221,
        'score' => 0.0066196785887523,
      ),
      'sh' => 
      array (
        'pos' => 222,
        'score' => 0.0065781305479112,
      ),
      ' mk' => 
      array (
        'pos' => 223,
        'score' => 0.0065676172217199,
      ),
      'ta' => 
      array (
        'pos' => 224,
        'score' => 0.0065558042889259,
      ),
      'u ' => 
      array (
        'pos' => 225,
        'score' => 0.0065437370486591,
      ),
      'isem' => 
      array (
        'pos' => 226,
        'score' => 0.0065157076109486,
      ),
      'e ha' => 
      array (
        'pos' => 227,
        'score' => 0.0065106275428673,
      ),
      'u w' => 
      array (
        'pos' => 228,
        'score' => 0.0064921409074764,
      ),
      'erik' => 
      array (
        'pos' => 229,
        'score' => 0.0064780076792281,
      ),
      '. al' => 
      array (
        'pos' => 230,
        'score' => 0.0064673627929687,
      ),
      'ngo' => 
      array (
        'pos' => 231,
        'score' => 0.0064530678431673,
      ),
      'il' => 
      array (
        'pos' => 232,
        'score' => 0.0064506962762061,
      ),
      'ani' => 
      array (
        'pos' => 233,
        'score' => 0.0064396964312964,
      ),
      'ti' => 
      array (
        'pos' => 234,
        'score' => 0.0063996733642621,
      ),
      'o ya' => 
      array (
        'pos' => 235,
        'score' => 0.0063978141043527,
      ),
      'uwa' => 
      array (
        'pos' => 236,
        'score' => 0.0063972520137997,
      ),
      'lea ' => 
      array (
        'pos' => 237,
        'score' => 0.0063735441706731,
      ),
      'sa k' => 
      array (
        'pos' => 238,
        'score' => 0.0063602578125,
      ),
      'kwam' => 
      array (
        'pos' => 239,
        'score' => 0.0063586198411082,
      ),
      'i na' => 
      array (
        'pos' => 240,
        'score' => 0.0063469402747147,
      ),
      'asi' => 
      array (
        'pos' => 241,
        'score' => 0.00632492169601,
      ),
      'isa ' => 
      array (
        'pos' => 242,
        'score' => 0.0062908490274704,
      ),
      'ba' => 
      array (
        'pos' => 243,
        'score' => 0.0062809494174792,
      ),
      'waki' => 
      array (
        'pos' => 244,
        'score' => 0.0062665294223556,
      ),
      'ngo ' => 
      array (
        'pos' => 245,
        'score' => 0.0062501979801185,
      ),
      'nzi ' => 
      array (
        'pos' => 246,
        'score' => 0.0062456509757718,
      ),
      'a am' => 
      array (
        'pos' => 247,
        'score' => 0.0062283345496035,
      ),
      'o wa' => 
      array (
        'pos' => 248,
        'score' => 0.0062153070471295,
      ),
      'i m' => 
      array (
        'pos' => 249,
        'score' => 0.0061837545105526,
      ),
      'mba ' => 
      array (
        'pos' => 250,
        'score' => 0.0061804768960369,
      ),
      '. ' => 
      array (
        'pos' => 251,
        'score' => 0.0061790236936775,
      ),
      'uli' => 
      array (
        'pos' => 252,
        'score' => 0.0061629596798293,
      ),
      ' vi' => 
      array (
        'pos' => 253,
        'score' => 0.0061481687550757,
      ),
      'and' => 
      array (
        'pos' => 254,
        'score' => 0.0061435500327002,
      ),
      'undi' => 
      array (
        'pos' => 255,
        'score' => 0.0061095562503123,
      ),
      'kuw' => 
      array (
        'pos' => 256,
        'score' => 0.0061074705886376,
      ),
      'ang' => 
      array (
        'pos' => 257,
        'score' => 0.0061045594518108,
      ),
      'na m' => 
      array (
        'pos' => 258,
        'score' => 0.0060762943871372,
      ),
      'zi' => 
      array (
        'pos' => 259,
        'score' => 0.006067518042966,
      ),
      'a. w' => 
      array (
        'pos' => 260,
        'score' => 0.0060608212626689,
      ),
      'ng' => 
      array (
        'pos' => 261,
        'score' => 0.0060362640365624,
      ),
      'a um' => 
      array (
        'pos' => 262,
        'score' => 0.0060243534376501,
      ),
      'i n' => 
      array (
        'pos' => 263,
        'score' => 0.0060162340246438,
      ),
      'lise' => 
      array (
        'pos' => 264,
        'score' => 0.0059899492926888,
      ),
      'nye ' => 
      array (
        'pos' => 265,
        'score' => 0.0059541131131239,
      ),
      ' vy' => 
      array (
        'pos' => 266,
        'score' => 0.005949444267183,
      ),
      'asa ' => 
      array (
        'pos' => 267,
        'score' => 0.0059322928631757,
      ),
      'ba ' => 
      array (
        'pos' => 268,
        'score' => 0.005920902289156,
      ),
      'wamb' => 
      array (
        'pos' => 269,
        'score' => 0.0059197026375991,
      ),
      'cha' => 
      array (
        'pos' => 270,
        'score' => 0.0059186357059555,
      ),
      'u, b' => 
      array (
        'pos' => 271,
        'score' => 0.0059164233398438,
      ),
      'iyo' => 
      array (
        'pos' => 272,
        'score' => 0.0059163957554678,
      ),
      'eri' => 
      array (
        'pos' => 273,
        'score' => 0.0059064848999428,
      ),
      'ho ' => 
      array (
        'pos' => 274,
        'score' => 0.0058940996228839,
      ),
      'o ku' => 
      array (
        'pos' => 275,
        'score' => 0.0058798869684048,
      ),
      'si n' => 
      array (
        'pos' => 276,
        'score' => 0.0058588373540522,
      ),
      'ifa ' => 
      array (
        'pos' => 277,
        'score' => 0.0058532318466835,
      ),
      'adhi' => 
      array (
        'pos' => 278,
        'score' => 0.0058407179993633,
      ),
      'mb' => 
      array (
        'pos' => 279,
        'score' => 0.0058155827005809,
      ),
      'ao ' => 
      array (
        'pos' => 280,
        'score' => 0.0058019311805838,
      ),
      ', b' => 
      array (
        'pos' => 281,
        'score' => 0.0057919958765541,
      ),
      'ni k' => 
      array (
        'pos' => 282,
        'score' => 0.0057915023841723,
      ),
      'ni' => 
      array (
        'pos' => 283,
        'score' => 0.0057659959119274,
      ),
      'o k' => 
      array (
        'pos' => 284,
        'score' => 0.0057631354522217,
      ),
      ' jan' => 
      array (
        'pos' => 285,
        'score' => 0.0057516765485491,
      ),
      'sili' => 
      array (
        'pos' => 286,
        'score' => 0.0057441828835227,
      ),
      'o ha' => 
      array (
        'pos' => 287,
        'score' => 0.0057406626438573,
      ),
      'ikal' => 
      array (
        'pos' => 288,
        'score' => 0.0056728609539874,
      ),
      'bw ' => 
      array (
        'pos' => 289,
        'score' => 0.0056657566108791,
      ),
      'kali' => 
      array (
        'pos' => 290,
        'score' => 0.0056465255546722,
      ),
      'lan' => 
      array (
        'pos' => 291,
        'score' => 0.0056107635478001,
      ),
      'li w' => 
      array (
        'pos' => 292,
        'score' => 0.0056050973479645,
      ),
      'ungu' => 
      array (
        'pos' => 293,
        'score' => 0.0055888154237639,
      ),
      ' maa' => 
      array (
        'pos' => 294,
        'score' => 0.0055809783107067,
      ),
      ' bw' => 
      array (
        'pos' => 295,
        'score' => 0.0055786464740901,
      ),
      'jia ' => 
      array (
        'pos' => 296,
        'score' => 0.0055752371669975,
      ),
      'awa' => 
      array (
        'pos' => 297,
        'score' => 0.0055586671377971,
      ),
      'a sh' => 
      array (
        'pos' => 298,
        'score' => 0.0055479509601797,
      ),
      'ra. ' => 
      array (
        'pos' => 299,
        'score' => 0.0055146097549348,
      ),
    ),
    'welsh' => 
    array (
      ' yn ' => 
      array (
        'pos' => 0,
        'score' => 0.078234415446224,
      ),
      'yn ' => 
      array (
        'pos' => 1,
        'score' => 0.05618558780682,
      ),
      ' yn' => 
      array (
        'pos' => 2,
        'score' => 0.053169787622064,
      ),
      ' y ' => 
      array (
        'pos' => 3,
        'score' => 0.033409169633067,
      ),
      'ydd' => 
      array (
        'pos' => 4,
        'score' => 0.033073001099048,
      ),
      '\'r ' => 
      array (
        'pos' => 5,
        'score' => 0.031891449841656,
      ),
      ' y' => 
      array (
        'pos' => 6,
        'score' => 0.030543984330436,
      ),
      'yn y' => 
      array (
        'pos' => 7,
        'score' => 0.030475701053244,
      ),
      'dd ' => 
      array (
        'pos' => 8,
        'score' => 0.029974756079146,
      ),
      ' cy' => 
      array (
        'pos' => 9,
        'score' => 0.029376416461547,
      ),
      'aeth' => 
      array (
        'pos' => 10,
        'score' => 0.028466392593198,
      ),
      'th ' => 
      array (
        'pos' => 11,
        'score' => 0.028127695315045,
      ),
      'wydd' => 
      array (
        'pos' => 12,
        'score' => 0.026677205537334,
      ),
      'n ' => 
      array (
        'pos' => 13,
        'score' => 0.025318956530136,
      ),
      'n y' => 
      array (
        'pos' => 14,
        'score' => 0.024515269849038,
      ),
      'au ' => 
      array (
        'pos' => 15,
        'score' => 0.024438330606133,
      ),
      'ydd ' => 
      array (
        'pos' => 16,
        'score' => 0.02415405366589,
      ),
      'ol ' => 
      array (
        'pos' => 17,
        'score' => 0.023259913828662,
      ),
      'eth ' => 
      array (
        'pos' => 18,
        'score' => 0.022393675603693,
      ),
      'wyd' => 
      array (
        'pos' => 19,
        'score' => 0.022026330468082,
      ),
      'n y ' => 
      array (
        'pos' => 20,
        'score' => 0.021701736883198,
      ),
      ' gym' => 
      array (
        'pos' => 21,
        'score' => 0.021563623986632,
      ),
      'dd' => 
      array (
        'pos' => 22,
        'score' => 0.021466121061954,
      ),
      'r ' => 
      array (
        'pos' => 23,
        'score' => 0.021132537912918,
      ),
      'yn' => 
      array (
        'pos' => 24,
        'score' => 0.021099946424812,
      ),
      ' ar' => 
      array (
        'pos' => 25,
        'score' => 0.020592213642562,
      ),
      ' i ' => 
      array (
        'pos' => 26,
        'score' => 0.020560977538498,
      ),
      ' a' => 
      array (
        'pos' => 27,
        'score' => 0.0200573112477,
      ),
      ' a ' => 
      array (
        'pos' => 28,
        'score' => 0.019600906156423,
      ),
      ' yr ' => 
      array (
        'pos' => 29,
        'score' => 0.01956536747404,
      ),
      ' gy' => 
      array (
        'pos' => 30,
        'score' => 0.019500301699518,
      ),
      'eth' => 
      array (
        'pos' => 31,
        'score' => 0.019252280447963,
      ),
      'd y' => 
      array (
        'pos' => 32,
        'score' => 0.018674729091791,
      ),
      'aith' => 
      array (
        'pos' => 33,
        'score' => 0.017800746398133,
      ),
      'ith' => 
      array (
        'pos' => 34,
        'score' => 0.017552952268647,
      ),
      'd yn' => 
      array (
        'pos' => 35,
        'score' => 0.017268988663144,
      ),
      'd ' => 
      array (
        'pos' => 36,
        'score' => 0.016852357208579,
      ),
      ' dd' => 
      array (
        'pos' => 37,
        'score' => 0.016824185748037,
      ),
      ' cym' => 
      array (
        'pos' => 38,
        'score' => 0.016727420811122,
      ),
      'ddi' => 
      array (
        'pos' => 39,
        'score' => 0.016333323065365,
      ),
      '\'r g' => 
      array (
        'pos' => 40,
        'score' => 0.016300487568291,
      ),
      ' ar ' => 
      array (
        'pos' => 41,
        'score' => 0.016238125381618,
      ),
      'aet' => 
      array (
        'pos' => 42,
        'score' => 0.016045816498129,
      ),
      'iait' => 
      array (
        'pos' => 43,
        'score' => 0.015757748882368,
      ),
      'r g' => 
      array (
        'pos' => 44,
        'score' => 0.015435377271527,
      ),
      'r gy' => 
      array (
        'pos' => 45,
        'score' => 0.01453881582519,
      ),
      'eith' => 
      array (
        'pos' => 46,
        'score' => 0.014479662318334,
      ),
      'nydd' => 
      array (
        'pos' => 47,
        'score' => 0.014306180367606,
      ),
      ' ei ' => 
      array (
        'pos' => 48,
        'score' => 0.014249926063878,
      ),
      ' mew' => 
      array (
        'pos' => 49,
        'score' => 0.014231912701434,
      ),
      'ith ' => 
      array (
        'pos' => 50,
        'score' => 0.014078287256018,
      ),
      ' y g' => 
      array (
        'pos' => 51,
        'score' => 0.013986362442434,
      ),
      'dd y' => 
      array (
        'pos' => 52,
        'score' => 0.01395386621661,
      ),
      'mewn' => 
      array (
        'pos' => 53,
        'score' => 0.013840162919478,
      ),
      'ymra' => 
      array (
        'pos' => 54,
        'score' => 0.013704807329835,
      ),
      'gymr' => 
      array (
        'pos' => 55,
        'score' => 0.013583875801438,
      ),
      'ymr' => 
      array (
        'pos' => 56,
        'score' => 0.013407499453159,
      ),
      'l i ' => 
      array (
        'pos' => 57,
        'score' => 0.013326752068342,
      ),
      ' g' => 
      array (
        'pos' => 58,
        'score' => 0.013316330832313,
      ),
      'er ' => 
      array (
        'pos' => 59,
        'score' => 0.013243785210557,
      ),
      'ewn ' => 
      array (
        'pos' => 60,
        'score' => 0.013158460693359,
      ),
      'yr ' => 
      array (
        'pos' => 61,
        'score' => 0.013009217088601,
      ),
      'u\'r ' => 
      array (
        'pos' => 62,
        'score' => 0.012777519963191,
      ),
      'th' => 
      array (
        'pos' => 63,
        'score' => 0.012719698018513,
      ),
      'oedd' => 
      array (
        'pos' => 64,
        'score' => 0.012610344158478,
      ),
      ' ac ' => 
      array (
        'pos' => 65,
        'score' => 0.012562817479242,
      ),
      ' d' => 
      array (
        'pos' => 66,
        'score' => 0.012543074147943,
      ),
      'defn' => 
      array (
        'pos' => 67,
        'score' => 0.012518772470747,
      ),
      'yd' => 
      array (
        'pos' => 68,
        'score' => 0.012416188011858,
      ),
      ' i' => 
      array (
        'pos' => 69,
        'score' => 0.012378456878575,
      ),
      'gym' => 
      array (
        'pos' => 70,
        'score' => 0.012271440533708,
      ),
      ' ne' => 
      array (
        'pos' => 71,
        'score' => 0.012051361745484,
      ),
      ' yr' => 
      array (
        'pos' => 72,
        'score' => 0.011930423740692,
      ),
      ' me' => 
      array (
        'pos' => 73,
        'score' => 0.011815961238338,
      ),
      ' new' => 
      array (
        'pos' => 74,
        'score' => 0.011738206338095,
      ),
      ' dde' => 
      array (
        'pos' => 75,
        'score' => 0.011496734029252,
      ),
      '. ' => 
      array (
        'pos' => 76,
        'score' => 0.011448240521467,
      ),
      'efny' => 
      array (
        'pos' => 77,
        'score' => 0.011373028201096,
      ),
      'i ' => 
      array (
        'pos' => 78,
        'score' => 0.011330625856843,
      ),
      ' hy' => 
      array (
        'pos' => 79,
        'score' => 0.011252702471095,
      ),
      'o\'r ' => 
      array (
        'pos' => 80,
        'score' => 0.011250610504332,
      ),
      'u ' => 
      array (
        'pos' => 81,
        'score' => 0.011235095756719,
      ),
      ' iai' => 
      array (
        'pos' => 82,
        'score' => 0.011174834574361,
      ),
      ' ei' => 
      array (
        'pos' => 83,
        'score' => 0.01116823198052,
      ),
      'l ' => 
      array (
        'pos' => 84,
        'score' => 0.011160473545875,
      ),
      '. y' => 
      array (
        'pos' => 85,
        'score' => 0.011059780027344,
      ),
      ' da' => 
      array (
        'pos' => 86,
        'score' => 0.011018573316686,
      ),
      'mrae' => 
      array (
        'pos' => 87,
        'score' => 0.010978030728355,
      ),
      ' cyf' => 
      array (
        'pos' => 88,
        'score' => 0.010974347975276,
      ),
      ' c' => 
      array (
        'pos' => 89,
        'score' => 0.010969441613211,
      ),
      'ym' => 
      array (
        'pos' => 90,
        'score' => 0.010933796987234,
      ),
      'yddi' => 
      array (
        'pos' => 91,
        'score' => 0.010909006836279,
      ),
      '. yn' => 
      array (
        'pos' => 92,
        'score' => 0.010894789879261,
      ),
      'ait' => 
      array (
        'pos' => 93,
        'score' => 0.010787798514696,
      ),
      'rth ' => 
      array (
        'pos' => 94,
        'score' => 0.010742056107955,
      ),
      'iai' => 
      array (
        'pos' => 95,
        'score' => 0.010697949788378,
      ),
      ' gwe' => 
      array (
        'pos' => 96,
        'score' => 0.010697004592088,
      ),
      'edd' => 
      array (
        'pos' => 97,
        'score' => 0.010687526773974,
      ),
      ' gw' => 
      array (
        'pos' => 98,
        'score' => 0.010681341074261,
      ),
      ' ym' => 
      array (
        'pos' => 99,
        'score' => 0.0106683209217,
      ),
      'odol' => 
      array (
        'pos' => 100,
        'score' => 0.010496954085747,
      ),
      'cym' => 
      array (
        'pos' => 101,
        'score' => 0.010349703516695,
      ),
      'r y' => 
      array (
        'pos' => 102,
        'score' => 0.010202247423293,
      ),
      ' eu ' => 
      array (
        'pos' => 103,
        'score' => 0.010177879362483,
      ),
      'fnyd' => 
      array (
        'pos' => 104,
        'score' => 0.010166465113256,
      ),
      'h ' => 
      array (
        'pos' => 105,
        'score' => 0.010039729612431,
      ),
      ' o ' => 
      array (
        'pos' => 106,
        'score' => 0.0099714296488304,
      ),
      'l i' => 
      array (
        'pos' => 107,
        'score' => 0.0099388160766048,
      ),
      'ar' => 
      array (
        'pos' => 108,
        'score' => 0.0098637696891573,
      ),
      'y ' => 
      array (
        'pos' => 109,
        'score' => 0.0097908528622892,
      ),
      'nol ' => 
      array (
        'pos' => 110,
        'score' => 0.009780938184862,
      ),
      'ae' => 
      array (
        'pos' => 111,
        'score' => 0.0097747873255964,
      ),
      ' ia' => 
      array (
        'pos' => 112,
        'score' => 0.0097709891810514,
      ),
      'rif' => 
      array (
        'pos' => 113,
        'score' => 0.0097394219756871,
      ),
      'iad ' => 
      array (
        'pos' => 114,
        'score' => 0.0096583349720348,
      ),
      'fer ' => 
      array (
        'pos' => 115,
        'score' => 0.0096147645054409,
      ),
      ' ma' => 
      array (
        'pos' => 116,
        'score' => 0.0095384605007143,
      ),
      'rth' => 
      array (
        'pos' => 117,
        'score' => 0.0094992358945057,
      ),
      'n a' => 
      array (
        'pos' => 118,
        'score' => 0.0094597488539824,
      ),
      'dde' => 
      array (
        'pos' => 119,
        'score' => 0.0094245367464841,
      ),
      'd y ' => 
      array (
        'pos' => 120,
        'score' => 0.0093996443638393,
      ),
      'n d' => 
      array (
        'pos' => 121,
        'score' => 0.0093478832484564,
      ),
      'ad ' => 
      array (
        'pos' => 122,
        'score' => 0.0093046370800874,
      ),
      ' ymy' => 
      array (
        'pos' => 123,
        'score' => 0.0092576842843192,
      ),
      'dau ' => 
      array (
        'pos' => 124,
        'score' => 0.0091822412109375,
      ),
      'ar ' => 
      array (
        'pos' => 125,
        'score' => 0.0090607110355943,
      ),
      'dol' => 
      array (
        'pos' => 126,
        'score' => 0.0090600741409746,
      ),
      'wy' => 
      array (
        'pos' => 127,
        'score' => 0.0090371202423718,
      ),
      'l y' => 
      array (
        'pos' => 128,
        'score' => 0.0090118086827371,
      ),
      ' si' => 
      array (
        'pos' => 129,
        'score' => 0.0089855070686187,
      ),
      'an ' => 
      array (
        'pos' => 130,
        'score' => 0.0089639270760599,
      ),
      'u a' => 
      array (
        'pos' => 131,
        'score' => 0.0089426683270991,
      ),
      'yn d' => 
      array (
        'pos' => 132,
        'score' => 0.0089395669282378,
      ),
      'dol ' => 
      array (
        'pos' => 133,
        'score' => 0.0088261744103065,
      ),
      ' cyn' => 
      array (
        'pos' => 134,
        'score' => 0.0088205321777344,
      ),
      ' ddi' => 
      array (
        'pos' => 135,
        'score' => 0.0088160125590718,
      ),
      'rha' => 
      array (
        'pos' => 136,
        'score' => 0.0087955187504334,
      ),
      'edd ' => 
      array (
        'pos' => 137,
        'score' => 0.0087525240618756,
      ),
      'ia' => 
      array (
        'pos' => 138,
        'score' => 0.008751798606353,
      ),
      ' s' => 
      array (
        'pos' => 139,
        'score' => 0.0087090847233057,
      ),
      '\'r' => 
      array (
        'pos' => 140,
        'score' => 0.0086915606828049,
      ),
      'rae' => 
      array (
        'pos' => 141,
        'score' => 0.0086888760655647,
      ),
      'nyd' => 
      array (
        'pos' => 142,
        'score' => 0.0086843769938496,
      ),
      'odd ' => 
      array (
        'pos' => 143,
        'score' => 0.0086640732421875,
      ),
      'ol' => 
      array (
        'pos' => 144,
        'score' => 0.0086435508418185,
      ),
      'wn ' => 
      array (
        'pos' => 145,
        'score' => 0.0086264348660873,
      ),
      ' ac' => 
      array (
        'pos' => 146,
        'score' => 0.0085963366286711,
      ),
      'yddo' => 
      array (
        'pos' => 147,
        'score' => 0.0085139285396976,
      ),
      'raeg' => 
      array (
        'pos' => 148,
        'score' => 0.0084211406945239,
      ),
      'an' => 
      array (
        'pos' => 149,
        'score' => 0.0084021589531651,
      ),
      'oed' => 
      array (
        'pos' => 150,
        'score' => 0.0083502916763929,
      ),
      ' hyn' => 
      array (
        'pos' => 151,
        'score' => 0.0083386639400151,
      ),
      'ch ' => 
      array (
        'pos' => 152,
        'score' => 0.0083312491821315,
      ),
      'odd' => 
      array (
        'pos' => 153,
        'score' => 0.0083277250160306,
      ),
      'u\'r' => 
      array (
        'pos' => 154,
        'score' => 0.0082908172785393,
      ),
      'i cy' => 
      array (
        'pos' => 155,
        'score' => 0.0082849243053089,
      ),
      'eu ' => 
      array (
        'pos' => 156,
        'score' => 0.0082842611047169,
      ),
      ' y b' => 
      array (
        'pos' => 157,
        'score' => 0.0082818101235556,
      ),
      'newy' => 
      array (
        'pos' => 158,
        'score' => 0.0082715565708705,
      ),
      'a\'r ' => 
      array (
        'pos' => 159,
        'score' => 0.0082663254885983,
      ),
      ' mae' => 
      array (
        'pos' => 160,
        'score' => 0.0082462945445668,
      ),
      'ei' => 
      array (
        'pos' => 161,
        'score' => 0.0082443499601669,
      ),
      'ei ' => 
      array (
        'pos' => 162,
        'score' => 0.0082419660636596,
      ),
      'yn e' => 
      array (
        'pos' => 163,
        'score' => 0.0081370593912435,
      ),
      ' gan' => 
      array (
        'pos' => 164,
        'score' => 0.0081322324268638,
      ),
      'n dd' => 
      array (
        'pos' => 165,
        'score' => 0.0081114266550344,
      ),
      'cy' => 
      array (
        'pos' => 166,
        'score' => 0.00810099531205,
      ),
      'eit' => 
      array (
        'pos' => 167,
        'score' => 0.0080665725954798,
      ),
      'od ' => 
      array (
        'pos' => 168,
        'score' => 0.0080022362700612,
      ),
      ' e' => 
      array (
        'pos' => 169,
        'score' => 0.0079789689612976,
      ),
      'r a' => 
      array (
        'pos' => 170,
        'score' => 0.0079440855271778,
      ),
      'def' => 
      array (
        'pos' => 171,
        'score' => 0.0079327490529454,
      ),
      'd a' => 
      array (
        'pos' => 172,
        'score' => 0.0078118578048585,
      ),
      'gwe' => 
      array (
        'pos' => 173,
        'score' => 0.0077699196792492,
      ),
      'efn' => 
      array (
        'pos' => 174,
        'score' => 0.0077680536606788,
      ),
      'i d' => 
      array (
        'pos' => 175,
        'score' => 0.0077493937538157,
      ),
      'gaet' => 
      array (
        'pos' => 176,
        'score' => 0.0077439185053228,
      ),
      'yr a' => 
      array (
        'pos' => 177,
        'score' => 0.0076802399288677,
      ),
      'ac ' => 
      array (
        'pos' => 178,
        'score' => 0.0076467762889827,
      ),
      ' i g' => 
      array (
        'pos' => 179,
        'score' => 0.0076349340820312,
      ),
      'mae ' => 
      array (
        'pos' => 180,
        'score' => 0.0076260439453125,
      ),
      'saes' => 
      array (
        'pos' => 181,
        'score' => 0.0076253112492,
      ),
      'rif ' => 
      array (
        'pos' => 182,
        'score' => 0.0076247946924152,
      ),
      ' dda' => 
      array (
        'pos' => 183,
        'score' => 0.0076119941723316,
      ),
      ' sic' => 
      array (
        'pos' => 184,
        'score' => 0.0076080520019531,
      ),
      'ra' => 
      array (
        'pos' => 185,
        'score' => 0.0075647861468616,
      ),
      'dda' => 
      array (
        'pos' => 186,
        'score' => 0.007551425017624,
      ),
      'sicr' => 
      array (
        'pos' => 187,
        'score' => 0.007526982421875,
      ),
      'lwyd' => 
      array (
        'pos' => 188,
        'score' => 0.0074618760526583,
      ),
      'mew' => 
      array (
        'pos' => 189,
        'score' => 0.0074393444650478,
      ),
      'ewyd' => 
      array (
        'pos' => 190,
        'score' => 0.0074139456438337,
      ),
      'y g' => 
      array (
        'pos' => 191,
        'score' => 0.0073717950827054,
      ),
      ' ll' => 
      array (
        'pos' => 192,
        'score' => 0.0073582869295086,
      ),
      ' m' => 
      array (
        'pos' => 193,
        'score' => 0.0073437077897071,
      ),
      'icrh' => 
      array (
        'pos' => 194,
        'score' => 0.00733224609375,
      ),
      'ol, ' => 
      array (
        'pos' => 195,
        'score' => 0.0073229913155692,
      ),
      'aesn' => 
      array (
        'pos' => 196,
        'score' => 0.0073208862590047,
      ),
      'new' => 
      array (
        'pos' => 197,
        'score' => 0.0072815819373594,
      ),
      ' sy' => 
      array (
        'pos' => 198,
        'score' => 0.007274212310722,
      ),
      'ewn' => 
      array (
        'pos' => 199,
        'score' => 0.0072082920956448,
      ),
      ' sae' => 
      array (
        'pos' => 200,
        'score' => 0.0072026419576517,
      ),
      ' n' => 
      array (
        'pos' => 201,
        'score' => 0.0072020596729931,
      ),
      'au d' => 
      array (
        'pos' => 202,
        'score' => 0.00719677734375,
      ),
      'a ' => 
      array (
        'pos' => 203,
        'score' => 0.0071865014392854,
      ),
      'ddo' => 
      array (
        'pos' => 204,
        'score' => 0.0071805076409485,
      ),
      'ed' => 
      array (
        'pos' => 205,
        'score' => 0.0071565533702105,
      ),
      'ddef' => 
      array (
        'pos' => 206,
        'score' => 0.0071258470402644,
      ),
      'obl ' => 
      array (
        'pos' => 207,
        'score' => 0.0071243092595881,
      ),
      'iad' => 
      array (
        'pos' => 208,
        'score' => 0.0071152289498522,
      ),
      'ai' => 
      array (
        'pos' => 209,
        'score' => 0.0070910125691079,
      ),
      'o\'r' => 
      array (
        'pos' => 210,
        'score' => 0.0070847605752802,
      ),
      ' fe' => 
      array (
        'pos' => 211,
        'score' => 0.0070839718649913,
      ),
      'r cy' => 
      array (
        'pos' => 212,
        'score' => 0.0070612278713474,
      ),
      'cymr' => 
      array (
        'pos' => 213,
        'score' => 0.0070220503771353,
      ),
      'r ar' => 
      array (
        'pos' => 214,
        'score' => 0.0070177584480882,
      ),
      'cyf' => 
      array (
        'pos' => 215,
        'score' => 0.007017393751824,
      ),
      'esne' => 
      array (
        'pos' => 216,
        'score' => 0.0070124705699574,
      ),
      ' y d' => 
      array (
        'pos' => 217,
        'score' => 0.0069830992455709,
      ),
      'rdd' => 
      array (
        'pos' => 218,
        'score' => 0.0069753815522132,
      ),
      'mra' => 
      array (
        'pos' => 219,
        'score' => 0.0068893418721058,
      ),
      'y gy' => 
      array (
        'pos' => 220,
        'score' => 0.0068823336852933,
      ),
      ' o\'r' => 
      array (
        'pos' => 221,
        'score' => 0.0068608614975287,
      ),
      'd i' => 
      array (
        'pos' => 222,
        'score' => 0.0067926495580765,
      ),
      'cynn' => 
      array (
        'pos' => 223,
        'score' => 0.0067770358886719,
      ),
      'n yn' => 
      array (
        'pos' => 224,
        'score' => 0.0067692041015625,
      ),
      'wrth' => 
      array (
        'pos' => 225,
        'score' => 0.0067628540039063,
      ),
      ' i d' => 
      array (
        'pos' => 226,
        'score' => 0.0067206706625406,
      ),
      'ol a' => 
      array (
        'pos' => 227,
        'score' => 0.0067073512926805,
      ),
      'da' => 
      array (
        'pos' => 228,
        'score' => 0.0066985387875369,
      ),
      'i gy' => 
      array (
        'pos' => 229,
        'score' => 0.0066978105068316,
      ),
      'myrr' => 
      array (
        'pos' => 230,
        'score' => 0.0066601015973772,
      ),
      'd e' => 
      array (
        'pos' => 231,
        'score' => 0.0066514479790661,
      ),
      'dd a' => 
      array (
        'pos' => 232,
        'score' => 0.0066383921975869,
      ),
      'd ei' => 
      array (
        'pos' => 233,
        'score' => 0.0066200028583233,
      ),
      'i dd' => 
      array (
        'pos' => 234,
        'score' => 0.0066192615272423,
      ),
      'di' => 
      array (
        'pos' => 235,
        'score' => 0.0065965745575063,
      ),
      'crha' => 
      array (
        'pos' => 236,
        'score' => 0.0065737622070313,
      ),
      ' ga' => 
      array (
        'pos' => 237,
        'score' => 0.0065300761209451,
      ),
      'i\'r ' => 
      array (
        'pos' => 238,
        'score' => 0.0065169842703683,
      ),
      'dd i' => 
      array (
        'pos' => 239,
        'score' => 0.0064867909712741,
      ),
      'er' => 
      array (
        'pos' => 240,
        'score' => 0.0064759336343888,
      ),
      'sneg' => 
      array (
        'pos' => 241,
        'score' => 0.0064724813565341,
      ),
      'gan ' => 
      array (
        'pos' => 242,
        'score' => 0.0064703891864971,
      ),
      ', ' => 
      array (
        'pos' => 243,
        'score' => 0.00646990649284,
      ),
      'gy' => 
      array (
        'pos' => 244,
        'score' => 0.0064402367394075,
      ),
      ' def' => 
      array (
        'pos' => 245,
        'score' => 0.0064352820755461,
      ),
      'rau ' => 
      array (
        'pos' => 246,
        'score' => 0.0064311143188477,
      ),
      'laet' => 
      array (
        'pos' => 247,
        'score' => 0.0064288388671875,
      ),
      'th. ' => 
      array (
        'pos' => 248,
        'score' => 0.0064081794623833,
      ),
      'ymyr' => 
      array (
        'pos' => 249,
        'score' => 0.0063956707240513,
      ),
      '. a' => 
      array (
        'pos' => 250,
        'score' => 0.0063867722755137,
      ),
      'er y' => 
      array (
        'pos' => 251,
        'score' => 0.0063866368328937,
      ),
      ' pob' => 
      array (
        'pos' => 252,
        'score' => 0.0063797857196514,
      ),
      'rhau' => 
      array (
        'pos' => 253,
        'score' => 0.0063741810553704,
      ),
      'n yr' => 
      array (
        'pos' => 254,
        'score' => 0.0063626331444168,
      ),
      'l yn' => 
      array (
        'pos' => 255,
        'score' => 0.0063203189808239,
      ),
      'en' => 
      array (
        'pos' => 256,
        'score' => 0.0063195089843856,
      ),
      ' par' => 
      array (
        'pos' => 257,
        'score' => 0.0062944301783666,
      ),
      'ddio' => 
      array (
        'pos' => 258,
        'score' => 0.0062714310478584,
      ),
      'cyn' => 
      array (
        'pos' => 259,
        'score' => 0.0062615015999904,
      ),
      'r y ' => 
      array (
        'pos' => 260,
        'score' => 0.0062418449849711,
      ),
      'au c' => 
      array (
        'pos' => 261,
        'score' => 0.0062357958984375,
      ),
      'au' => 
      array (
        'pos' => 262,
        'score' => 0.0062354745761638,
      ),
      'hyn ' => 
      array (
        'pos' => 263,
        'score' => 0.0062259401055487,
      ),
      'yd ' => 
      array (
        'pos' => 264,
        'score' => 0.0062249180285505,
      ),
      ' h' => 
      array (
        'pos' => 265,
        'score' => 0.006195669995187,
      ),
      'nol' => 
      array (
        'pos' => 266,
        'score' => 0.006185487733594,
      ),
      'mau ' => 
      array (
        'pos' => 267,
        'score' => 0.0061852260298295,
      ),
      ' am' => 
      array (
        'pos' => 268,
        'score' => 0.0061824933361925,
      ),
      ' ifa' => 
      array (
        'pos' => 269,
        'score' => 0.0061777683973253,
      ),
      'len ' => 
      array (
        'pos' => 270,
        'score' => 0.0061777378627232,
      ),
      'mae' => 
      array (
        'pos' => 271,
        'score' => 0.0061736456235567,
      ),
      'par' => 
      array (
        'pos' => 272,
        'score' => 0.0061606554002163,
      ),
      'ne' => 
      array (
        'pos' => 273,
        'score' => 0.0061464746869709,
      ),
      'fny' => 
      array (
        'pos' => 274,
        'score' => 0.006114293777346,
      ),
      ' p' => 
      array (
        'pos' => 275,
        'score' => 0.0061039091996404,
      ),
      'frif' => 
      array (
        'pos' => 276,
        'score' => 0.0060871048568924,
      ),
      'yr' => 
      array (
        'pos' => 277,
        'score' => 0.0060501261657348,
      ),
      'ifan' => 
      array (
        'pos' => 278,
        'score' => 0.0059916346970412,
      ),
      'dd e' => 
      array (
        'pos' => 279,
        'score' => 0.0059895417334131,
      ),
      'obl' => 
      array (
        'pos' => 280,
        'score' => 0.0059697167987561,
      ),
      'ymy' => 
      array (
        'pos' => 281,
        'score' => 0.0059527654186833,
      ),
      'i c' => 
      array (
        'pos' => 282,
        'score' => 0.0059434877047495,
      ),
      'll ' => 
      array (
        'pos' => 283,
        'score' => 0.0059384633115892,
      ),
      ', y' => 
      array (
        'pos' => 284,
        'score' => 0.0059360659365031,
      ),
      'ddi ' => 
      array (
        'pos' => 285,
        'score' => 0.0059273362218836,
      ),
      ' f' => 
      array (
        'pos' => 286,
        'score' => 0.00590699378523,
      ),
      'n ar' => 
      array (
        'pos' => 287,
        'score' => 0.0059032973318674,
      ),
      'thol' => 
      array (
        'pos' => 288,
        'score' => 0.0058608413085937,
      ),
      't yn' => 
      array (
        'pos' => 289,
        'score' => 0.00585225,
      ),
      'cyfl' => 
      array (
        'pos' => 290,
        'score' => 0.0058393379484956,
      ),
      'di ' => 
      array (
        'pos' => 291,
        'score' => 0.0058389923278977,
      ),
      'g y' => 
      array (
        'pos' => 292,
        'score' => 0.0058279074976424,
      ),
      'rwyd' => 
      array (
        'pos' => 293,
        'score' => 0.0058272729492187,
      ),
      'odo' => 
      array (
        'pos' => 294,
        'score' => 0.0058073787620129,
      ),
      'it' => 
      array (
        'pos' => 295,
        'score' => 0.0058037257617446,
      ),
      ' eu' => 
      array (
        'pos' => 296,
        'score' => 0.0058022815340481,
      ),
      'ynn' => 
      array (
        'pos' => 297,
        'score' => 0.0057980548530648,
      ),
      'n h' => 
      array (
        'pos' => 298,
        'score' => 0.0057697528165333,
      ),
      ' pa' => 
      array (
        'pos' => 299,
        'score' => 0.0057593067529125,
      ),
    ),
  ),
);