<?php return array (
  'config' => 
  LanguageDetector\Config::__set_state(array(
     'minLenNGram' => 2,
     'maxLenNGram' => 4,
     'maxNGram' => 400,
     'sort' => 'LanguageDetector\\Sort\\PageRank',
     'distance' => 'LanguageDetector\\Distance\\OutOfPlace',
     'mb' => false,
  )),
  'data' => 
  array (
    'albanian' => 
    array (
      '_të_' => 
      array (
        'pos' => 0,
        'score' => 0.55745621136676,
      ),
      'të_' => 
      array (
        'pos' => 1,
        'score' => 0.51767706752594,
      ),
      '_e_' => 
      array (
        'pos' => 2,
        'score' => 0.34619632601337,
      ),
      '_për' => 
      array (
        'pos' => 3,
        'score' => 0.33186019580866,
      ),
      '_të' => 
      array (
        'pos' => 4,
        'score' => 0.31597426178016,
      ),
      'ë_' => 
      array (
        'pos' => 5,
        'score' => 0.30641900839013,
      ),
      'e_' => 
      array (
        'pos' => 6,
        'score' => 0.26805290524165,
      ),
      'isht' => 
      array (
        'pos' => 7,
        'score' => 0.25170232206781,
      ),
      'shte' => 
      array (
        'pos' => 8,
        'score' => 0.24737137794497,
      ),
      'për' => 
      array (
        'pos' => 9,
        'score' => 0.22751074035498,
      ),
      'sht' => 
      array (
        'pos' => 10,
        'score' => 0.22331106047943,
      ),
      '_në_' => 
      array (
        'pos' => 11,
        'score' => 0.22284186015993,
      ),
      'te_' => 
      array (
        'pos' => 12,
        'score' => 0.2199257593725,
      ),
      'hte_' => 
      array (
        'pos' => 13,
        'score' => 0.21184683295871,
      ),
      '_pë' => 
      array (
        'pos' => 14,
        'score' => 0.18908703430829,
      ),
      '_me_' => 
      array (
        'pos' => 15,
        'score' => 0.17841369967458,
      ),
      'të' => 
      array (
        'pos' => 16,
        'score' => 0.16856280628811,
      ),
      'në_' => 
      array (
        'pos' => 17,
        'score' => 0.15943539141112,
      ),
      '_sh' => 
      array (
        'pos' => 18,
        'score' => 0.15700881751503,
      ),
      'një_' => 
      array (
        'pos' => 19,
        'score' => 0.15507545415522,
      ),
      '_me' => 
      array (
        'pos' => 20,
        'score' => 0.15249472315523,
      ),
      '_një' => 
      array (
        'pos' => 21,
        'score' => 0.15123619734432,
      ),
      '_që_' => 
      array (
        'pos' => 22,
        'score' => 0.15016898155795,
      ),
      'ish' => 
      array (
        'pos' => 23,
        'score' => 0.15011194008385,
      ),
      '_t' => 
      array (
        'pos' => 24,
        'score' => 0.14936154793634,
      ),
      'ej_' => 
      array (
        'pos' => 25,
        'score' => 0.14916572936983,
      ),
      'për_' => 
      array (
        'pos' => 26,
        'score' => 0.14910963940539,
      ),
      'hej_' => 
      array (
        'pos' => 27,
        'score' => 0.14535158242985,
      ),
      'dhe_' => 
      array (
        'pos' => 28,
        'score' => 0.14292681122449,
      ),
      '_p' => 
      array (
        'pos' => 29,
        'score' => 0.14127150935039,
      ),
      '_në' => 
      array (
        'pos' => 30,
        'score' => 0.14111930140541,
      ),
      '_s' => 
      array (
        'pos' => 31,
        'score' => 0.13737434584266,
      ),
      ',_' => 
      array (
        'pos' => 32,
        'score' => 0.13679668245598,
      ),
      'ë_t' => 
      array (
        'pos' => 33,
        'score' => 0.13571723213756,
      ),
      'n_e_' => 
      array (
        'pos' => 34,
        'score' => 0.134045,
      ),
      'in_' => 
      array (
        'pos' => 35,
        'score' => 0.13344300999998,
      ),
      'e_të' => 
      array (
        'pos' => 36,
        'score' => 0.13332871876635,
      ),
      '_i_' => 
      array (
        'pos' => 37,
        'score' => 0.13072704947545,
      ),
      '_n' => 
      array (
        'pos' => 38,
        'score' => 0.13039313511369,
      ),
      'i_' => 
      array (
        'pos' => 39,
        'score' => 0.12891216175611,
      ),
      'sh' => 
      array (
        'pos' => 40,
        'score' => 0.12878568105336,
      ),
      'të_t' => 
      array (
        'pos' => 41,
        'score' => 0.12596921529825,
      ),
      'hte' => 
      array (
        'pos' => 42,
        'score' => 0.12276901264034,
      ),
      'ë_p' => 
      array (
        'pos' => 43,
        'score' => 0.12270401143159,
      ),
      '_dhe' => 
      array (
        'pos' => 44,
        'score' => 0.1218990880102,
      ),
      'me_' => 
      array (
        'pos' => 45,
        'score' => 0.11953799356345,
      ),
      'ur_' => 
      array (
        'pos' => 46,
        'score' => 0.11582698516977,
      ),
      'a_e_' => 
      array (
        'pos' => 47,
        'score' => 0.114123125,
      ),
      'ës_' => 
      array (
        'pos' => 48,
        'score' => 0.11109662894861,
      ),
      '_nga' => 
      array (
        'pos' => 49,
        'score' => 0.10876919446625,
      ),
      'uar_' => 
      array (
        'pos' => 50,
        'score' => 0.10740989158163,
      ),
      'ër_' => 
      array (
        'pos' => 51,
        'score' => 0.10681681760425,
      ),
      '_m' => 
      array (
        'pos' => 52,
        'score' => 0.10674954326645,
      ),
      'a_' => 
      array (
        'pos' => 53,
        'score' => 0.10657468122472,
      ),
      '_pa' => 
      array (
        'pos' => 54,
        'score' => 0.1065006075419,
      ),
      'nte_' => 
      array (
        'pos' => 55,
        'score' => 0.10630041125541,
      ),
      'një' => 
      array (
        'pos' => 56,
        'score' => 0.10613576509212,
      ),
      'e_t' => 
      array (
        'pos' => 57,
        'score' => 0.10512855534007,
      ),
      '_ish' => 
      array (
        'pos' => 58,
        'score' => 0.10507700291896,
      ),
      'e_m' => 
      array (
        'pos' => 59,
        'score' => 0.10501024653977,
      ),
      'ër' => 
      array (
        'pos' => 60,
        'score' => 0.10499959559197,
      ),
      '_e_s' => 
      array (
        'pos' => 61,
        'score' => 0.10365607899913,
      ),
      'jë_' => 
      array (
        'pos' => 62,
        'score' => 0.10130683358243,
      ),
      '_kët' => 
      array (
        'pos' => 63,
        'score' => 0.10090345209478,
      ),
      'te' => 
      array (
        'pos' => 64,
        'score' => 0.10057117705003,
      ),
      'gjit' => 
      array (
        'pos' => 65,
        'score' => 0.099661107568027,
      ),
      'kish' => 
      array (
        'pos' => 66,
        'score' => 0.099555327986648,
      ),
      'ë_të' => 
      array (
        'pos' => 67,
        'score' => 0.098833336440345,
      ),
      'ën_' => 
      array (
        'pos' => 68,
        'score' => 0.098718171015828,
      ),
      'të_m' => 
      array (
        'pos' => 69,
        'score' => 0.098455296556122,
      ),
      '_më_' => 
      array (
        'pos' => 70,
        'score' => 0.098292535359883,
      ),
      '_si' => 
      array (
        'pos' => 71,
        'score' => 0.095771463730821,
      ),
      'ë_pa' => 
      array (
        'pos' => 72,
        'score' => 0.095529518494898,
      ),
      '_nd' => 
      array (
        'pos' => 73,
        'score' => 0.09551832291254,
      ),
      'mend' => 
      array (
        'pos' => 74,
        'score' => 0.095181379492903,
      ),
      'që_' => 
      array (
        'pos' => 75,
        'score' => 0.094930985330444,
      ),
      '_e' => 
      array (
        'pos' => 76,
        'score' => 0.094841571007182,
      ),
      'të_p' => 
      array (
        'pos' => 77,
        'score' => 0.094245377501962,
      ),
      '_kur' => 
      array (
        'pos' => 78,
        'score' => 0.094153518813776,
      ),
      'ohej' => 
      array (
        'pos' => 79,
        'score' => 0.093373340916896,
      ),
      '_gj' => 
      array (
        'pos' => 80,
        'score' => 0.09173359583701,
      ),
      'ë_e_' => 
      array (
        'pos' => 81,
        'score' => 0.091484987306221,
      ),
      'jith' => 
      array (
        'pos' => 82,
        'score' => 0.090934946853741,
      ),
      'e_s' => 
      array (
        'pos' => 83,
        'score' => 0.090772807926549,
      ),
      'të_s' => 
      array (
        'pos' => 84,
        'score' => 0.089670554846939,
      ),
      '_ve' => 
      array (
        'pos' => 85,
        'score' => 0.089580811422224,
      ),
      'se_' => 
      array (
        'pos' => 86,
        'score' => 0.089305861720173,
      ),
      'e_me' => 
      array (
        'pos' => 87,
        'score' => 0.089122631353022,
      ),
      '_vet' => 
      array (
        'pos' => 88,
        'score' => 0.089112665877649,
      ),
      '_sil' => 
      array (
        'pos' => 89,
        'score' => 0.088201729910714,
      ),
      'ë_s' => 
      array (
        'pos' => 90,
        'score' => 0.087347934593877,
      ),
      '_k' => 
      array (
        'pos' => 91,
        'score' => 0.08725252324279,
      ),
      '_nj' => 
      array (
        'pos' => 92,
        'score' => 0.08559959439062,
      ),
      'ë_m' => 
      array (
        'pos' => 93,
        'score' => 0.085507925854695,
      ),
      '_mir' => 
      array (
        'pos' => 94,
        'score' => 0.085309177909144,
      ),
      'ë_k' => 
      array (
        'pos' => 95,
        'score' => 0.085164010275533,
      ),
      'e_n' => 
      array (
        'pos' => 96,
        'score' => 0.085129857090319,
      ),
      '_që' => 
      array (
        'pos' => 97,
        'score' => 0.084664982426591,
      ),
      '_kis' => 
      array (
        'pos' => 98,
        'score' => 0.084318314193149,
      ),
      'silv' => 
      array (
        'pos' => 99,
        'score' => 0.084142104223901,
      ),
      'end' => 
      array (
        'pos' => 100,
        'score' => 0.083553798744499,
      ),
      'nga_' => 
      array (
        'pos' => 101,
        'score' => 0.082806262632457,
      ),
      'dhe' => 
      array (
        'pos' => 102,
        'score' => 0.081867549040783,
      ),
      'hej' => 
      array (
        'pos' => 103,
        'score' => 0.080978373551173,
      ),
      'onte' => 
      array (
        'pos' => 104,
        'score' => 0.080713191964286,
      ),
      'ë_n' => 
      array (
        'pos' => 105,
        'score' => 0.080664581427042,
      ),
      'it_' => 
      array (
        'pos' => 106,
        'score' => 0.080220684495319,
      ),
      'he_' => 
      array (
        'pos' => 107,
        'score' => 0.079635801881692,
      ),
      'ë_pë' => 
      array (
        'pos' => 108,
        'score' => 0.079344408114207,
      ),
      'n_e' => 
      array (
        'pos' => 109,
        'score' => 0.078785088365875,
      ),
      'ë,_' => 
      array (
        'pos' => 110,
        'score' => 0.078671876659021,
      ),
      '_men' => 
      array (
        'pos' => 111,
        'score' => 0.077584671903617,
      ),
      'uar' => 
      array (
        'pos' => 112,
        'score' => 0.075891767423336,
      ),
      'të_k' => 
      array (
        'pos' => 113,
        'score' => 0.075827065958595,
      ),
      'të_n' => 
      array (
        'pos' => 114,
        'score' => 0.07563912103137,
      ),
      'e_d' => 
      array (
        'pos' => 115,
        'score' => 0.075043224017577,
      ),
      '_ng' => 
      array (
        'pos' => 116,
        'score' => 0.074960039570337,
      ),
      '_a' => 
      array (
        'pos' => 117,
        'score' => 0.07447626919878,
      ),
      'r_' => 
      array (
        'pos' => 118,
        'score' => 0.074457205904662,
      ),
      'te,_' => 
      array (
        'pos' => 119,
        'score' => 0.074425731456044,
      ),
      '_se_' => 
      array (
        'pos' => 120,
        'score' => 0.074228960091248,
      ),
      'atë' => 
      array (
        'pos' => 121,
        'score' => 0.074066131786466,
      ),
      'ri' => 
      array (
        'pos' => 122,
        'score' => 0.073278261659914,
      ),
      '_tan' => 
      array (
        'pos' => 123,
        'score' => 0.072511045556007,
      ),
      'nte' => 
      array (
        'pos' => 124,
        'score' => 0.07237972368658,
      ),
      '_ku' => 
      array (
        'pos' => 125,
        'score' => 0.071627233942592,
      ),
      '_dh' => 
      array (
        'pos' => 126,
        'score' => 0.071470198097568,
      ),
      'tani' => 
      array (
        'pos' => 127,
        'score' => 0.071413634841721,
      ),
      '_po' => 
      array (
        'pos' => 128,
        'score' => 0.071303252206518,
      ),
      'e,_' => 
      array (
        'pos' => 129,
        'score' => 0.071203045548202,
      ),
      'atë_' => 
      array (
        'pos' => 130,
        'score' => 0.070710396634615,
      ),
      'ajo_' => 
      array (
        'pos' => 131,
        'score' => 0.070604241500687,
      ),
      'ri_' => 
      array (
        'pos' => 132,
        'score' => 0.070485430510037,
      ),
      '_ajo' => 
      array (
        'pos' => 133,
        'score' => 0.070385100875687,
      ),
      'etë' => 
      array (
        'pos' => 134,
        'score' => 0.070226940923623,
      ),
      'ë_sh' => 
      array (
        'pos' => 135,
        'score' => 0.070093899872449,
      ),
      '_kë' => 
      array (
        'pos' => 136,
        'score' => 0.070089792736093,
      ),
      'tër_' => 
      array (
        'pos' => 137,
        'score' => 0.069902586163836,
      ),
      'e_k' => 
      array (
        'pos' => 138,
        'score' => 0.069843686240444,
      ),
      '_sht' => 
      array (
        'pos' => 139,
        'score' => 0.069828816964286,
      ),
      '_nuk' => 
      array (
        'pos' => 140,
        'score' => 0.069718875915751,
      ),
      'he' => 
      array (
        'pos' => 141,
        'score' => 0.069565326070005,
      ),
      'nuk_' => 
      array (
        'pos' => 142,
        'score' => 0.069332391540751,
      ),
      '_pre' => 
      array (
        'pos' => 143,
        'score' => 0.06905251717033,
      ),
      '_mi' => 
      array (
        'pos' => 144,
        'score' => 0.068653791119128,
      ),
      'rej_' => 
      array (
        'pos' => 145,
        'score' => 0.06852126717033,
      ),
      'ej_n' => 
      array (
        'pos' => 146,
        'score' => 0.068452412431319,
      ),
      '_tha' => 
      array (
        'pos' => 147,
        'score' => 0.068397336636578,
      ),
      'te_k' => 
      array (
        'pos' => 148,
        'score' => 0.068261267794705,
      ),
      'prej' => 
      array (
        'pos' => 149,
        'score' => 0.06777751717033,
      ),
      ',_s' => 
      array (
        'pos' => 150,
        'score' => 0.067531492120684,
      ),
      'i_n' => 
      array (
        'pos' => 151,
        'score' => 0.067139907133003,
      ),
      'etër' => 
      array (
        'pos' => 152,
        'score' => 0.067043060064935,
      ),
      'ë_l' => 
      array (
        'pos' => 153,
        'score' => 0.066780845764983,
      ),
      'sht_' => 
      array (
        'pos' => 154,
        'score' => 0.066491965144231,
      ),
      'kur_' => 
      array (
        'pos' => 155,
        'score' => 0.066081401466837,
      ),
      'et_' => 
      array (
        'pos' => 156,
        'score' => 0.065979217938797,
      ),
      'nd' => 
      array (
        'pos' => 157,
        'score' => 0.065854065532945,
      ),
      'ont' => 
      array (
        'pos' => 158,
        'score' => 0.065581144378943,
      ),
      'n_' => 
      array (
        'pos' => 159,
        'score' => 0.065491872127149,
      ),
      ',_p' => 
      array (
        'pos' => 160,
        'score' => 0.065198160671611,
      ),
      'nin_' => 
      array (
        'pos' => 161,
        'score' => 0.065130650510204,
      ),
      '_pr' => 
      array (
        'pos' => 162,
        'score' => 0.064849447666268,
      ),
      '_e_n' => 
      array (
        'pos' => 163,
        'score' => 0.064288433948864,
      ),
      'ohe' => 
      array (
        'pos' => 164,
        'score' => 0.063966823088159,
      ),
      'ar_' => 
      array (
        'pos' => 165,
        'score' => 0.063919720563945,
      ),
      'men' => 
      array (
        'pos' => 166,
        'score' => 0.063910290914744,
      ),
      '_gji' => 
      array (
        'pos' => 167,
        'score' => 0.06359268494898,
      ),
      'nd_' => 
      array (
        'pos' => 168,
        'score' => 0.063372701620107,
      ),
      '_pas' => 
      array (
        'pos' => 169,
        'score' => 0.063220759541798,
      ),
      'më_' => 
      array (
        'pos' => 170,
        'score' => 0.062512948239599,
      ),
      'it' => 
      array (
        'pos' => 171,
        'score' => 0.062437878605369,
      ),
      'i_sh' => 
      array (
        'pos' => 172,
        'score' => 0.062143239795918,
      ),
      '_te' => 
      array (
        'pos' => 173,
        'score' => 0.061774698647989,
      ),
      '_d' => 
      array (
        'pos' => 174,
        'score' => 0.061661651754234,
      ),
      '_bë' => 
      array (
        'pos' => 175,
        'score' => 0.061544725462116,
      ),
      '_së_' => 
      array (
        'pos' => 176,
        'score' => 0.061495114795918,
      ),
      't_' => 
      array (
        'pos' => 177,
        'score' => 0.061395248208772,
      ),
      '_ndo' => 
      array (
        'pos' => 178,
        'score' => 0.061222190934066,
      ),
      'ë_a' => 
      array (
        'pos' => 179,
        'score' => 0.061122085604019,
      ),
      'ht' => 
      array (
        'pos' => 180,
        'score' => 0.061039508316878,
      ),
      'të_l' => 
      array (
        'pos' => 181,
        'score' => 0.060841693779589,
      ),
      'i_s' => 
      array (
        'pos' => 182,
        'score' => 0.06079411438413,
      ),
      'tha_' => 
      array (
        'pos' => 183,
        'score' => 0.06068532967033,
      ),
      'shi' => 
      array (
        'pos' => 184,
        'score' => 0.060648042446056,
      ),
      ',_m' => 
      array (
        'pos' => 185,
        'score' => 0.059951068931069,
      ),
      'shin' => 
      array (
        'pos' => 186,
        'score' => 0.059857484546703,
      ),
      'pë' => 
      array (
        'pos' => 187,
        'score' => 0.059810704002304,
      ),
      'imi' => 
      array (
        'pos' => 188,
        'score' => 0.05980870646741,
      ),
      'a_e' => 
      array (
        'pos' => 189,
        'score' => 0.059527771260184,
      ),
      '_saj' => 
      array (
        'pos' => 190,
        'score' => 0.059349002782931,
      ),
      '_më' => 
      array (
        'pos' => 191,
        'score' => 0.059081863743103,
      ),
      'lva_' => 
      array (
        'pos' => 192,
        'score' => 0.058967684581044,
      ),
      'gji' => 
      array (
        'pos' => 193,
        'score' => 0.058945001500872,
      ),
      'ë_ve' => 
      array (
        'pos' => 194,
        'score' => 0.058771631956486,
      ),
      'e_e_' => 
      array (
        'pos' => 195,
        'score' => 0.058638851304945,
      ),
      'hin_' => 
      array (
        'pos' => 196,
        'score' => 0.058380609546703,
      ),
      'ë_v' => 
      array (
        'pos' => 197,
        'score' => 0.058073902174007,
      ),
      'und_' => 
      array (
        'pos' => 198,
        'score' => 0.058029120794538,
      ),
      '_cil' => 
      array (
        'pos' => 199,
        'score' => 0.057863533163265,
      ),
      'e_nd' => 
      array (
        'pos' => 200,
        'score' => 0.057586229707792,
      ),
      'ë_ng' => 
      array (
        'pos' => 201,
        'score' => 0.057383000062591,
      ),
      'jo_' => 
      array (
        'pos' => 202,
        'score' => 0.057310507009534,
      ),
      'is' => 
      array (
        'pos' => 203,
        'score' => 0.057094835498863,
      ),
      'rit_' => 
      array (
        'pos' => 204,
        'score' => 0.057015312306916,
      ),
      'tur' => 
      array (
        'pos' => 205,
        'score' => 0.056869146314212,
      ),
      'etë_' => 
      array (
        'pos' => 206,
        'score' => 0.056865261970173,
      ),
      '_tje' => 
      array (
        'pos' => 207,
        'score' => 0.056839730180534,
      ),
      'mir' => 
      array (
        'pos' => 208,
        'score' => 0.056764233020976,
      ),
      'rën_' => 
      array (
        'pos' => 209,
        'score' => 0.056285716314935,
      ),
      'ilva' => 
      array (
        'pos' => 210,
        'score' => 0.056193231456044,
      ),
      'ar' => 
      array (
        'pos' => 211,
        'score' => 0.055858535206772,
      ),
      '_ai_' => 
      array (
        'pos' => 212,
        'score' => 0.055719296875,
      ),
      '_i' => 
      array (
        'pos' => 213,
        'score' => 0.055615617093151,
      ),
      'shik' => 
      array (
        'pos' => 214,
        'score' => 0.055229400510204,
      ),
      'et' => 
      array (
        'pos' => 215,
        'score' => 0.055223529156174,
      ),
      'nd_t' => 
      array (
        'pos' => 216,
        'score' => 0.055017217425432,
      ),
      ',_n' => 
      array (
        'pos' => 217,
        'score' => 0.054954836049367,
      ),
      'po_' => 
      array (
        'pos' => 218,
        'score' => 0.054786970776896,
      ),
      'end_' => 
      array (
        'pos' => 219,
        'score' => 0.054721582429847,
      ),
      'së_' => 
      array (
        'pos' => 220,
        'score' => 0.054674946475201,
      ),
      'i_të' => 
      array (
        'pos' => 221,
        'score' => 0.05456164344584,
      ),
      'n_pë' => 
      array (
        'pos' => 222,
        'score' => 0.054385628188776,
      ),
      't_e_' => 
      array (
        'pos' => 223,
        'score' => 0.05382890625,
      ),
      'k_e_' => 
      array (
        'pos' => 224,
        'score' => 0.053790833333333,
      ),
      'in' => 
      array (
        'pos' => 225,
        'score' => 0.053314143566823,
      ),
      '_e_b' => 
      array (
        'pos' => 226,
        'score' => 0.0533003125,
      ),
      'ë_e' => 
      array (
        'pos' => 227,
        'score' => 0.053211103574308,
      ),
      'rë_' => 
      array (
        'pos' => 228,
        'score' => 0.052935023158765,
      ),
      'ta_' => 
      array (
        'pos' => 229,
        'score' => 0.052903918204347,
      ),
      'oni' => 
      array (
        'pos' => 230,
        'score' => 0.05243743334832,
      ),
      '_sa' => 
      array (
        'pos' => 231,
        'score' => 0.052368230357518,
      ),
      'tur_' => 
      array (
        'pos' => 232,
        'score' => 0.052306875,
      ),
      't,_' => 
      array (
        'pos' => 233,
        'score' => 0.05209163284632,
      ),
      '_gja' => 
      array (
        'pos' => 234,
        'score' => 0.05192906977413,
      ),
      'në_p' => 
      array (
        'pos' => 235,
        'score' => 0.051871428571429,
      ),
      'tër' => 
      array (
        'pos' => 236,
        'score' => 0.051775410513762,
      ),
      '_v' => 
      array (
        'pos' => 237,
        'score' => 0.051724783867706,
      ),
      'jit' => 
      array (
        'pos' => 238,
        'score' => 0.051688805279583,
      ),
      'j_' => 
      array (
        'pos' => 239,
        'score' => 0.051680829573563,
      ),
      'itur' => 
      array (
        'pos' => 240,
        'score' => 0.051669375,
      ),
      'esh' => 
      array (
        'pos' => 241,
        'score' => 0.051185868391401,
      ),
      'nga' => 
      array (
        'pos' => 242,
        'score' => 0.051007389008575,
      ),
      '_ka' => 
      array (
        'pos' => 243,
        'score' => 0.050973526318571,
      ),
      'htet' => 
      array (
        'pos' => 244,
        'score' => 0.050901409438776,
      ),
      'në' => 
      array (
        'pos' => 245,
        'score' => 0.050812935936182,
      ),
      'htë_' => 
      array (
        'pos' => 246,
        'score' => 0.05062640625,
      ),
      'mirë' => 
      array (
        'pos' => 247,
        'score' => 0.050613646978022,
      ),
      'ëri' => 
      array (
        'pos' => 248,
        'score' => 0.050400335990229,
      ),
      'ës_i' => 
      array (
        'pos' => 249,
        'score' => 0.050342271634615,
      ),
      '_let' => 
      array (
        'pos' => 250,
        'score' => 0.050266875,
      ),
      'ën_e' => 
      array (
        'pos' => 251,
        'score' => 0.050218579545455,
      ),
      'këtë' => 
      array (
        'pos' => 252,
        'score' => 0.050095433160589,
      ),
      '_b' => 
      array (
        'pos' => 253,
        'score' => 0.049784508734028,
      ),
      'i_k' => 
      array (
        'pos' => 254,
        'score' => 0.049657416741449,
      ),
      'kur' => 
      array (
        'pos' => 255,
        'score' => 0.049622189975844,
      ),
      'a_me' => 
      array (
        'pos' => 256,
        'score' => 0.049469132653061,
      ),
      'ë_te' => 
      array (
        'pos' => 257,
        'score' => 0.049448240692497,
      ),
      'a_p' => 
      array (
        'pos' => 258,
        'score' => 0.049395224372162,
      ),
      'me' => 
      array (
        'pos' => 259,
        'score' => 0.049369371169418,
      ),
      '_shk' => 
      array (
        'pos' => 260,
        'score' => 0.0493,
      ),
      'ndje' => 
      array (
        'pos' => 261,
        'score' => 0.049217399259868,
      ),
      '_ma' => 
      array (
        'pos' => 262,
        'score' => 0.049164399807195,
      ),
      'in_e' => 
      array (
        'pos' => 263,
        'score' => 0.048901079545455,
      ),
      'j_në' => 
      array (
        'pos' => 264,
        'score' => 0.048653774038462,
      ),
      '_po_' => 
      array (
        'pos' => 265,
        'score' => 0.048341542207792,
      ),
      'u_' => 
      array (
        'pos' => 266,
        'score' => 0.04811080485812,
      ),
      '_atë' => 
      array (
        'pos' => 267,
        'score' => 0.048028755387931,
      ),
      'het_' => 
      array (
        'pos' => 268,
        'score' => 0.047951275510204,
      ),
      'shtë' => 
      array (
        'pos' => 269,
        'score' => 0.047935245535714,
      ),
      'nin' => 
      array (
        'pos' => 270,
        'score' => 0.047876216511295,
      ),
      'që_a' => 
      array (
        'pos' => 271,
        'score' => 0.047739788804945,
      ),
      'rit' => 
      array (
        'pos' => 272,
        'score' => 0.047344123624945,
      ),
      'ith' => 
      array (
        'pos' => 273,
        'score' => 0.047244835767735,
      ),
      'kët' => 
      array (
        'pos' => 274,
        'score' => 0.04721799220276,
      ),
      'i_p' => 
      array (
        'pos' => 275,
        'score' => 0.047128369859487,
      ),
      'r_të' => 
      array (
        'pos' => 276,
        'score' => 0.047066160714286,
      ),
      '_ki' => 
      array (
        'pos' => 277,
        'score' => 0.046863184546969,
      ),
      'ër_t' => 
      array (
        'pos' => 278,
        'score' => 0.046817735969388,
      ),
      'ni_' => 
      array (
        'pos' => 279,
        'score' => 0.046779856763639,
      ),
      's,_' => 
      array (
        'pos' => 280,
        'score' => 0.046744337528994,
      ),
      'te_m' => 
      array (
        'pos' => 281,
        'score' => 0.046620627003205,
      ),
      'më_t' => 
      array (
        'pos' => 282,
        'score' => 0.046176792091837,
      ),
      'tjet' => 
      array (
        'pos' => 283,
        'score' => 0.046077589285714,
      ),
      '_e_t' => 
      array (
        'pos' => 284,
        'score' => 0.046037032476452,
      ),
      'kis' => 
      array (
        'pos' => 285,
        'score' => 0.045968514809638,
      ),
      'ra_' => 
      array (
        'pos' => 286,
        'score' => 0.045876919637544,
      ),
      'eri' => 
      array (
        'pos' => 287,
        'score' => 0.04571537464441,
      ),
      '_si_' => 
      array (
        'pos' => 288,
        'score' => 0.045581900510204,
      ),
      '_ta' => 
      array (
        'pos' => 289,
        'score' => 0.045520257227154,
      ),
      'ur' => 
      array (
        'pos' => 290,
        'score' => 0.045400272825254,
      ),
      'e_v' => 
      array (
        'pos' => 291,
        'score' => 0.045369708948575,
      ),
      'ës' => 
      array (
        'pos' => 292,
        'score' => 0.04536103839141,
      ),
      '_is' => 
      array (
        'pos' => 293,
        'score' => 0.045232966287046,
      ),
      '_se' => 
      array (
        'pos' => 294,
        'score' => 0.045190793772979,
      ),
      'en' => 
      array (
        'pos' => 295,
        'score' => 0.045018264068112,
      ),
      '_do' => 
      array (
        'pos' => 296,
        'score' => 0.044998679992675,
      ),
      '_mb' => 
      array (
        'pos' => 297,
        'score' => 0.044955545236014,
      ),
      'i_në' => 
      array (
        'pos' => 298,
        'score' => 0.044767299107143,
      ),
      'rën' => 
      array (
        'pos' => 299,
        'score' => 0.044548872795457,
      ),
      'r,_' => 
      array (
        'pos' => 300,
        'score' => 0.044545211306551,
      ),
      'ka_' => 
      array (
        'pos' => 301,
        'score' => 0.04449420392648,
      ),
      'rë' => 
      array (
        'pos' => 302,
        'score' => 0.044394542875338,
      ),
      'vet' => 
      array (
        'pos' => 303,
        'score' => 0.044369773822308,
      ),
      'a_s' => 
      array (
        'pos' => 304,
        'score' => 0.044251011609005,
      ),
      '_br' => 
      array (
        'pos' => 305,
        'score' => 0.044249154807349,
      ),
      'ë_ku' => 
      array (
        'pos' => 306,
        'score' => 0.044193560881083,
      ),
      'n,_' => 
      array (
        'pos' => 307,
        'score' => 0.044145826829421,
      ),
      'përp' => 
      array (
        'pos' => 308,
        'score' => 0.044116875,
      ),
      '_dy_' => 
      array (
        'pos' => 309,
        'score' => 0.044115,
      ),
      'rej' => 
      array (
        'pos' => 310,
        'score' => 0.043767425885399,
      ),
      'çka_' => 
      array (
        'pos' => 311,
        'score' => 0.043673756009615,
      ),
      'ash' => 
      array (
        'pos' => 312,
        'score' => 0.043672392410221,
      ),
      'je' => 
      array (
        'pos' => 313,
        'score' => 0.043422917503932,
      ),
      'u_bë' => 
      array (
        'pos' => 314,
        'score' => 0.043190625,
      ),
      'und' => 
      array (
        'pos' => 315,
        'score' => 0.042849803417943,
      ),
      '_ndr' => 
      array (
        'pos' => 316,
        'score' => 0.04268953125,
      ),
      '_shi' => 
      array (
        'pos' => 317,
        'score' => 0.042575025510204,
      ),
      'herë' => 
      array (
        'pos' => 318,
        'score' => 0.042414241071429,
      ),
      'para' => 
      array (
        'pos' => 319,
        'score' => 0.0424021875,
      ),
      '_pik' => 
      array (
        'pos' => 320,
        'score' => 0.042370982142857,
      ),
      'ërgj' => 
      array (
        'pos' => 321,
        'score' => 0.042224196428571,
      ),
      '_tep' => 
      array (
        'pos' => 322,
        'score' => 0.042106875,
      ),
      's_së' => 
      array (
        'pos' => 323,
        'score' => 0.042050714285714,
      ),
      'ull' => 
      array (
        'pos' => 324,
        'score' => 0.042018602921083,
      ),
      'ës,_' => 
      array (
        'pos' => 325,
        'score' => 0.0419953125,
      ),
      'onin' => 
      array (
        'pos' => 326,
        'score' => 0.0419325,
      ),
      'e_b' => 
      array (
        'pos' => 327,
        'score' => 0.041735166447047,
      ),
      'ani_' => 
      array (
        'pos' => 328,
        'score' => 0.041587741984578,
      ),
      'arë_' => 
      array (
        'pos' => 329,
        'score' => 0.04130472104904,
      ),
      '_th' => 
      array (
        'pos' => 330,
        'score' => 0.041233175743056,
      ),
      '_pri' => 
      array (
        'pos' => 331,
        'score' => 0.041145204081633,
      ),
      'rse_' => 
      array (
        'pos' => 332,
        'score' => 0.041070405844156,
      ),
      'mbi_' => 
      array (
        'pos' => 333,
        'score' => 0.041015625,
      ),
      ',_mi' => 
      array (
        'pos' => 334,
        'score' => 0.040929776785714,
      ),
      'përm' => 
      array (
        'pos' => 335,
        'score' => 0.040872346938776,
      ),
      'ën' => 
      array (
        'pos' => 336,
        'score' => 0.040821891731196,
      ),
      'nde' => 
      array (
        'pos' => 337,
        'score' => 0.040819644444074,
      ),
      'a_m' => 
      array (
        'pos' => 338,
        'score' => 0.040773188725657,
      ),
      'tet' => 
      array (
        'pos' => 339,
        'score' => 0.040690913961819,
      ),
      'ndo' => 
      array (
        'pos' => 340,
        'score' => 0.040580981819844,
      ),
      'or_' => 
      array (
        'pos' => 341,
        'score' => 0.040569416709205,
      ),
      'o_' => 
      array (
        'pos' => 342,
        'score' => 0.040505287121408,
      ),
      'ga_' => 
      array (
        'pos' => 343,
        'score' => 0.040473773299453,
      ),
      'n_me' => 
      array (
        'pos' => 344,
        'score' => 0.040462276785714,
      ),
      '_nu' => 
      array (
        'pos' => 345,
        'score' => 0.040456936578803,
      ),
      'tepë' => 
      array (
        'pos' => 346,
        'score' => 0.040406875,
      ),
      'a,_' => 
      array (
        'pos' => 347,
        'score' => 0.040353545043091,
      ),
      'gjë_' => 
      array (
        'pos' => 348,
        'score' => 0.040307079326923,
      ),
      'e_p' => 
      array (
        'pos' => 349,
        'score' => 0.0402522772554,
      ),
      'e_ta' => 
      array (
        'pos' => 350,
        'score' => 0.040078258928571,
      ),
      '_du' => 
      array (
        'pos' => 351,
        'score' => 0.040045599104843,
      ),
      '_u_' => 
      array (
        'pos' => 352,
        'score' => 0.040033360346474,
      ),
      'erë_' => 
      array (
        'pos' => 353,
        'score' => 0.040010480769231,
      ),
      'ë_me' => 
      array (
        'pos' => 354,
        'score' => 0.040007366868622,
      ),
      '_do_' => 
      array (
        'pos' => 355,
        'score' => 0.039951951530612,
      ),
      '_le' => 
      array (
        'pos' => 356,
        'score' => 0.039908761026758,
      ),
      'on' => 
      array (
        'pos' => 357,
        'score' => 0.039886488261495,
      ),
      'pre' => 
      array (
        'pos' => 358,
        'score' => 0.039866984929133,
      ),
      'je_' => 
      array (
        'pos' => 359,
        'score' => 0.039849086629215,
      ),
      '_mun' => 
      array (
        'pos' => 360,
        'score' => 0.039702264030612,
      ),
      'dh' => 
      array (
        'pos' => 361,
        'score' => 0.039697204807495,
      ),
      'gj' => 
      array (
        'pos' => 362,
        'score' => 0.039628442528039,
      ),
      'e_ve' => 
      array (
        'pos' => 363,
        'score' => 0.039619176136364,
      ),
      'te_n' => 
      array (
        'pos' => 364,
        'score' => 0.039570790693681,
      ),
      'po_k' => 
      array (
        'pos' => 365,
        'score' => 0.039459801136364,
      ),
      'ë_d' => 
      array (
        'pos' => 366,
        'score' => 0.039417670797565,
      ),
      '_ci' => 
      array (
        'pos' => 367,
        'score' => 0.039284768824441,
      ),
      'uk_' => 
      array (
        'pos' => 368,
        'score' => 0.03910015913539,
      ),
      '_as' => 
      array (
        'pos' => 369,
        'score' => 0.039020175104052,
      ),
      'tan' => 
      array (
        'pos' => 370,
        'score' => 0.03901880246993,
      ),
      'ura_' => 
      array (
        'pos' => 371,
        'score' => 0.03899375,
      ),
      '_pen' => 
      array (
        'pos' => 372,
        'score' => 0.038965552884615,
      ),
      ',_th' => 
      array (
        'pos' => 373,
        'score' => 0.038949042207792,
      ),
      'të_e' => 
      array (
        'pos' => 374,
        'score' => 0.038772034438776,
      ),
      't_t' => 
      array (
        'pos' => 375,
        'score' => 0.038723300610869,
      ),
      'ër_n' => 
      array (
        'pos' => 376,
        'score' => 0.038623811813187,
      ),
      '_fa' => 
      array (
        'pos' => 377,
        'score' => 0.03851691226205,
      ),
      'sil' => 
      array (
        'pos' => 378,
        'score' => 0.038490874705652,
      ),
      'in,_' => 
      array (
        'pos' => 379,
        'score' => 0.038484508928571,
      ),
      'rat' => 
      array (
        'pos' => 380,
        'score' => 0.038450875309586,
      ),
      'epër' => 
      array (
        'pos' => 381,
        'score' => 0.038448839285714,
      ),
      'tuar' => 
      array (
        'pos' => 382,
        'score' => 0.03840234375,
      ),
      ',_po' => 
      array (
        'pos' => 383,
        'score' => 0.038387154447115,
      ),
      've' => 
      array (
        'pos' => 384,
        'score' => 0.038351169773142,
      ),
      '_mu' => 
      array (
        'pos' => 385,
        'score' => 0.0383346386919,
      ),
      'er' => 
      array (
        'pos' => 386,
        'score' => 0.038258231755163,
      ),
      'me_t' => 
      array (
        'pos' => 387,
        'score' => 0.038252340724751,
      ),
      'do_t' => 
      array (
        'pos' => 388,
        'score' => 0.038186566915228,
      ),
      'teti' => 
      array (
        'pos' => 389,
        'score' => 0.038148195153061,
      ),
      'egul' => 
      array (
        'pos' => 390,
        'score' => 0.0380640625,
      ),
      'regu' => 
      array (
        'pos' => 391,
        'score' => 0.038027525510204,
      ),
      'ë_nj' => 
      array (
        'pos' => 392,
        'score' => 0.038023578702701,
      ),
      '_kr' => 
      array (
        'pos' => 393,
        'score' => 0.037998639912815,
      ),
      'fjal' => 
      array (
        'pos' => 394,
        'score' => 0.037997958202512,
      ),
      'htu_' => 
      array (
        'pos' => 395,
        'score' => 0.0379212890625,
      ),
      'shtu' => 
      array (
        'pos' => 396,
        'score' => 0.0379212890625,
      ),
      'asht' => 
      array (
        'pos' => 397,
        'score' => 0.037835625,
      ),
      'vetë' => 
      array (
        'pos' => 398,
        'score' => 0.037808227102139,
      ),
      '_pak' => 
      array (
        'pos' => 399,
        'score' => 0.037590265894819,
      ),
    ),
    'catalan' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.42857732735012,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.40700847925812,
      ),
      'es_' => 
      array (
        'pos' => 2,
        'score' => 0.27340319601462,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.24783812754023,
      ),
      'a_' => 
      array (
        'pos' => 4,
        'score' => 0.21697853386582,
      ),
      's_' => 
      array (
        'pos' => 5,
        'score' => 0.19875974485649,
      ),
      'que_' => 
      array (
        'pos' => 6,
        'score' => 0.1923071875,
      ),
      '_que' => 
      array (
        'pos' => 7,
        'score' => 0.1922859375,
      ),
      'que' => 
      array (
        'pos' => 8,
        'score' => 0.17357099033847,
      ),
      '_la_' => 
      array (
        'pos' => 9,
        'score' => 0.16877099119807,
      ),
      '_el_' => 
      array (
        'pos' => 10,
        'score' => 0.16712372970779,
      ),
      '_d' => 
      array (
        'pos' => 11,
        'score' => 0.15748018541084,
      ),
      'el_' => 
      array (
        'pos' => 12,
        'score' => 0.15371633110721,
      ),
      '_del' => 
      array (
        'pos' => 13,
        'score' => 0.14940230488262,
      ),
      '_co' => 
      array (
        'pos' => 14,
        'score' => 0.14729934907549,
      ),
      's_de' => 
      array (
        'pos' => 15,
        'score' => 0.14472051970392,
      ),
      '_l\'' => 
      array (
        'pos' => 16,
        'score' => 0.13887347794162,
      ),
      's_d' => 
      array (
        'pos' => 17,
        'score' => 0.13289679787601,
      ),
      'e_' => 
      array (
        'pos' => 18,
        'score' => 0.1301059153203,
      ),
      '_se' => 
      array (
        'pos' => 19,
        'score' => 0.1299388008628,
      ),
      'es' => 
      array (
        'pos' => 20,
        'score' => 0.12935649340921,
      ),
      'a_de' => 
      array (
        'pos' => 21,
        'score' => 0.12807322339501,
      ),
      'de_l' => 
      array (
        'pos' => 22,
        'score' => 0.12751582400971,
      ),
      'les_' => 
      array (
        'pos' => 23,
        'score' => 0.12626720357767,
      ),
      'en_' => 
      array (
        'pos' => 24,
        'score' => 0.12406648376416,
      ),
      'de' => 
      array (
        'pos' => 25,
        'score' => 0.12152434270923,
      ),
      ',_' => 
      array (
        'pos' => 26,
        'score' => 0.11907466688294,
      ),
      '_en_' => 
      array (
        'pos' => 27,
        'score' => 0.1188752293578,
      ),
      '_qu' => 
      array (
        'pos' => 28,
        'score' => 0.1167106242879,
      ),
      '_el' => 
      array (
        'pos' => 29,
        'score' => 0.11556080730521,
      ),
      '_l' => 
      array (
        'pos' => 30,
        'score' => 0.11553514040972,
      ),
      '_l\'a' => 
      array (
        'pos' => 31,
        'score' => 0.1145959375,
      ),
      '_les' => 
      array (
        'pos' => 32,
        'score' => 0.11401486092033,
      ),
      'ació' => 
      array (
        'pos' => 33,
        'score' => 0.11386736607143,
      ),
      'la_' => 
      array (
        'pos' => 34,
        'score' => 0.11030374848736,
      ),
      '_i_' => 
      array (
        'pos' => 35,
        'score' => 0.10746395339362,
      ),
      'ció_' => 
      array (
        'pos' => 36,
        'score' => 0.10630540178571,
      ),
      'ue_' => 
      array (
        'pos' => 37,
        'score' => 0.10491565838559,
      ),
      '_com' => 
      array (
        'pos' => 38,
        'score' => 0.10403110395195,
      ),
      'ques' => 
      array (
        'pos' => 39,
        'score' => 0.10251758928571,
      ),
      '_p' => 
      array (
        'pos' => 40,
        'score' => 0.10136445450986,
      ),
      'aci' => 
      array (
        'pos' => 41,
        'score' => 0.10008381695769,
      ),
      '_a' => 
      array (
        'pos' => 42,
        'score' => 0.099694696390927,
      ),
      'els_' => 
      array (
        'pos' => 43,
        'score' => 0.09788375,
      ),
      '_al_' => 
      array (
        'pos' => 44,
        'score' => 0.09743125,
      ),
      'na_' => 
      array (
        'pos' => 45,
        'score' => 0.096987908644512,
      ),
      '_per' => 
      array (
        'pos' => 46,
        'score' => 0.095997021215596,
      ),
      '_pr' => 
      array (
        'pos' => 47,
        'score' => 0.09545315165871,
      ),
      'del_' => 
      array (
        'pos' => 48,
        'score' => 0.093307191246254,
      ),
      'at_' => 
      array (
        'pos' => 49,
        'score' => 0.093221324156345,
      ),
      '_la' => 
      array (
        'pos' => 50,
        'score' => 0.092330844358977,
      ),
      '_po' => 
      array (
        'pos' => 51,
        'score' => 0.089420277958147,
      ),
      'est' => 
      array (
        'pos' => 52,
        'score' => 0.088924332209568,
      ),
      '_e' => 
      array (
        'pos' => 53,
        'score' => 0.087700039943151,
      ),
      '_ma' => 
      array (
        'pos' => 54,
        'score' => 0.086621761391654,
      ),
      'en' => 
      array (
        'pos' => 55,
        'score' => 0.086299525729827,
      ),
      'ls_' => 
      array (
        'pos' => 56,
        'score' => 0.085552103973087,
      ),
      '_c' => 
      array (
        'pos' => 57,
        'score' => 0.084707821658276,
      ),
      '_des' => 
      array (
        'pos' => 58,
        'score' => 0.084412270541958,
      ),
      'del' => 
      array (
        'pos' => 59,
        'score' => 0.083937343462288,
      ),
      'a,_' => 
      array (
        'pos' => 60,
        'score' => 0.083587906300245,
      ),
      '_a_' => 
      array (
        'pos' => 61,
        'score' => 0.083366897928139,
      ),
      'es_d' => 
      array (
        'pos' => 62,
        'score' => 0.083338235682036,
      ),
      'al_' => 
      array (
        'pos' => 63,
        'score' => 0.081805903061826,
      ),
      'l_' => 
      array (
        'pos' => 64,
        'score' => 0.081549824346363,
      ),
      'ció' => 
      array (
        'pos' => 65,
        'score' => 0.080846937180486,
      ),
      'de_c' => 
      array (
        'pos' => 66,
        'score' => 0.080607335477023,
      ),
      'aque' => 
      array (
        'pos' => 67,
        'score' => 0.080421452922078,
      ),
      'an' => 
      array (
        'pos' => 68,
        'score' => 0.080214959620127,
      ),
      'cion' => 
      array (
        'pos' => 69,
        'score' => 0.080015357142857,
      ),
      '_en' => 
      array (
        'pos' => 70,
        'score' => 0.079434587224608,
      ),
      'uest' => 
      array (
        'pos' => 71,
        'score' => 0.079418839285714,
      ),
      'a_d' => 
      array (
        'pos' => 72,
        'score' => 0.07938052718641,
      ),
      'a_l\'' => 
      array (
        'pos' => 73,
        'score' => 0.079235604973562,
      ),
      'at' => 
      array (
        'pos' => 74,
        'score' => 0.078783530003219,
      ),
      'el' => 
      array (
        'pos' => 75,
        'score' => 0.078454114555686,
      ),
      'ci' => 
      array (
        'pos' => 76,
        'score' => 0.078406179714254,
      ),
      'e_l' => 
      array (
        'pos' => 77,
        'score' => 0.076887808716827,
      ),
      'una_' => 
      array (
        'pos' => 78,
        'score' => 0.0767390625,
      ),
      '_una' => 
      array (
        'pos' => 79,
        'score' => 0.0767390625,
      ),
      '_un' => 
      array (
        'pos' => 80,
        'score' => 0.076693195547659,
      ),
      'ment' => 
      array (
        'pos' => 81,
        'score' => 0.076468707824658,
      ),
      't_' => 
      array (
        'pos' => 82,
        'score' => 0.076315159543548,
      ),
      'les' => 
      array (
        'pos' => 83,
        'score' => 0.075637138000452,
      ),
      '_m' => 
      array (
        'pos' => 84,
        'score' => 0.075200598862219,
      ),
      '_re' => 
      array (
        'pos' => 85,
        'score' => 0.075194564776869,
      ),
      'er' => 
      array (
        'pos' => 86,
        'score' => 0.074222185149781,
      ),
      '_con' => 
      array (
        'pos' => 87,
        'score' => 0.073881717657343,
      ),
      'a_e' => 
      array (
        'pos' => 88,
        'score' => 0.073423163836667,
      ),
      'ra' => 
      array (
        'pos' => 89,
        'score' => 0.07316500429061,
      ),
      'des' => 
      array (
        'pos' => 90,
        'score' => 0.072538258725424,
      ),
      'e_la' => 
      array (
        'pos' => 91,
        'score' => 0.072457278336629,
      ),
      '_es' => 
      array (
        'pos' => 92,
        'score' => 0.072431466125705,
      ),
      'ons' => 
      array (
        'pos' => 93,
        'score' => 0.071506369150304,
      ),
      'l_d' => 
      array (
        'pos' => 94,
        'score' => 0.071403623858558,
      ),
      '_al' => 
      array (
        'pos' => 95,
        'score' => 0.071372056626335,
      ),
      'per' => 
      array (
        'pos' => 96,
        'score' => 0.071266299546341,
      ),
      '_pre' => 
      array (
        'pos' => 97,
        'score' => 0.070758125,
      ),
      '_es_' => 
      array (
        'pos' => 98,
        'score' => 0.070321051136364,
      ),
      '_aqu' => 
      array (
        'pos' => 99,
        'score' => 0.070125,
      ),
      'ion' => 
      array (
        'pos' => 100,
        'score' => 0.070077282700712,
      ),
      '_le' => 
      array (
        'pos' => 101,
        'score' => 0.070002159913202,
      ),
      '_mar' => 
      array (
        'pos' => 102,
        'score' => 0.069965625,
      ),
      ',_d' => 
      array (
        'pos' => 103,
        'score' => 0.06923837287102,
      ),
      'e_co' => 
      array (
        'pos' => 104,
        'score' => 0.069136413274226,
      ),
      'ent_' => 
      array (
        'pos' => 105,
        'score' => 0.069107191196218,
      ),
      '_pro' => 
      array (
        'pos' => 106,
        'score' => 0.068916026785714,
      ),
      '_pe' => 
      array (
        'pos' => 107,
        'score' => 0.068802644919718,
      ),
      'ona' => 
      array (
        'pos' => 108,
        'score' => 0.068798709377122,
      ),
      '_s' => 
      array (
        'pos' => 109,
        'score' => 0.067928406728423,
      ),
      'ant_' => 
      array (
        'pos' => 110,
        'score' => 0.067810361732838,
      ),
      'ue' => 
      array (
        'pos' => 111,
        'score' => 0.067371827373139,
      ),
      'con' => 
      array (
        'pos' => 112,
        'score' => 0.067159335925715,
      ),
      'ta_' => 
      array (
        'pos' => 113,
        'score' => 0.06706226959432,
      ),
      'ar' => 
      array (
        'pos' => 114,
        'score' => 0.067055700912577,
      ),
      'l_de' => 
      array (
        'pos' => 115,
        'score' => 0.067028445784433,
      ),
      'al' => 
      array (
        'pos' => 116,
        'score' => 0.066732741268706,
      ),
      'ent' => 
      array (
        'pos' => 117,
        'score' => 0.066411245396069,
      ),
      'nt_' => 
      array (
        'pos' => 118,
        'score' => 0.066195505786912,
      ),
      'na' => 
      array (
        'pos' => 119,
        'score' => 0.066005073531836,
      ),
      'per_' => 
      array (
        'pos' => 120,
        'score' => 0.065726396215596,
      ),
      'ta' => 
      array (
        'pos' => 121,
        'score' => 0.065517015835716,
      ),
      'la' => 
      array (
        'pos' => 122,
        'score' => 0.065348501361665,
      ),
      'an_' => 
      array (
        'pos' => 123,
        'score' => 0.065168889455301,
      ),
      'arà_' => 
      array (
        'pos' => 124,
        'score' => 0.064865625,
      ),
      'a_l' => 
      array (
        'pos' => 125,
        'score' => 0.064660972320376,
      ),
      'ió_' => 
      array (
        'pos' => 126,
        'score' => 0.064560313467137,
      ),
      'qu' => 
      array (
        'pos' => 127,
        'score' => 0.063333714589235,
      ),
      'iona' => 
      array (
        'pos' => 128,
        'score' => 0.063262278014417,
      ),
      't_de' => 
      array (
        'pos' => 129,
        'score' => 0.063041086681381,
      ),
      'on' => 
      array (
        'pos' => 130,
        'score' => 0.06275496565839,
      ),
      'van_' => 
      array (
        'pos' => 131,
        'score' => 0.06258125,
      ),
      'er_' => 
      array (
        'pos' => 132,
        'score' => 0.062148631067246,
      ),
      'rà_' => 
      array (
        'pos' => 133,
        'score' => 0.06181796183951,
      ),
      '_van' => 
      array (
        'pos' => 134,
        'score' => 0.061625,
      ),
      'n_' => 
      array (
        'pos' => 135,
        'score' => 0.061486909154687,
      ),
      '_no' => 
      array (
        'pos' => 136,
        'score' => 0.061485928567494,
      ),
      'va_' => 
      array (
        'pos' => 137,
        'score' => 0.061427355153677,
      ),
      's_e' => 
      array (
        'pos' => 138,
        'score' => 0.061327863545351,
      ),
      'es_a' => 
      array (
        'pos' => 139,
        'score' => 0.06095095467033,
      ),
      'tes_' => 
      array (
        'pos' => 140,
        'score' => 0.060472640952797,
      ),
      'l\'a' => 
      array (
        'pos' => 141,
        'score' => 0.060378190740599,
      ),
      'men' => 
      array (
        'pos' => 142,
        'score' => 0.060155064350309,
      ),
      's_i_' => 
      array (
        'pos' => 143,
        'score' => 0.059933825861638,
      ),
      '_t' => 
      array (
        'pos' => 144,
        'score' => 0.059860537898195,
      ),
      're' => 
      array (
        'pos' => 145,
        'score' => 0.059747807802166,
      ),
      '_d\'a' => 
      array (
        'pos' => 146,
        'score' => 0.059524306943057,
      ),
      'e_c' => 
      array (
        'pos' => 147,
        'score' => 0.059380302317002,
      ),
      '_ha_' => 
      array (
        'pos' => 148,
        'score' => 0.05930939217033,
      ),
      'ors_' => 
      array (
        'pos' => 149,
        'score' => 0.05886875,
      ),
      'it' => 
      array (
        'pos' => 150,
        'score' => 0.058469525504735,
      ),
      'cons' => 
      array (
        'pos' => 151,
        'score' => 0.058158283279221,
      ),
      't_a' => 
      array (
        'pos' => 152,
        'score' => 0.058139522671877,
      ),
      'mar' => 
      array (
        'pos' => 153,
        'score' => 0.057903274658232,
      ),
      's_d\'' => 
      array (
        'pos' => 154,
        'score' => 0.057606494443057,
      ),
      'es_i' => 
      array (
        'pos' => 155,
        'score' => 0.057571397977023,
      ),
      'sta_' => 
      array (
        'pos' => 156,
        'score' => 0.05740302156559,
      ),
      'és_' => 
      array (
        'pos' => 157,
        'score' => 0.057338007872224,
      ),
      's_p' => 
      array (
        'pos' => 158,
        'score' => 0.05716905652702,
      ),
      'a_t' => 
      array (
        'pos' => 159,
        'score' => 0.056888562154535,
      ),
      'esta' => 
      array (
        'pos' => 160,
        'score' => 0.056280201885271,
      ),
      'es_e' => 
      array (
        'pos' => 161,
        'score' => 0.056257127403846,
      ),
      'ant' => 
      array (
        'pos' => 162,
        'score' => 0.056229455102861,
      ),
      'pro' => 
      array (
        'pos' => 163,
        'score' => 0.056131457407724,
      ),
      'co' => 
      array (
        'pos' => 164,
        'score' => 0.055827151963829,
      ),
      'or' => 
      array (
        'pos' => 165,
        'score' => 0.055796112645756,
      ),
      'llen' => 
      array (
        'pos' => 166,
        'score' => 0.05578125,
      ),
      's_c' => 
      array (
        'pos' => 167,
        'score' => 0.055718393586928,
      ),
      's_co' => 
      array (
        'pos' => 168,
        'score' => 0.055703839285714,
      ),
      'pre' => 
      array (
        'pos' => 169,
        'score' => 0.055223014371906,
      ),
      'com' => 
      array (
        'pos' => 170,
        'score' => 0.054765622701692,
      ),
      '_fa' => 
      array (
        'pos' => 171,
        'score' => 0.054608448635223,
      ),
      'ter' => 
      array (
        'pos' => 172,
        'score' => 0.054391290713542,
      ),
      'itat' => 
      array (
        'pos' => 173,
        'score' => 0.054078214285714,
      ),
      'ar_' => 
      array (
        'pos' => 174,
        'score' => 0.053914686669955,
      ),
      'ues' => 
      array (
        'pos' => 175,
        'score' => 0.053653871346548,
      ),
      'ncia' => 
      array (
        'pos' => 176,
        'score' => 0.053431899038462,
      ),
      '_l\'e' => 
      array (
        'pos' => 177,
        'score' => 0.053340962116419,
      ),
      '_a_l' => 
      array (
        'pos' => 178,
        'score' => 0.052962282929227,
      ),
      'r_a_' => 
      array (
        'pos' => 179,
        'score' => 0.052871517857143,
      ),
      'els' => 
      array (
        'pos' => 180,
        'score' => 0.052852517659678,
      ),
      'a_c' => 
      array (
        'pos' => 181,
        'score' => 0.051983791072871,
      ),
      'ac' => 
      array (
        'pos' => 182,
        'score' => 0.051575758672253,
      ),
      'le' => 
      array (
        'pos' => 183,
        'score' => 0.051529260030613,
      ),
      'més_' => 
      array (
        'pos' => 184,
        'score' => 0.051496339285714,
      ),
      '_va' => 
      array (
        'pos' => 185,
        'score' => 0.050939583756125,
      ),
      'en_e' => 
      array (
        'pos' => 186,
        'score' => 0.050915,
      ),
      'ura' => 
      array (
        'pos' => 187,
        'score' => 0.050814677933644,
      ),
      'a_p' => 
      array (
        'pos' => 188,
        'score' => 0.050698015819593,
      ),
      '_més' => 
      array (
        'pos' => 189,
        'score' => 0.050653928571429,
      ),
      'na_e' => 
      array (
        'pos' => 190,
        'score' => 0.05060953125,
      ),
      'ts_' => 
      array (
        'pos' => 191,
        'score' => 0.050528260292533,
      ),
      'es_f' => 
      array (
        'pos' => 192,
        'score' => 0.050440961538462,
      ),
      'se' => 
      array (
        'pos' => 193,
        'score' => 0.050430512314362,
      ),
      'als_' => 
      array (
        'pos' => 194,
        'score' => 0.050424793956044,
      ),
      'pres' => 
      array (
        'pos' => 195,
        'score' => 0.050383238636364,
      ),
      'el_d' => 
      array (
        'pos' => 196,
        'score' => 0.050238677884615,
      ),
      'a_qu' => 
      array (
        'pos' => 197,
        'score' => 0.050168214285714,
      ),
      'rac' => 
      array (
        'pos' => 198,
        'score' => 0.050096328048692,
      ),
      'el_p' => 
      array (
        'pos' => 199,
        'score' => 0.05008893543956,
      ),
      '_els' => 
      array (
        'pos' => 200,
        'score' => 0.050075625,
      ),
      'i_' => 
      array (
        'pos' => 201,
        'score' => 0.050057237951253,
      ),
      'cio' => 
      array (
        'pos' => 202,
        'score' => 0.049891924481768,
      ),
      '_i' => 
      array (
        'pos' => 203,
        'score' => 0.049841242770301,
      ),
      'sta' => 
      array (
        'pos' => 204,
        'score' => 0.049542760790498,
      ),
      'anti' => 
      array (
        'pos' => 205,
        'score' => 0.04953375,
      ),
      'i_de' => 
      array (
        'pos' => 206,
        'score' => 0.049154492694805,
      ),
      'el_m' => 
      array (
        'pos' => 207,
        'score' => 0.049055113636364,
      ),
      'ia,_' => 
      array (
        'pos' => 208,
        'score' => 0.048999916857798,
      ),
      ',_de' => 
      array (
        'pos' => 209,
        'score' => 0.048890688842408,
      ),
      'ma' => 
      array (
        'pos' => 210,
        'score' => 0.048839140425653,
      ),
      'ons_' => 
      array (
        'pos' => 211,
        'score' => 0.048608616071429,
      ),
      's_va' => 
      array (
        'pos' => 212,
        'score' => 0.04858015625,
      ),
      'alit' => 
      array (
        'pos' => 213,
        'score' => 0.04851375,
      ),
      'onal' => 
      array (
        'pos' => 214,
        'score' => 0.04833799512987,
      ),
      'te' => 
      array (
        'pos' => 215,
        'score' => 0.048155341404339,
      ),
      'ita' => 
      array (
        'pos' => 216,
        'score' => 0.048054823621642,
      ),
      'e_a' => 
      array (
        'pos' => 217,
        'score' => 0.048053819571952,
      ),
      'dels' => 
      array (
        'pos' => 218,
        'score' => 0.047999375,
      ),
      'en_l' => 
      array (
        'pos' => 219,
        'score' => 0.047792344742414,
      ),
      '_ta' => 
      array (
        'pos' => 220,
        'score' => 0.047611865648834,
      ),
      'e_de' => 
      array (
        'pos' => 221,
        'score' => 0.0474990625,
      ),
      '_in' => 
      array (
        'pos' => 222,
        'score' => 0.047402021777349,
      ),
      'l\'' => 
      array (
        'pos' => 223,
        'score' => 0.047377897614856,
      ),
      'la_p' => 
      array (
        'pos' => 224,
        'score' => 0.04712150985196,
      ),
      'a_se' => 
      array (
        'pos' => 225,
        'score' => 0.047033679144823,
      ),
      'res' => 
      array (
        'pos' => 226,
        'score' => 0.046985815663061,
      ),
      '_te' => 
      array (
        'pos' => 227,
        'score' => 0.04670814217033,
      ),
      'a_te' => 
      array (
        'pos' => 228,
        'score' => 0.04660125,
      ),
      'litz' => 
      array (
        'pos' => 229,
        'score' => 0.04660125,
      ),
      'tura' => 
      array (
        'pos' => 230,
        'score' => 0.046481105769231,
      ),
      'ana_' => 
      array (
        'pos' => 231,
        'score' => 0.046250625,
      ),
      'nit' => 
      array (
        'pos' => 232,
        'score' => 0.046111480433612,
      ),
      'blic' => 
      array (
        'pos' => 233,
        'score' => 0.046089615384615,
      ),
      '_d\'' => 
      array (
        'pos' => 234,
        'score' => 0.045986414376623,
      ),
      's_i' => 
      array (
        'pos' => 235,
        'score' => 0.045950400357209,
      ),
      'lle' => 
      array (
        'pos' => 236,
        'score' => 0.045834461096939,
      ),
      'iter' => 
      array (
        'pos' => 237,
        'score' => 0.04558125,
      ),
      'des_' => 
      array (
        'pos' => 238,
        'score' => 0.045460021228771,
      ),
      'r_' => 
      array (
        'pos' => 239,
        'score' => 0.045336663205246,
      ),
      'ir_' => 
      array (
        'pos' => 240,
        'score' => 0.045297933093692,
      ),
      'tor' => 
      array (
        'pos' => 241,
        'score' => 0.045103239014693,
      ),
      's,_' => 
      array (
        'pos' => 242,
        'score' => 0.045014482292584,
      ),
      'a_po' => 
      array (
        'pos' => 243,
        'score' => 0.04494375,
      ),
      'ns_' => 
      array (
        'pos' => 244,
        'score' => 0.04491451153757,
      ),
      'rs_' => 
      array (
        'pos' => 245,
        'score' => 0.044873062788151,
      ),
      'port' => 
      array (
        'pos' => 246,
        'score' => 0.044791964285714,
      ),
      's_a' => 
      array (
        'pos' => 247,
        'score' => 0.044722329199867,
      ),
      'ra_' => 
      array (
        'pos' => 248,
        'score' => 0.044593386933259,
      ),
      'bli' => 
      array (
        'pos' => 249,
        'score' => 0.044484776204048,
      ),
      'cia' => 
      array (
        'pos' => 250,
        'score' => 0.044358234319946,
      ),
      'era' => 
      array (
        'pos' => 251,
        'score' => 0.044335297631741,
      ),
      'any_' => 
      array (
        'pos' => 252,
        'score' => 0.0443284375,
      ),
      'cat' => 
      array (
        'pos' => 253,
        'score' => 0.044276770558377,
      ),
      'r_a' => 
      array (
        'pos' => 254,
        'score' => 0.0441910718711,
      ),
      'at_a' => 
      array (
        'pos' => 255,
        'score' => 0.04405125,
      ),
      'ic' => 
      array (
        'pos' => 256,
        'score' => 0.044011553974577,
      ),
      'nal' => 
      array (
        'pos' => 257,
        'score' => 0.04398868924535,
      ),
      '_ca' => 
      array (
        'pos' => 258,
        'score' => 0.043970512061088,
      ),
      'ca' => 
      array (
        'pos' => 259,
        'score' => 0.043936109436716,
      ),
      '_cor' => 
      array (
        'pos' => 260,
        'score' => 0.04391755302551,
      ),
      'res_' => 
      array (
        'pos' => 261,
        'score' => 0.043843683035714,
      ),
      '_di' => 
      array (
        'pos' => 262,
        'score' => 0.043768177873476,
      ),
      'tat_' => 
      array (
        'pos' => 263,
        'score' => 0.043479776785714,
      ),
      'ar_e' => 
      array (
        'pos' => 264,
        'score' => 0.043445625,
      ),
      'curs' => 
      array (
        'pos' => 265,
        'score' => 0.043221988636364,
      ),
      '_ver' => 
      array (
        'pos' => 266,
        'score' => 0.043026875,
      ),
      'ati' => 
      array (
        'pos' => 267,
        'score' => 0.04281425483571,
      ),
      '_aq' => 
      array (
        'pos' => 268,
        'score' => 0.042744039110561,
      ),
      'a_s' => 
      array (
        'pos' => 269,
        'score' => 0.042562861982712,
      ),
      '_ha' => 
      array (
        'pos' => 270,
        'score' => 0.042538120277845,
      ),
      'nic' => 
      array (
        'pos' => 271,
        'score' => 0.042470985576923,
      ),
      'ici' => 
      array (
        'pos' => 272,
        'score' => 0.042446850658846,
      ),
      'itza' => 
      array (
        'pos' => 273,
        'score' => 0.042298125,
      ),
      'tes' => 
      array (
        'pos' => 274,
        'score' => 0.042279584392008,
      ),
      'arà' => 
      array (
        'pos' => 275,
        'score' => 0.042239852050994,
      ),
      'aqu' => 
      array (
        'pos' => 276,
        'score' => 0.041950005783582,
      ),
      'raci' => 
      array (
        'pos' => 277,
        'score' => 0.041905,
      ),
      ',_qu' => 
      array (
        'pos' => 278,
        'score' => 0.04182,
      ),
      '_mi' => 
      array (
        'pos' => 279,
        'score' => 0.041766249528504,
      ),
      'acio' => 
      array (
        'pos' => 280,
        'score' => 0.04168453125,
      ),
      'lica' => 
      array (
        'pos' => 281,
        'score' => 0.041664302884615,
      ),
      's_v' => 
      array (
        'pos' => 282,
        'score' => 0.041476874361283,
      ),
      '_un_' => 
      array (
        'pos' => 283,
        'score' => 0.041278125,
      ),
      'nt' => 
      array (
        'pos' => 284,
        'score' => 0.041102299792314,
      ),
      'obre' => 
      array (
        'pos' => 285,
        'score' => 0.041067522321429,
      ),
      'ill' => 
      array (
        'pos' => 286,
        'score' => 0.041012573990251,
      ),
      'po' => 
      array (
        'pos' => 287,
        'score' => 0.040918522251557,
      ),
      'ades' => 
      array (
        'pos' => 288,
        'score' => 0.04082125,
      ),
      'ran' => 
      array (
        'pos' => 289,
        'score' => 0.040789064498859,
      ),
      '_i_c' => 
      array (
        'pos' => 290,
        'score' => 0.040722589285714,
      ),
      'al_d' => 
      array (
        'pos' => 291,
        'score' => 0.040719833659746,
      ),
      'len' => 
      array (
        'pos' => 292,
        'score' => 0.040699170918367,
      ),
      '_va_' => 
      array (
        'pos' => 293,
        'score' => 0.04048125,
      ),
      'espe' => 
      array (
        'pos' => 294,
        'score' => 0.040435714285714,
      ),
      'n_l' => 
      array (
        'pos' => 295,
        'score' => 0.040316716936854,
      ),
      '_ser' => 
      array (
        'pos' => 296,
        'score' => 0.040003125,
      ),
      'lit' => 
      array (
        'pos' => 297,
        'score' => 0.039940233787594,
      ),
      '_vi' => 
      array (
        'pos' => 298,
        'score' => 0.039930462671034,
      ),
      'de_p' => 
      array (
        'pos' => 299,
        'score' => 0.039796363636364,
      ),
      'a_al' => 
      array (
        'pos' => 300,
        'score' => 0.039670714285714,
      ),
      'labo' => 
      array (
        'pos' => 301,
        'score' => 0.039620625,
      ),
      'orne' => 
      array (
        'pos' => 302,
        'score' => 0.039544632766889,
      ),
      'r_el' => 
      array (
        'pos' => 303,
        'score' => 0.039543214285714,
      ),
      'tar_' => 
      array (
        'pos' => 304,
        'score' => 0.039535625,
      ),
      'ues_' => 
      array (
        'pos' => 305,
        'score' => 0.039450625,
      ),
      '_f' => 
      array (
        'pos' => 306,
        'score' => 0.039367482236665,
      ),
      'una' => 
      array (
        'pos' => 307,
        'score' => 0.03911637353039,
      ),
      's_qu' => 
      array (
        'pos' => 308,
        'score' => 0.0390734375,
      ),
      '_púb' => 
      array (
        'pos' => 309,
        'score' => 0.039046875,
      ),
      'me' => 
      array (
        'pos' => 310,
        'score' => 0.038918099739111,
      ),
      'engu' => 
      array (
        'pos' => 311,
        'score' => 0.038728125,
      ),
      '_pas' => 
      array (
        'pos' => 312,
        'score' => 0.038608214285714,
      ),
      'és_d' => 
      array (
        'pos' => 313,
        'score' => 0.038598088529876,
      ),
      'esc' => 
      array (
        'pos' => 314,
        'score' => 0.03849697798047,
      ),
      'ell' => 
      array (
        'pos' => 315,
        'score' => 0.038426372115175,
      ),
      'abor' => 
      array (
        'pos' => 316,
        'score' => 0.038388125,
      ),
      's_re' => 
      array (
        'pos' => 317,
        'score' => 0.0383775,
      ),
      'any' => 
      array (
        'pos' => 318,
        'score' => 0.038303474899185,
      ),
      'er_a' => 
      array (
        'pos' => 319,
        'score' => 0.038256830357143,
      ),
      'd_se' => 
      array (
        'pos' => 320,
        'score' => 0.03825,
      ),
      'gu' => 
      array (
        'pos' => 321,
        'score' => 0.038223363447327,
      ),
      '_i_p' => 
      array (
        'pos' => 322,
        'score' => 0.038161964285714,
      ),
      'e_pr' => 
      array (
        'pos' => 323,
        'score' => 0.038106988636364,
      ),
      'atge' => 
      array (
        'pos' => 324,
        'score' => 0.038045089285714,
      ),
      'tge_' => 
      array (
        'pos' => 325,
        'score' => 0.038045089285714,
      ),
      'pass' => 
      array (
        'pos' => 326,
        'score' => 0.037970714285714,
      ),
      '\'est' => 
      array (
        'pos' => 327,
        'score' => 0.037834559714941,
      ),
      'leng' => 
      array (
        'pos' => 328,
        'score' => 0.037771875,
      ),
      'its_' => 
      array (
        'pos' => 329,
        'score' => 0.0376125,
      ),
      ',_i_' => 
      array (
        'pos' => 330,
        'score' => 0.037396964285714,
      ),
      'va_t' => 
      array (
        'pos' => 331,
        'score' => 0.0373575,
      ),
      'ativ' => 
      array (
        'pos' => 332,
        'score' => 0.037343839285714,
      ),
      'públ' => 
      array (
        'pos' => 333,
        'score' => 0.037325625,
      ),
      '_to' => 
      array (
        'pos' => 334,
        'score' => 0.037255199200363,
      ),
      'ions' => 
      array (
        'pos' => 335,
        'score' => 0.037061517857143,
      ),
      '_mo' => 
      array (
        'pos' => 336,
        'score' => 0.037053700592885,
      ),
      'muni' => 
      array (
        'pos' => 337,
        'score' => 0.036964375,
      ),
      'r_e' => 
      array (
        'pos' => 338,
        'score' => 0.036929011135404,
      ),
      'st' => 
      array (
        'pos' => 339,
        'score' => 0.036897976040287,
      ),
      'rec' => 
      array (
        'pos' => 340,
        'score' => 0.036871914317262,
      ),
      'pr' => 
      array (
        'pos' => 341,
        'score' => 0.036809263776844,
      ),
      'a_m' => 
      array (
        'pos' => 342,
        'score' => 0.036804800058261,
      ),
      'tar' => 
      array (
        'pos' => 343,
        'score' => 0.036642483511856,
      ),
      'ia_' => 
      array (
        'pos' => 344,
        'score' => 0.036610549498401,
      ),
      'l_ma' => 
      array (
        'pos' => 345,
        'score' => 0.036568214285714,
      ),
      'entr' => 
      array (
        'pos' => 346,
        'score' => 0.03649220467033,
      ),
      's_es' => 
      array (
        'pos' => 347,
        'score' => 0.036382980769231,
      ),
      'e_a_' => 
      array (
        'pos' => 348,
        'score' => 0.03635875,
      ),
      '_se_' => 
      array (
        'pos' => 349,
        'score' => 0.03627375,
      ),
      'e_d' => 
      array (
        'pos' => 350,
        'score' => 0.036266777760453,
      ),
      'rne' => 
      array (
        'pos' => 351,
        'score' => 0.036145501974151,
      ),
      'tre' => 
      array (
        'pos' => 352,
        'score' => 0.036030453149337,
      ),
      'tat' => 
      array (
        'pos' => 353,
        'score' => 0.035813350506286,
      ),
      'rea' => 
      array (
        'pos' => 354,
        'score' => 0.035809748495118,
      ),
      ',_a' => 
      array (
        'pos' => 355,
        'score' => 0.035808730134997,
      ),
      'ete' => 
      array (
        'pos' => 356,
        'score' => 0.035751347739324,
      ),
      'van' => 
      array (
        'pos' => 357,
        'score' => 0.035741547050198,
      ),
      'ió_p' => 
      array (
        'pos' => 358,
        'score' => 0.035718214285714,
      ),
      'ica' => 
      array (
        'pos' => 359,
        'score' => 0.0356612750677,
      ),
      'ana' => 
      array (
        'pos' => 360,
        'score' => 0.035660290155664,
      ),
      'l_m' => 
      array (
        'pos' => 361,
        'score' => 0.035639742160884,
      ),
      'cte_' => 
      array (
        'pos' => 362,
        'score' => 0.035617276785714,
      ),
      'r_en' => 
      array (
        'pos' => 363,
        'score' => 0.035526964285714,
      ),
      'ngua' => 
      array (
        'pos' => 364,
        'score' => 0.035495089285714,
      ),
      'de_v' => 
      array (
        'pos' => 365,
        'score' => 0.035480552884615,
      ),
      '_seu' => 
      array (
        'pos' => 366,
        'score' => 0.0354725,
      ),
      'fect' => 
      array (
        'pos' => 367,
        'score' => 0.03544765625,
      ),
      'ali' => 
      array (
        'pos' => 368,
        'score' => 0.03537859375,
      ),
      'anit' => 
      array (
        'pos' => 369,
        'score' => 0.035094375,
      ),
      'gue' => 
      array (
        'pos' => 370,
        'score' => 0.035071186754476,
      ),
      'itz' => 
      array (
        'pos' => 371,
        'score' => 0.035068208534779,
      ),
      'ect' => 
      array (
        'pos' => 372,
        'score' => 0.035067121051736,
      ),
      'e_vi' => 
      array (
        'pos' => 373,
        'score' => 0.034990168269231,
      ),
      'ani' => 
      array (
        'pos' => 374,
        'score' => 0.034953989784779,
      ),
      'e_le' => 
      array (
        'pos' => 375,
        'score' => 0.034929483173077,
      ),
      'dena' => 
      array (
        'pos' => 376,
        'score' => 0.034903125,
      ),
      '_dur' => 
      array (
        'pos' => 377,
        'score' => 0.034839375,
      ),
      'li' => 
      array (
        'pos' => 378,
        'score' => 0.034770038850132,
      ),
      ',_un' => 
      array (
        'pos' => 379,
        'score' => 0.03474375,
      ),
      'ur' => 
      array (
        'pos' => 380,
        'score' => 0.034732406766932,
      ),
      'ort' => 
      array (
        'pos' => 381,
        'score' => 0.034643919820099,
      ),
      'ern' => 
      array (
        'pos' => 382,
        'score' => 0.034639017857143,
      ),
      'eali' => 
      array (
        'pos' => 383,
        'score' => 0.034584375,
      ),
      '_tr' => 
      array (
        'pos' => 384,
        'score' => 0.034554782715949,
      ),
      'est_' => 
      array (
        'pos' => 385,
        'score' => 0.034447767857143,
      ),
      'll' => 
      array (
        'pos' => 386,
        'score' => 0.034368108212351,
      ),
      '_ci' => 
      array (
        'pos' => 387,
        'score' => 0.034083336534282,
      ),
      'n_el' => 
      array (
        'pos' => 388,
        'score' => 0.03406375,
      ),
      's_se' => 
      array (
        'pos' => 389,
        'score' => 0.033995625,
      ),
      'lic' => 
      array (
        'pos' => 390,
        'score' => 0.033989104022718,
      ),
      '_inf' => 
      array (
        'pos' => 391,
        'score' => 0.033946875,
      ),
      '_any' => 
      array (
        'pos' => 392,
        'score' => 0.0339371875,
      ),
      ',_e' => 
      array (
        'pos' => 393,
        'score' => 0.03377347960448,
      ),
      'l\'es' => 
      array (
        'pos' => 394,
        'score' => 0.033715069259276,
      ),
      'la_c' => 
      array (
        'pos' => 395,
        'score' => 0.033674064962541,
      ),
      't_d' => 
      array (
        'pos' => 396,
        'score' => 0.033644698290225,
      ),
      'real' => 
      array (
        'pos' => 397,
        'score' => 0.033628125,
      ),
      '_rea' => 
      array (
        'pos' => 398,
        'score' => 0.033628125,
      ),
      'in' => 
      array (
        'pos' => 399,
        'score' => 0.033601196328698,
      ),
    ),
    'danish' => 
    array (
      'er_' => 
      array (
        'pos' => 0,
        'score' => 0.37973528531163,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.30802136107448,
      ),
      '_og_' => 
      array (
        'pos' => 2,
        'score' => 0.29865380136847,
      ),
      'e_' => 
      array (
        'pos' => 3,
        'score' => 0.26448851496169,
      ),
      'en_' => 
      array (
        'pos' => 4,
        'score' => 0.26333001164237,
      ),
      '_for' => 
      array (
        'pos' => 5,
        'score' => 0.2575555327485,
      ),
      'et_' => 
      array (
        'pos' => 6,
        'score' => 0.25335524718918,
      ),
      'er' => 
      array (
        'pos' => 7,
        'score' => 0.24337761974774,
      ),
      '_af_' => 
      array (
        'pos' => 8,
        'score' => 0.21393513892358,
      ),
      'en' => 
      array (
        'pos' => 9,
        'score' => 0.21362180375535,
      ),
      'der_' => 
      array (
        'pos' => 10,
        'score' => 0.21185915107633,
      ),
      'de' => 
      array (
        'pos' => 11,
        'score' => 0.19307142069022,
      ),
      'ing' => 
      array (
        'pos' => 12,
        'score' => 0.18679290000377,
      ),
      'for' => 
      array (
        'pos' => 13,
        'score' => 0.18336690149505,
      ),
      'og_' => 
      array (
        'pos' => 14,
        'score' => 0.18286147897016,
      ),
      'de_' => 
      array (
        'pos' => 15,
        'score' => 0.17680156619491,
      ),
      'der' => 
      array (
        'pos' => 16,
        'score' => 0.16837809668466,
      ),
      'else' => 
      array (
        'pos' => 17,
        'score' => 0.16510003759398,
      ),
      '_og' => 
      array (
        'pos' => 18,
        'score' => 0.16379300884844,
      ),
      '_fo' => 
      array (
        'pos' => 19,
        'score' => 0.15356083487823,
      ),
      'r_' => 
      array (
        'pos' => 20,
        'score' => 0.1488848113462,
      ),
      't_' => 
      array (
        'pos' => 21,
        'score' => 0.14876335987634,
      ),
      '_de_' => 
      array (
        'pos' => 22,
        'score' => 0.13884703550526,
      ),
      'det_' => 
      array (
        'pos' => 23,
        'score' => 0.1329557242893,
      ),
      '_at_' => 
      array (
        'pos' => 24,
        'score' => 0.12889319179712,
      ),
      '_det' => 
      array (
        'pos' => 25,
        'score' => 0.12748271089644,
      ),
      '_til' => 
      array (
        'pos' => 26,
        'score' => 0.12462428056319,
      ),
      '_er_' => 
      array (
        'pos' => 27,
        'score' => 0.12386407670169,
      ),
      're' => 
      array (
        'pos' => 28,
        'score' => 0.12375460021951,
      ),
      'til' => 
      array (
        'pos' => 29,
        'score' => 0.12227076799471,
      ),
      'ing_' => 
      array (
        'pos' => 30,
        'score' => 0.12181419113495,
      ),
      're_' => 
      array (
        'pos' => 31,
        'score' => 0.12104449351601,
      ),
      'r_de' => 
      array (
        'pos' => 32,
        'score' => 0.12067159140452,
      ),
      '_d' => 
      array (
        'pos' => 33,
        'score' => 0.12003336506213,
      ),
      'ske_' => 
      array (
        'pos' => 34,
        'score' => 0.11922761130853,
      ),
      '_i_' => 
      array (
        'pos' => 35,
        'score' => 0.1191024067211,
      ),
      'ring' => 
      array (
        'pos' => 36,
        'score' => 0.11865241071429,
      ),
      '_a' => 
      array (
        'pos' => 37,
        'score' => 0.11585977351901,
      ),
      '_f' => 
      array (
        'pos' => 38,
        'score' => 0.11492137574521,
      ),
      'n_' => 
      array (
        'pos' => 39,
        'score' => 0.11443069710154,
      ),
      'ere' => 
      array (
        'pos' => 40,
        'score' => 0.11398307097788,
      ),
      'af_' => 
      array (
        'pos' => 41,
        'score' => 0.11221200444344,
      ),
      '_en' => 
      array (
        'pos' => 42,
        'score' => 0.11166250430234,
      ),
      '_af' => 
      array (
        'pos' => 43,
        'score' => 0.1104600943952,
      ),
      '_der' => 
      array (
        'pos' => 44,
        'score' => 0.11005881501722,
      ),
      'nde' => 
      array (
        'pos' => 45,
        'score' => 0.10783756595164,
      ),
      ',_' => 
      array (
        'pos' => 46,
        'score' => 0.10777445743356,
      ),
      'ens_' => 
      array (
        'pos' => 47,
        'score' => 0.10761,
      ),
      'els' => 
      array (
        'pos' => 48,
        'score' => 0.10752012358527,
      ),
      'nge' => 
      array (
        'pos' => 49,
        'score' => 0.10350914361024,
      ),
      'te' => 
      array (
        'pos' => 50,
        'score' => 0.10344311611287,
      ),
      'for_' => 
      array (
        'pos' => 51,
        'score' => 0.10310545076527,
      ),
      '_et_' => 
      array (
        'pos' => 52,
        'score' => 0.10276781057758,
      ),
      'til_' => 
      array (
        'pos' => 53,
        'score' => 0.10268738839286,
      ),
      '_ko' => 
      array (
        'pos' => 54,
        'score' => 0.10016257263985,
      ),
      'rist' => 
      array (
        'pos' => 55,
        'score' => 0.099957723214286,
      ),
      'in' => 
      array (
        'pos' => 56,
        'score' => 0.09979358188427,
      ),
      'den_' => 
      array (
        'pos' => 57,
        'score' => 0.099766420142358,
      ),
      'er,_' => 
      array (
        'pos' => 58,
        'score' => 0.09944001717033,
      ),
      '_s' => 
      array (
        'pos' => 59,
        'score' => 0.099012813139801,
      ),
      'et' => 
      array (
        'pos' => 60,
        'score' => 0.098445752499128,
      ),
      'ter' => 
      array (
        'pos' => 61,
        'score' => 0.096960809030824,
      ),
      'se' => 
      array (
        'pos' => 62,
        'score' => 0.095866767107174,
      ),
      'ser_' => 
      array (
        'pos' => 63,
        'score' => 0.093994082742915,
      ),
      'det' => 
      array (
        'pos' => 64,
        'score' => 0.093545794063255,
      ),
      'ng_' => 
      array (
        'pos' => 65,
        'score' => 0.089261784500534,
      ),
      'st' => 
      array (
        'pos' => 66,
        'score' => 0.08918154658545,
      ),
      'den' => 
      array (
        'pos' => 67,
        'score' => 0.088696468740072,
      ),
      'ng' => 
      array (
        'pos' => 68,
        'score' => 0.08760908850025,
      ),
      '_den' => 
      array (
        'pos' => 69,
        'score' => 0.087464071241259,
      ),
      'ge' => 
      array (
        'pos' => 70,
        'score' => 0.087185767171863,
      ),
      'rin' => 
      array (
        'pos' => 71,
        'score' => 0.086972566763831,
      ),
      'lle' => 
      array (
        'pos' => 72,
        'score' => 0.086712255945911,
      ),
      'ke_' => 
      array (
        'pos' => 73,
        'score' => 0.08644971518934,
      ),
      'ens' => 
      array (
        'pos' => 74,
        'score' => 0.086431348216753,
      ),
      'ende' => 
      array (
        'pos' => 75,
        'score' => 0.086101053959627,
      ),
      'eri' => 
      array (
        'pos' => 76,
        'score' => 0.085724668215472,
      ),
      'el' => 
      array (
        'pos' => 77,
        'score' => 0.085679007922687,
      ),
      'sen' => 
      array (
        'pos' => 78,
        'score' => 0.0848385059061,
      ),
      'nd' => 
      array (
        'pos' => 79,
        'score' => 0.084810778780929,
      ),
      's_' => 
      array (
        'pos' => 80,
        'score' => 0.084531136933556,
      ),
      'end' => 
      array (
        'pos' => 81,
        'score' => 0.083272886730975,
      ),
      'or' => 
      array (
        'pos' => 82,
        'score' => 0.083140147989779,
      ),
      'old' => 
      array (
        'pos' => 83,
        'score' => 0.083104856998717,
      ),
      'ne_' => 
      array (
        'pos' => 84,
        'score' => 0.082905537760878,
      ),
      'ser' => 
      array (
        'pos' => 85,
        'score' => 0.082161965308681,
      ),
      'lse' => 
      array (
        'pos' => 86,
        'score' => 0.082131142513477,
      ),
      'ar' => 
      array (
        'pos' => 87,
        'score' => 0.080752501853769,
      ),
      'gen_' => 
      array (
        'pos' => 88,
        'score' => 0.080523080357143,
      ),
      'ere_' => 
      array (
        'pos' => 89,
        'score' => 0.080347767857143,
      ),
      'ren' => 
      array (
        'pos' => 90,
        'score' => 0.079985227905781,
      ),
      'g_' => 
      array (
        'pos' => 91,
        'score' => 0.079850147109735,
      ),
      '_en_' => 
      array (
        'pos' => 92,
        'score' => 0.079036462189127,
      ),
      'fors' => 
      array (
        'pos' => 93,
        'score' => 0.078743659832016,
      ),
      'e_fo' => 
      array (
        'pos' => 94,
        'score' => 0.078529187171524,
      ),
      '_be' => 
      array (
        'pos' => 95,
        'score' => 0.077892989462677,
      ),
      'r_d' => 
      array (
        'pos' => 96,
        'score' => 0.077828811013392,
      ),
      'ent' => 
      array (
        'pos' => 97,
        'score' => 0.076894542320521,
      ),
      'ste' => 
      array (
        'pos' => 98,
        'score' => 0.076802696314133,
      ),
      '_e' => 
      array (
        'pos' => 99,
        'score' => 0.076266883747588,
      ),
      'ings' => 
      array (
        'pos' => 100,
        'score' => 0.075320625,
      ),
      'ning' => 
      array (
        'pos' => 101,
        'score' => 0.075277573051948,
      ),
      'an_' => 
      array (
        'pos' => 102,
        'score' => 0.075087835615166,
      ),
      'ge_' => 
      array (
        'pos' => 103,
        'score' => 0.07486198045795,
      ),
      'il_' => 
      array (
        'pos' => 104,
        'score' => 0.074630743989461,
      ),
      'ark' => 
      array (
        'pos' => 105,
        'score' => 0.074623329568999,
      ),
      '_ti' => 
      array (
        'pos' => 106,
        'score' => 0.074601277283708,
      ),
      'hold' => 
      array (
        'pos' => 107,
        'score' => 0.074117418858316,
      ),
      'ske' => 
      array (
        'pos' => 108,
        'score' => 0.074014391920669,
      ),
      'e_de' => 
      array (
        'pos' => 109,
        'score' => 0.073479441939639,
      ),
      'ri' => 
      array (
        'pos' => 110,
        'score' => 0.073269557095797,
      ),
      'nder' => 
      array (
        'pos' => 111,
        'score' => 0.072667811407343,
      ),
      '_er' => 
      array (
        'pos' => 112,
        'score' => 0.0723948751805,
      ),
      'te_' => 
      array (
        'pos' => 113,
        'score' => 0.07208357888212,
      ),
      '_o' => 
      array (
        'pos' => 114,
        'score' => 0.072010528030052,
      ),
      'nde_' => 
      array (
        'pos' => 115,
        'score' => 0.071946098602485,
      ),
      'chri' => 
      array (
        'pos' => 116,
        'score' => 0.071835566620879,
      ),
      'mark' => 
      array (
        'pos' => 117,
        'score' => 0.0718303125,
      ),
      'und' => 
      array (
        'pos' => 118,
        'score' => 0.071808302707995,
      ),
      'kon' => 
      array (
        'pos' => 119,
        'score' => 0.071635582808978,
      ),
      'old_' => 
      array (
        'pos' => 120,
        'score' => 0.070931781682991,
      ),
      ',_de' => 
      array (
        'pos' => 121,
        'score' => 0.070903765935152,
      ),
      'elle' => 
      array (
        'pos' => 122,
        'score' => 0.070651260121458,
      ),
      '_ma' => 
      array (
        'pos' => 123,
        'score' => 0.070286659649897,
      ),
      'an' => 
      array (
        'pos' => 124,
        'score' => 0.070208788363818,
      ),
      'ling' => 
      array (
        'pos' => 125,
        'score' => 0.070165361201299,
      ),
      'e_b' => 
      array (
        'pos' => 126,
        'score' => 0.070050972905561,
      ),
      'sch' => 
      array (
        'pos' => 127,
        'score' => 0.070036165932282,
      ),
      'lde' => 
      array (
        'pos' => 128,
        'score' => 0.069912986148072,
      ),
      'e_d' => 
      array (
        'pos' => 129,
        'score' => 0.069903366727765,
      ),
      'ikke' => 
      array (
        'pos' => 130,
        'score' => 0.069637103340738,
      ),
      'unde' => 
      array (
        'pos' => 131,
        'score' => 0.069602843874875,
      ),
      'sti' => 
      array (
        'pos' => 132,
        'score' => 0.069474927628983,
      ),
      'ist' => 
      array (
        'pos' => 133,
        'score' => 0.069341415771728,
      ),
      'ris' => 
      array (
        'pos' => 134,
        'score' => 0.069277624285508,
      ),
      'le' => 
      array (
        'pos' => 135,
        'score' => 0.068883233636075,
      ),
      'ne' => 
      array (
        'pos' => 136,
        'score' => 0.068671757382901,
      ),
      'e_a' => 
      array (
        'pos' => 137,
        'score' => 0.068400569788941,
      ),
      ',_at' => 
      array (
        'pos' => 138,
        'score' => 0.067979957386364,
      ),
      'er_d' => 
      array (
        'pos' => 139,
        'score' => 0.067880134396853,
      ),
      'es_' => 
      array (
        'pos' => 140,
        'score' => 0.067721850942538,
      ),
      'die_' => 
      array (
        'pos' => 141,
        'score' => 0.0675909375,
      ),
      't_i_' => 
      array (
        'pos' => 142,
        'score' => 0.067453241459627,
      ),
      '_ar' => 
      array (
        'pos' => 143,
        'score' => 0.066813214185044,
      ),
      'or_' => 
      array (
        'pos' => 144,
        'score' => 0.066653209924044,
      ),
      '_st' => 
      array (
        'pos' => 145,
        'score' => 0.066582283689677,
      ),
      '_fr' => 
      array (
        'pos' => 146,
        'score' => 0.066423588806206,
      ),
      '_die' => 
      array (
        'pos' => 147,
        'score' => 0.0663159375,
      ),
      'fo' => 
      array (
        'pos' => 148,
        'score' => 0.066111293079706,
      ),
      'ene' => 
      array (
        'pos' => 149,
        'score' => 0.065900690760439,
      ),
      'gen' => 
      array (
        'pos' => 150,
        'score' => 0.065717458379387,
      ),
      't_de' => 
      array (
        'pos' => 151,
        'score' => 0.065535012150678,
      ),
      'er_v' => 
      array (
        'pos' => 152,
        'score' => 0.065309701704545,
      ),
      'e_s' => 
      array (
        'pos' => 153,
        'score' => 0.064964695950745,
      ),
      '_k' => 
      array (
        'pos' => 154,
        'score' => 0.064658880251758,
      ),
      'e,_' => 
      array (
        'pos' => 155,
        'score' => 0.064503507131195,
      ),
      ',_d' => 
      array (
        'pos' => 156,
        'score' => 0.064402856931086,
      ),
      'ige' => 
      array (
        'pos' => 157,
        'score' => 0.064045997752974,
      ),
      'r_f' => 
      array (
        'pos' => 158,
        'score' => 0.063820813059373,
      ),
      '_sto' => 
      array (
        'pos' => 159,
        'score' => 0.063480001873127,
      ),
      '_b' => 
      array (
        'pos' => 160,
        'score' => 0.063243570998615,
      ),
      '_end' => 
      array (
        'pos' => 161,
        'score' => 0.06302282967033,
      ),
      'isti' => 
      array (
        'pos' => 162,
        'score' => 0.062711785714286,
      ),
      'lse_' => 
      array (
        'pos' => 163,
        'score' => 0.062681919642857,
      ),
      '_sam' => 
      array (
        'pos' => 164,
        'score' => 0.062291556122449,
      ),
      'be' => 
      array (
        'pos' => 165,
        'score' => 0.062048996744549,
      ),
      'alle' => 
      array (
        'pos' => 166,
        'score' => 0.061590444867632,
      ),
      '_fra' => 
      array (
        'pos' => 167,
        'score' => 0.061490089285714,
      ),
      '_ove' => 
      array (
        'pos' => 168,
        'score' => 0.061018832908163,
      ),
      '_und' => 
      array (
        'pos' => 169,
        'score' => 0.060914488611717,
      ),
      'var_' => 
      array (
        'pos' => 170,
        'score' => 0.060899677353896,
      ),
      'over' => 
      array (
        'pos' => 171,
        'score' => 0.060795707908163,
      ),
      'ns_' => 
      array (
        'pos' => 172,
        'score' => 0.060752156273827,
      ),
      'erne' => 
      array (
        'pos' => 173,
        'score' => 0.060692815449505,
      ),
      'ngen' => 
      array (
        'pos' => 174,
        'score' => 0.060662678571429,
      ),
      'en_a' => 
      array (
        'pos' => 175,
        'score' => 0.060274285714286,
      ),
      'lig' => 
      array (
        'pos' => 176,
        'score' => 0.060154343714129,
      ),
      'kke_' => 
      array (
        'pos' => 177,
        'score' => 0.060040451555024,
      ),
      '_chr' => 
      array (
        'pos' => 178,
        'score' => 0.059915254120879,
      ),
      'at_' => 
      array (
        'pos' => 179,
        'score' => 0.059879906588626,
      ),
      'ger' => 
      array (
        'pos' => 180,
        'score' => 0.059734210239297,
      ),
      '_var' => 
      array (
        'pos' => 181,
        'score' => 0.059676167738512,
      ),
      'ti' => 
      array (
        'pos' => 182,
        'score' => 0.059558743780492,
      ),
      '_at' => 
      array (
        'pos' => 183,
        'score' => 0.059442157509875,
      ),
      '_ind' => 
      array (
        'pos' => 184,
        'score' => 0.059257901785714,
      ),
      'e_e' => 
      array (
        'pos' => 185,
        'score' => 0.059223863042892,
      ),
      'ide' => 
      array (
        'pos' => 186,
        'score' => 0.059021597526115,
      ),
      'kke' => 
      array (
        'pos' => 187,
        'score' => 0.058960347528572,
      ),
      't_k' => 
      array (
        'pos' => 188,
        'score' => 0.058942448878739,
      ),
      't,_' => 
      array (
        'pos' => 189,
        'score' => 0.058892689699001,
      ),
      '_br' => 
      array (
        'pos' => 190,
        'score' => 0.058545378307598,
      ),
      'lige' => 
      array (
        'pos' => 191,
        'score' => 0.0585225,
      ),
      'og' => 
      array (
        'pos' => 192,
        'score' => 0.058373334414212,
      ),
      'il' => 
      array (
        'pos' => 193,
        'score' => 0.058061309082341,
      ),
      'rne_' => 
      array (
        'pos' => 194,
        'score' => 0.057942783561749,
      ),
      'ers' => 
      array (
        'pos' => 195,
        'score' => 0.057871353330752,
      ),
      '_t' => 
      array (
        'pos' => 196,
        'score' => 0.057846262976584,
      ),
      'ld' => 
      array (
        'pos' => 197,
        'score' => 0.05745636184367,
      ),
      'e_f' => 
      array (
        'pos' => 198,
        'score' => 0.057384957252864,
      ),
      'ten_' => 
      array (
        'pos' => 199,
        'score' => 0.057125254120879,
      ),
      'nske' => 
      array (
        'pos' => 200,
        'score' => 0.056833125,
      ),
      'sk' => 
      array (
        'pos' => 201,
        'score' => 0.056659621391681,
      ),
      'ener' => 
      array (
        'pos' => 202,
        'score' => 0.056638959478022,
      ),
      'lle_' => 
      array (
        'pos' => 203,
        'score' => 0.0566259375,
      ),
      'ige_' => 
      array (
        'pos' => 204,
        'score' => 0.056564464285714,
      ),
      'age' => 
      array (
        'pos' => 205,
        'score' => 0.056392123174869,
      ),
      '_te' => 
      array (
        'pos' => 206,
        'score' => 0.056158244077321,
      ),
      'ie_' => 
      array (
        'pos' => 207,
        'score' => 0.055625242413836,
      ),
      '_kon' => 
      array (
        'pos' => 208,
        'score' => 0.055536545031056,
      ),
      'et_e' => 
      array (
        'pos' => 209,
        'score' => 0.055496476648352,
      ),
      '_ud' => 
      array (
        'pos' => 210,
        'score' => 0.05539639856752,
      ),
      'er_o' => 
      array (
        'pos' => 211,
        'score' => 0.055395398507742,
      ),
      'nce' => 
      array (
        'pos' => 212,
        'score' => 0.055189630681818,
      ),
      'lin' => 
      array (
        'pos' => 213,
        'score' => 0.055128950567273,
      ),
      'es' => 
      array (
        'pos' => 214,
        'score' => 0.054703743268349,
      ),
      '_et' => 
      array (
        'pos' => 215,
        'score' => 0.054680196525366,
      ),
      '_ikk' => 
      array (
        'pos' => 216,
        'score' => 0.054519448988512,
      ),
      'ter_' => 
      array (
        'pos' => 217,
        'score' => 0.054194855769231,
      ),
      '_på_' => 
      array (
        'pos' => 218,
        'score' => 0.0541715625,
      ),
      'er,' => 
      array (
        'pos' => 219,
        'score' => 0.053808731312594,
      ),
      '_beg' => 
      array (
        'pos' => 220,
        'score' => 0.053623557692308,
      ),
      'ber' => 
      array (
        'pos' => 221,
        'score' => 0.053354903126765,
      ),
      '_i' => 
      array (
        'pos' => 222,
        'score' => 0.053345283045604,
      ),
      '_man' => 
      array (
        'pos' => 223,
        'score' => 0.053337180451128,
      ),
      '_dan' => 
      array (
        'pos' => 224,
        'score' => 0.053033003246753,
      ),
      'hol' => 
      array (
        'pos' => 225,
        'score' => 0.053024958459756,
      ),
      '_ja' => 
      array (
        'pos' => 226,
        'score' => 0.052807222805745,
      ),
      'ler' => 
      array (
        'pos' => 227,
        'score' => 0.0527830064886,
      ),
      'side' => 
      array (
        'pos' => 228,
        'score' => 0.05268523538961,
      ),
      'li' => 
      array (
        'pos' => 229,
        'score' => 0.052575152800063,
      ),
      'om_' => 
      array (
        'pos' => 230,
        'score' => 0.052339196915938,
      ),
      'e_o' => 
      array (
        'pos' => 231,
        'score' => 0.052332072245854,
      ),
      'er_f' => 
      array (
        'pos' => 232,
        'score' => 0.052323409443817,
      ),
      't_fo' => 
      array (
        'pos' => 233,
        'score' => 0.052275197981366,
      ),
      'ch' => 
      array (
        'pos' => 234,
        'score' => 0.052275097390221,
      ),
      '_sk' => 
      array (
        'pos' => 235,
        'score' => 0.052257868803088,
      ),
      'ale' => 
      array (
        'pos' => 236,
        'score' => 0.052252050266019,
      ),
      '_pr' => 
      array (
        'pos' => 237,
        'score' => 0.052040872040434,
      ),
      'arki' => 
      array (
        'pos' => 238,
        'score' => 0.051802129120879,
      ),
      'ors' => 
      array (
        'pos' => 239,
        'score' => 0.051771884946481,
      ),
      't_i' => 
      array (
        'pos' => 240,
        'score' => 0.051719042437146,
      ),
      'en,_' => 
      array (
        'pos' => 241,
        'score' => 0.05125617288961,
      ),
      'ma' => 
      array (
        'pos' => 242,
        'score' => 0.051183546004067,
      ),
      '_fre' => 
      array (
        'pos' => 243,
        'score' => 0.051015298763736,
      ),
      'e_er' => 
      array (
        'pos' => 244,
        'score' => 0.051009216553612,
      ),
      't_e' => 
      array (
        'pos' => 245,
        'score' => 0.050917558255119,
      ),
      'skr' => 
      array (
        'pos' => 246,
        'score' => 0.050705673576717,
      ),
      'rkiv' => 
      array (
        'pos' => 247,
        'score' => 0.050686504120879,
      ),
      'g_s' => 
      array (
        'pos' => 248,
        'score' => 0.050590924821237,
      ),
      '_di' => 
      array (
        'pos' => 249,
        'score' => 0.050589751342408,
      ),
      'erin' => 
      array (
        'pos' => 250,
        'score' => 0.050560787337662,
      ),
      'ses' => 
      array (
        'pos' => 251,
        'score' => 0.050432468916238,
      ),
      'ng_a' => 
      array (
        'pos' => 252,
        'score' => 0.05039851461039,
      ),
      'er_s' => 
      array (
        'pos' => 253,
        'score' => 0.05029713474026,
      ),
      'ten' => 
      array (
        'pos' => 254,
        'score' => 0.050182299527612,
      ),
      's_k' => 
      array (
        'pos' => 255,
        'score' => 0.050147790895665,
      ),
      'er_e' => 
      array (
        'pos' => 256,
        'score' => 0.049916566558442,
      ),
      '_skr' => 
      array (
        'pos' => 257,
        'score' => 0.0495975,
      ),
      'r,_' => 
      array (
        'pos' => 258,
        'score' => 0.049570657333003,
      ),
      'ger_' => 
      array (
        'pos' => 259,
        'score' => 0.049342738823676,
      ),
      'hris' => 
      array (
        'pos' => 260,
        'score' => 0.049252129120879,
      ),
      'sto' => 
      array (
        'pos' => 261,
        'score' => 0.049214998555971,
      ),
      'inge' => 
      array (
        'pos' => 262,
        'score' => 0.048766473214286,
      ),
      'ono' => 
      array (
        'pos' => 263,
        'score' => 0.048660752164502,
      ),
      'un' => 
      array (
        'pos' => 264,
        'score' => 0.048625361519126,
      ),
      'ment' => 
      array (
        'pos' => 265,
        'score' => 0.04851375,
      ),
      'g_af' => 
      array (
        'pos' => 266,
        'score' => 0.04848601461039,
      ),
      'e_i_' => 
      array (
        'pos' => 267,
        'score' => 0.048119866071429,
      ),
      'ema' => 
      array (
        'pos' => 268,
        'score' => 0.048102805910844,
      ),
      'ngs' => 
      array (
        'pos' => 269,
        'score' => 0.047900928898229,
      ),
      '_mi' => 
      array (
        'pos' => 270,
        'score' => 0.047701975839142,
      ),
      'le_' => 
      array (
        'pos' => 271,
        'score' => 0.047648858676472,
      ),
      'jagt' => 
      array (
        'pos' => 272,
        'score' => 0.04749375,
      ),
      'e_og' => 
      array (
        'pos' => 273,
        'score' => 0.047471507554945,
      ),
      '_pri' => 
      array (
        'pos' => 274,
        'score' => 0.047189775224775,
      ),
      'og_f' => 
      array (
        'pos' => 275,
        'score' => 0.047102066710463,
      ),
      '_m' => 
      array (
        'pos' => 276,
        'score' => 0.047050816302116,
      ),
      'nin' => 
      array (
        'pos' => 277,
        'score' => 0.047006837696341,
      ),
      '_i_d' => 
      array (
        'pos' => 278,
        'score' => 0.046992118520067,
      ),
      'ng_s' => 
      array (
        'pos' => 279,
        'score' => 0.046917102272727,
      ),
      'er_a' => 
      array (
        'pos' => 280,
        'score' => 0.046629399350649,
      ),
      'anne' => 
      array (
        'pos' => 281,
        'score' => 0.046542065746753,
      ),
      'ret_' => 
      array (
        'pos' => 282,
        'score' => 0.046414553571429,
      ),
      'ge,_' => 
      array (
        'pos' => 283,
        'score' => 0.04634625,
      ),
      'alen' => 
      array (
        'pos' => 284,
        'score' => 0.046214196428571,
      ),
      '_pro' => 
      array (
        'pos' => 285,
        'score' => 0.0461390625,
      ),
      'onom' => 
      array (
        'pos' => 286,
        'score' => 0.045973557692308,
      ),
      '_op' => 
      array (
        'pos' => 287,
        'score' => 0.045892877747253,
      ),
      'men' => 
      array (
        'pos' => 288,
        'score' => 0.04574573710059,
      ),
      'kono' => 
      array (
        'pos' => 289,
        'score' => 0.04558125,
      ),
      'som_' => 
      array (
        'pos' => 290,
        'score' => 0.045320120192308,
      ),
      'ner' => 
      array (
        'pos' => 291,
        'score' => 0.045227747296936,
      ),
      'enha' => 
      array (
        'pos' => 292,
        'score' => 0.045216964285714,
      ),
      '_al' => 
      array (
        'pos' => 293,
        'score' => 0.044962283712214,
      ),
      'elig' => 
      array (
        'pos' => 294,
        'score' => 0.044944450549451,
      ),
      'te_d' => 
      array (
        'pos' => 295,
        'score' => 0.04494375,
      ),
      'dann' => 
      array (
        'pos' => 296,
        'score' => 0.044842065746753,
      ),
      'ke' => 
      array (
        'pos' => 297,
        'score' => 0.044807523235997,
      ),
      'lder' => 
      array (
        'pos' => 298,
        'score' => 0.044753327922078,
      ),
      '_re' => 
      array (
        'pos' => 299,
        'score' => 0.04473573288028,
      ),
      '_jag' => 
      array (
        'pos' => 300,
        'score' => 0.044625,
      ),
      '_am' => 
      array (
        'pos' => 301,
        'score' => 0.044598189775327,
      ),
      'd,_' => 
      array (
        'pos' => 302,
        'score' => 0.044500832877511,
      ),
      'ide_' => 
      array (
        'pos' => 303,
        'score' => 0.04443375,
      ),
      'agt' => 
      array (
        'pos' => 304,
        'score' => 0.044420043885732,
      ),
      'ian_' => 
      array (
        'pos' => 305,
        'score' => 0.044234093406593,
      ),
      '_in' => 
      array (
        'pos' => 306,
        'score' => 0.044088253328663,
      ),
      'mag' => 
      array (
        'pos' => 307,
        'score' => 0.043986868226634,
      ),
      'all' => 
      array (
        'pos' => 308,
        'score' => 0.043903906846482,
      ),
      '_da' => 
      array (
        'pos' => 309,
        'score' => 0.043898351105114,
      ),
      'iske' => 
      array (
        'pos' => 310,
        'score' => 0.043825459866221,
      ),
      'rden' => 
      array (
        'pos' => 311,
        'score' => 0.0437484375,
      ),
      '_som' => 
      array (
        'pos' => 312,
        'score' => 0.043726370192308,
      ),
      'sten' => 
      array (
        'pos' => 313,
        'score' => 0.043657366071429,
      ),
      'mar' => 
      array (
        'pos' => 314,
        'score' => 0.043543277908652,
      ),
      'r_a' => 
      array (
        'pos' => 315,
        'score' => 0.043472917909248,
      ),
      've' => 
      array (
        'pos' => 316,
        'score' => 0.043408379507481,
      ),
      'g_a' => 
      array (
        'pos' => 317,
        'score' => 0.04317764299498,
      ),
      'est' => 
      array (
        'pos' => 318,
        'score' => 0.043175462927019,
      ),
      'r_e' => 
      array (
        'pos' => 319,
        'score' => 0.043110745846339,
      ),
      'del' => 
      array (
        'pos' => 320,
        'score' => 0.043058535169394,
      ),
      'ld_' => 
      array (
        'pos' => 321,
        'score' => 0.04286888214712,
      ),
      'ag' => 
      array (
        'pos' => 322,
        'score' => 0.042771223592534,
      ),
      'e_i' => 
      array (
        'pos' => 323,
        'score' => 0.042737556779669,
      ),
      'æld' => 
      array (
        'pos' => 324,
        'score' => 0.042699191010453,
      ),
      'chr' => 
      array (
        'pos' => 325,
        'score' => 0.04265296199015,
      ),
      'en_f' => 
      array (
        'pos' => 326,
        'score' => 0.042621428571429,
      ),
      'nge_' => 
      array (
        'pos' => 327,
        'score' => 0.042553125,
      ),
      'nels' => 
      array (
        'pos' => 328,
        'score' => 0.042415714285714,
      ),
      'nsen' => 
      array (
        'pos' => 329,
        'score' => 0.0421546875,
      ),
      'rs' => 
      array (
        'pos' => 330,
        'score' => 0.042046687467144,
      ),
      'ret' => 
      array (
        'pos' => 331,
        'score' => 0.04200968306132,
      ),
      'd_' => 
      array (
        'pos' => 332,
        'score' => 0.041973752412159,
      ),
      'er_i' => 
      array (
        'pos' => 333,
        'score' => 0.041955420985265,
      ),
      'n_af' => 
      array (
        'pos' => 334,
        'score' => 0.041946160714286,
      ),
      'isk' => 
      array (
        'pos' => 335,
        'score' => 0.041712643719135,
      ),
      'ar_' => 
      array (
        'pos' => 336,
        'score' => 0.041555891258194,
      ),
      'ns' => 
      array (
        'pos' => 337,
        'score' => 0.041510196360239,
      ),
      'ind' => 
      array (
        'pos' => 338,
        'score' => 0.041483442583538,
      ),
      'ren_' => 
      array (
        'pos' => 339,
        'score' => 0.0414375,
      ),
      'gels' => 
      array (
        'pos' => 340,
        'score' => 0.041433341165414,
      ),
      'ders' => 
      array (
        'pos' => 341,
        'score' => 0.04141625,
      ),
      'ote' => 
      array (
        'pos' => 342,
        'score' => 0.041052723214286,
      ),
      'ko' => 
      array (
        'pos' => 343,
        'score' => 0.040944731724133,
      ),
      'ben' => 
      array (
        'pos' => 344,
        'score' => 0.040943106828994,
      ),
      's_a' => 
      array (
        'pos' => 345,
        'score' => 0.040772595779221,
      ),
      '_p' => 
      array (
        'pos' => 346,
        'score' => 0.040728990758115,
      ),
      'nmar' => 
      array (
        'pos' => 347,
        'score' => 0.0406725,
      ),
      '_des' => 
      array (
        'pos' => 348,
        'score' => 0.040570745192308,
      ),
      'hri' => 
      array (
        'pos' => 349,
        'score' => 0.040512673840799,
      ),
      'n_a' => 
      array (
        'pos' => 350,
        'score' => 0.040511534723503,
      ),
      '_sid' => 
      array (
        'pos' => 351,
        'score' => 0.04050898538961,
      ),
      'onge' => 
      array (
        'pos' => 352,
        'score' => 0.040469866071429,
      ),
      'us' => 
      array (
        'pos' => 353,
        'score' => 0.040264831643674,
      ),
      'teri' => 
      array (
        'pos' => 354,
        'score' => 0.0402421875,
      ),
      'ange' => 
      array (
        'pos' => 355,
        'score' => 0.040135879120879,
      ),
      'fra_' => 
      array (
        'pos' => 356,
        'score' => 0.040093995535714,
      ),
      'lev' => 
      array (
        'pos' => 357,
        'score' => 0.04006976315602,
      ),
      'frem' => 
      array (
        'pos' => 358,
        'score' => 0.040031146978022,
      ),
      'n_de' => 
      array (
        'pos' => 359,
        'score' => 0.039982172202797,
      ),
      'g_de' => 
      array (
        'pos' => 360,
        'score' => 0.039734918050699,
      ),
      'et_k' => 
      array (
        'pos' => 361,
        'score' => 0.039680959821429,
      ),
      '_vi' => 
      array (
        'pos' => 362,
        'score' => 0.039671378975744,
      ),
      'che_' => 
      array (
        'pos' => 363,
        'score' => 0.039525,
      ),
      'ance' => 
      array (
        'pos' => 364,
        'score' => 0.0394453125,
      ),
      '_ha' => 
      array (
        'pos' => 365,
        'score' => 0.039420190432301,
      ),
      'em' => 
      array (
        'pos' => 366,
        'score' => 0.039379233798693,
      ),
      'mere' => 
      array (
        'pos' => 367,
        'score' => 0.039373856456044,
      ),
      '_so' => 
      array (
        'pos' => 368,
        'score' => 0.039359559234672,
      ),
      'kong' => 
      array (
        'pos' => 369,
        'score' => 0.039341768245342,
      ),
      'rst' => 
      array (
        'pos' => 370,
        'score' => 0.039104666385521,
      ),
      'nt' => 
      array (
        'pos' => 371,
        'score' => 0.039049918409743,
      ),
      'llet' => 
      array (
        'pos' => 372,
        'score' => 0.038986540178571,
      ),
      'og_s' => 
      array (
        'pos' => 373,
        'score' => 0.038974543269231,
      ),
      '_i_a' => 
      array (
        'pos' => 374,
        'score' => 0.038953526785714,
      ),
      'forb' => 
      array (
        'pos' => 375,
        'score' => 0.03892858113354,
      ),
      'de_s' => 
      array (
        'pos' => 376,
        'score' => 0.038849320054945,
      ),
      'stil' => 
      array (
        'pos' => 377,
        'score' => 0.038806363636364,
      ),
      't_vi' => 
      array (
        'pos' => 378,
        'score' => 0.03876796875,
      ),
      'orst' => 
      array (
        'pos' => 379,
        'score' => 0.03871766798419,
      ),
      'gt_' => 
      array (
        'pos' => 380,
        'score' => 0.038669595604858,
      ),
      'tian' => 
      array (
        'pos' => 381,
        'score' => 0.038655968406593,
      ),
      '_me' => 
      array (
        'pos' => 382,
        'score' => 0.038641314939482,
      ),
      's_fo' => 
      array (
        'pos' => 383,
        'score' => 0.038371956521739,
      ),
      're_d' => 
      array (
        'pos' => 384,
        'score' => 0.038371808035714,
      ),
      'op' => 
      array (
        'pos' => 385,
        'score' => 0.038211122131332,
      ),
      'est_' => 
      array (
        'pos' => 386,
        'score' => 0.038189927884615,
      ),
      'ler_' => 
      array (
        'pos' => 387,
        'score' => 0.038186572621458,
      ),
      'ne_o' => 
      array (
        'pos' => 388,
        'score' => 0.038165859007064,
      ),
      '_ve' => 
      array (
        'pos' => 389,
        'score' => 0.038112870820144,
      ),
      'r_en' => 
      array (
        'pos' => 390,
        'score' => 0.038054850051265,
      ),
      'vel' => 
      array (
        'pos' => 391,
        'score' => 0.038045082842491,
      ),
      'get_' => 
      array (
        'pos' => 392,
        'score' => 0.037960673076923,
      ),
      'am' => 
      array (
        'pos' => 393,
        'score' => 0.037957964213902,
      ),
      'ker' => 
      array (
        'pos' => 394,
        'score' => 0.037937718039101,
      ),
      'tele' => 
      array (
        'pos' => 395,
        'score' => 0.0378834375,
      ),
      'nse' => 
      array (
        'pos' => 396,
        'score' => 0.037853975196,
      ),
      'e_en' => 
      array (
        'pos' => 397,
        'score' => 0.037743214285714,
      ),
      'die' => 
      array (
        'pos' => 398,
        'score' => 0.037698590628122,
      ),
      'on' => 
      array (
        'pos' => 399,
        'score' => 0.037683565450139,
      ),
    ),
    'dutch' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 0.61487206112228,
      ),
      '_de_' => 
      array (
        'pos' => 1,
        'score' => 0.36167635961022,
      ),
      'n_' => 
      array (
        'pos' => 2,
        'score' => 0.25175899532877,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.23808124305756,
      ),
      'et_' => 
      array (
        'pos' => 4,
        'score' => 0.23256882525813,
      ),
      '_het' => 
      array (
        'pos' => 5,
        'score' => 0.23050982980352,
      ),
      'en' => 
      array (
        'pos' => 6,
        'score' => 0.22969706240645,
      ),
      'het_' => 
      array (
        'pos' => 7,
        'score' => 0.22932446616715,
      ),
      '_de' => 
      array (
        'pos' => 8,
        'score' => 0.22748916555804,
      ),
      '_van' => 
      array (
        'pos' => 9,
        'score' => 0.21667556476821,
      ),
      'van_' => 
      array (
        'pos' => 10,
        'score' => 0.21095410795455,
      ),
      'e_' => 
      array (
        'pos' => 11,
        'score' => 0.18367097038422,
      ),
      'er_' => 
      array (
        'pos' => 12,
        'score' => 0.18281608138546,
      ),
      'er' => 
      array (
        'pos' => 13,
        'score' => 0.18203645905654,
      ),
      'an_' => 
      array (
        'pos' => 14,
        'score' => 0.1752436500234,
      ),
      't_' => 
      array (
        'pos' => 15,
        'score' => 0.17248400589216,
      ),
      '_he' => 
      array (
        'pos' => 16,
        'score' => 0.16960755099805,
      ),
      '_ge' => 
      array (
        'pos' => 17,
        'score' => 0.16668061701717,
      ),
      '_ver' => 
      array (
        'pos' => 18,
        'score' => 0.16309294608069,
      ),
      '_en_' => 
      array (
        'pos' => 19,
        'score' => 0.16283213077547,
      ),
      'den_' => 
      array (
        'pos' => 20,
        'score' => 0.15854755038264,
      ),
      'ver' => 
      array (
        'pos' => 21,
        'score' => 0.15425400331421,
      ),
      '_een' => 
      array (
        'pos' => 22,
        'score' => 0.15320194586663,
      ),
      'een_' => 
      array (
        'pos' => 23,
        'score' => 0.14922212443806,
      ),
      'de' => 
      array (
        'pos' => 24,
        'score' => 0.14432814382172,
      ),
      'ing' => 
      array (
        'pos' => 25,
        'score' => 0.14349538959465,
      ),
      '_stu' => 
      array (
        'pos' => 26,
        'score' => 0.14211818541372,
      ),
      '_be' => 
      array (
        'pos' => 27,
        'score' => 0.13835147217028,
      ),
      'dat_' => 
      array (
        'pos' => 28,
        'score' => 0.13823007638788,
      ),
      'aar_' => 
      array (
        'pos' => 29,
        'score' => 0.1371658393277,
      ),
      'stud' => 
      array (
        'pos' => 30,
        'score' => 0.1355476020908,
      ),
      'den' => 
      array (
        'pos' => 31,
        'score' => 0.13448477415332,
      ),
      '_va' => 
      array (
        'pos' => 32,
        'score' => 0.13396453343949,
      ),
      'gen_' => 
      array (
        'pos' => 33,
        'score' => 0.13064420369608,
      ),
      'het' => 
      array (
        'pos' => 34,
        'score' => 0.12705114187629,
      ),
      '_in_' => 
      array (
        'pos' => 35,
        'score' => 0.12651561363636,
      ),
      'ing_' => 
      array (
        'pos' => 36,
        'score' => 0.12634366156869,
      ),
      '_in' => 
      array (
        'pos' => 37,
        'score' => 0.12359319286576,
      ),
      '_je_' => 
      array (
        'pos' => 38,
        'score' => 0.12266944087163,
      ),
      '_zij' => 
      array (
        'pos' => 39,
        'score' => 0.11868399628049,
      ),
      'aar' => 
      array (
        'pos' => 40,
        'score' => 0.11766954135652,
      ),
      'ijn_' => 
      array (
        'pos' => 41,
        'score' => 0.11454381271406,
      ),
      'aan_' => 
      array (
        'pos' => 42,
        'score' => 0.11115854146392,
      ),
      'n_v' => 
      array (
        'pos' => 43,
        'score' => 0.11071815393555,
      ),
      'n_de' => 
      array (
        'pos' => 44,
        'score' => 0.10800645124272,
      ),
      'gen' => 
      array (
        'pos' => 45,
        'score' => 0.107387286634,
      ),
      'en_d' => 
      array (
        'pos' => 46,
        'score' => 0.10652977409069,
      ),
      't_de' => 
      array (
        'pos' => 47,
        'score' => 0.10586598214286,
      ),
      'stu' => 
      array (
        'pos' => 48,
        'score' => 0.10538690395746,
      ),
      'an' => 
      array (
        'pos' => 49,
        'score' => 0.10496781150132,
      ),
      '_dat' => 
      array (
        'pos' => 50,
        'score' => 0.10478016161515,
      ),
      'uden' => 
      array (
        'pos' => 51,
        'score' => 0.10460614213911,
      ),
      'en_z' => 
      array (
        'pos' => 52,
        'score' => 0.10451803883867,
      ),
      'zijn' => 
      array (
        'pos' => 53,
        'score' => 0.10435881271406,
      ),
      'van' => 
      array (
        'pos' => 54,
        'score' => 0.10353766570389,
      ),
      '_d' => 
      array (
        'pos' => 55,
        'score' => 0.10322667580471,
      ),
      'en_v' => 
      array (
        'pos' => 56,
        'score' => 0.102191907563,
      ),
      '_vo' => 
      array (
        'pos' => 57,
        'score' => 0.10038977038712,
      ),
      '_v' => 
      array (
        'pos' => 58,
        'score' => 0.099945664027795,
      ),
      '_zi' => 
      array (
        'pos' => 59,
        'score' => 0.099892698331947,
      ),
      'at_' => 
      array (
        'pos' => 60,
        'score' => 0.099691208275906,
      ),
      'ten_' => 
      array (
        'pos' => 61,
        'score' => 0.099158021423492,
      ),
      'en_o' => 
      array (
        'pos' => 62,
        'score' => 0.099097193993506,
      ),
      'te' => 
      array (
        'pos' => 63,
        'score' => 0.098484602348542,
      ),
      'ge' => 
      array (
        'pos' => 64,
        'score' => 0.097941594041415,
      ),
      '_voo' => 
      array (
        'pos' => 65,
        'score' => 0.097197481545224,
      ),
      'voor' => 
      array (
        'pos' => 66,
        'score' => 0.096959936902367,
      ),
      'lijk' => 
      array (
        'pos' => 67,
        'score' => 0.096716946428571,
      ),
      '_ve' => 
      array (
        'pos' => 68,
        'score' => 0.095779133804297,
      ),
      '_nie' => 
      array (
        'pos' => 69,
        'score' => 0.094893345092408,
      ),
      'nder' => 
      array (
        'pos' => 70,
        'score' => 0.092512633928571,
      ),
      '_st' => 
      array (
        'pos' => 71,
        'score' => 0.092096630571726,
      ),
      'ij' => 
      array (
        'pos' => 72,
        'score' => 0.091951431506632,
      ),
      't_d' => 
      array (
        'pos' => 73,
        'score' => 0.091784435123352,
      ),
      'in' => 
      array (
        'pos' => 74,
        'score' => 0.091599314255096,
      ),
      '_te_' => 
      array (
        'pos' => 75,
        'score' => 0.09050375,
      ),
      'n_d' => 
      array (
        'pos' => 76,
        'score' => 0.090060736939453,
      ),
      'eer' => 
      array (
        'pos' => 77,
        'score' => 0.089023917797904,
      ),
      'oor_' => 
      array (
        'pos' => 78,
        'score' => 0.088410915834166,
      ),
      'et' => 
      array (
        'pos' => 79,
        'score' => 0.087450502964587,
      ),
      't_be' => 
      array (
        'pos' => 80,
        'score' => 0.087203473214286,
      ),
      'der_' => 
      array (
        'pos' => 81,
        'score' => 0.086816116071429,
      ),
      'sch' => 
      array (
        'pos' => 82,
        'score' => 0.086474160090982,
      ),
      'inge' => 
      array (
        'pos' => 83,
        'score' => 0.085877617029352,
      ),
      '_da' => 
      array (
        'pos' => 84,
        'score' => 0.085856104458324,
      ),
      '_en' => 
      array (
        'pos' => 85,
        'score' => 0.083571626663573,
      ),
      'r_' => 
      array (
        'pos' => 86,
        'score' => 0.08297725323289,
      ),
      'n_ve' => 
      array (
        'pos' => 87,
        'score' => 0.081999793608161,
      ),
      'ers' => 
      array (
        'pos' => 88,
        'score' => 0.081599501364844,
      ),
      'ng_' => 
      array (
        'pos' => 89,
        'score' => 0.081323816232434,
      ),
      'te_' => 
      array (
        'pos' => 90,
        'score' => 0.080940386462581,
      ),
      'niet' => 
      array (
        'pos' => 91,
        'score' => 0.080424371878122,
      ),
      'n_ge' => 
      array (
        'pos' => 92,
        'score' => 0.080398534439698,
      ),
      'iet_' => 
      array (
        'pos' => 93,
        'score' => 0.079931089535465,
      ),
      'elij' => 
      array (
        'pos' => 94,
        'score' => 0.079623460227273,
      ),
      'st' => 
      array (
        'pos' => 95,
        'score' => 0.079514179141153,
      ),
      '_ee' => 
      array (
        'pos' => 96,
        'score' => 0.07941900763545,
      ),
      'ste' => 
      array (
        'pos' => 97,
        'score' => 0.078650057918174,
      ),
      'een' => 
      array (
        'pos' => 98,
        'score' => 0.078544164377351,
      ),
      '_al' => 
      array (
        'pos' => 99,
        'score' => 0.077912264915519,
      ),
      'tude' => 
      array (
        'pos' => 100,
        'score' => 0.077770932042096,
      ),
      'an_d' => 
      array (
        'pos' => 101,
        'score' => 0.077495732909332,
      ),
      'der' => 
      array (
        'pos' => 102,
        'score' => 0.077166498484174,
      ),
      'ten' => 
      array (
        'pos' => 103,
        'score' => 0.07703224750138,
      ),
      'oor' => 
      array (
        'pos' => 104,
        'score' => 0.076985913781896,
      ),
      'nie' => 
      array (
        'pos' => 105,
        'score' => 0.076135263780141,
      ),
      '_ze_' => 
      array (
        'pos' => 106,
        'score' => 0.076134803571429,
      ),
      'even' => 
      array (
        'pos' => 107,
        'score' => 0.074530878460809,
      ),
      'nde' => 
      array (
        'pos' => 108,
        'score' => 0.073461215425789,
      ),
      'el_' => 
      array (
        'pos' => 109,
        'score' => 0.073192129630444,
      ),
      '_is_' => 
      array (
        'pos' => 110,
        'score' => 0.072995220092408,
      ),
      'aan' => 
      array (
        'pos' => 111,
        'score' => 0.072848953738401,
      ),
      'tijd' => 
      array (
        'pos' => 112,
        'score' => 0.072596678571429,
      ),
      'ie' => 
      array (
        'pos' => 113,
        'score' => 0.072541776894763,
      ),
      'n_zi' => 
      array (
        'pos' => 114,
        'score' => 0.071386201544839,
      ),
      'aa' => 
      array (
        'pos' => 115,
        'score' => 0.071028988212548,
      ),
      'erd_' => 
      array (
        'pos' => 116,
        'score' => 0.070068690689698,
      ),
      '_op_' => 
      array (
        'pos' => 117,
        'score' => 0.069836688381534,
      ),
      's_' => 
      array (
        'pos' => 118,
        'score' => 0.069727178479589,
      ),
      '_a' => 
      array (
        'pos' => 119,
        'score' => 0.069124780281761,
      ),
      'ning' => 
      array (
        'pos' => 120,
        'score' => 0.068954367310321,
      ),
      'tud' => 
      array (
        'pos' => 121,
        'score' => 0.068360313663206,
      ),
      'n_he' => 
      array (
        'pos' => 122,
        'score' => 0.068048097127917,
      ),
      'gele' => 
      array (
        'pos' => 123,
        'score' => 0.067870292207792,
      ),
      'ter' => 
      array (
        'pos' => 124,
        'score' => 0.067724021944179,
      ),
      'in_' => 
      array (
        'pos' => 125,
        'score' => 0.066460372523293,
      ),
      'ente' => 
      array (
        'pos' => 126,
        'score' => 0.066106515671828,
      ),
      'je_' => 
      array (
        'pos' => 127,
        'score' => 0.066080955559976,
      ),
      'n_in' => 
      array (
        'pos' => 128,
        'score' => 0.06599160129061,
      ),
      '_z' => 
      array (
        'pos' => 129,
        'score' => 0.065831586906105,
      ),
      'ngen' => 
      array (
        'pos' => 130,
        'score' => 0.065650402056825,
      ),
      'n_vo' => 
      array (
        'pos' => 131,
        'score' => 0.065579760527018,
      ),
      '_te' => 
      array (
        'pos' => 132,
        'score' => 0.065494388120866,
      ),
      'eerd' => 
      array (
        'pos' => 133,
        'score' => 0.06534502637987,
      ),
      'ijn' => 
      array (
        'pos' => 134,
        'score' => 0.065246743562695,
      ),
      '_uit' => 
      array (
        'pos' => 135,
        'score' => 0.064624629058442,
      ),
      'gel' => 
      array (
        'pos' => 136,
        'score' => 0.064537720017066,
      ),
      '_h' => 
      array (
        'pos' => 137,
        'score' => 0.064360421421993,
      ),
      '_aan' => 
      array (
        'pos' => 138,
        'score' => 0.064267804227023,
      ),
      '_op' => 
      array (
        'pos' => 139,
        'score' => 0.064234719830393,
      ),
      'ude' => 
      array (
        'pos' => 140,
        'score' => 0.064139446091672,
      ),
      'met_' => 
      array (
        'pos' => 141,
        'score' => 0.063340311303828,
      ),
      'n_be' => 
      array (
        'pos' => 142,
        'score' => 0.063293550164105,
      ),
      'ie_' => 
      array (
        'pos' => 143,
        'score' => 0.063037568326854,
      ),
      '_met' => 
      array (
        'pos' => 144,
        'score' => 0.063035222018113,
      ),
      '_b' => 
      array (
        'pos' => 145,
        'score' => 0.062825292061988,
      ),
      'et_d' => 
      array (
        'pos' => 146,
        'score' => 0.062790907467533,
      ),
      '_ik_' => 
      array (
        'pos' => 147,
        'score' => 0.062270803571429,
      ),
      'rij' => 
      array (
        'pos' => 148,
        'score' => 0.062200023187929,
      ),
      'n_st' => 
      array (
        'pos' => 149,
        'score' => 0.061908398804859,
      ),
      'de_o' => 
      array (
        'pos' => 150,
        'score' => 0.061823727059578,
      ),
      'n_a' => 
      array (
        'pos' => 151,
        'score' => 0.061749671352029,
      ),
      'ar_' => 
      array (
        'pos' => 152,
        'score' => 0.061592110535887,
      ),
      'die_' => 
      array (
        'pos' => 153,
        'score' => 0.061314179269007,
      ),
      '_e' => 
      array (
        'pos' => 154,
        'score' => 0.061089363894538,
      ),
      'ant' => 
      array (
        'pos' => 155,
        'score' => 0.060911408249961,
      ),
      'anne' => 
      array (
        'pos' => 156,
        'score' => 0.060857064347291,
      ),
      'n_z' => 
      array (
        'pos' => 157,
        'score' => 0.060808262880922,
      ),
      'en_a' => 
      array (
        'pos' => 158,
        'score' => 0.060794399350649,
      ),
      'erd' => 
      array (
        'pos' => 159,
        'score' => 0.060741595101542,
      ),
      'el' => 
      array (
        'pos' => 160,
        'score' => 0.060690669118813,
      ),
      'he' => 
      array (
        'pos' => 161,
        'score' => 0.06015034136818,
      ),
      'udie' => 
      array (
        'pos' => 162,
        'score' => 0.060039460227273,
      ),
      'est' => 
      array (
        'pos' => 163,
        'score' => 0.059959715463829,
      ),
      'nge' => 
      array (
        'pos' => 164,
        'score' => 0.059805322397816,
      ),
      '_tot' => 
      array (
        'pos' => 165,
        'score' => 0.059636954566815,
      ),
      'dat' => 
      array (
        'pos' => 166,
        'score' => 0.059272081134765,
      ),
      '_ze' => 
      array (
        'pos' => 167,
        'score' => 0.05923324928942,
      ),
      'ook_' => 
      array (
        'pos' => 168,
        'score' => 0.059092800324675,
      ),
      'e_st' => 
      array (
        'pos' => 169,
        'score' => 0.059029303514374,
      ),
      'ijk' => 
      array (
        'pos' => 170,
        'score' => 0.058986418843111,
      ),
      'e_v' => 
      array (
        'pos' => 171,
        'score' => 0.058811997777489,
      ),
      '_o' => 
      array (
        'pos' => 172,
        'score' => 0.05880293580916,
      ),
      'n_o' => 
      array (
        'pos' => 173,
        'score' => 0.058498303547196,
      ),
      'er_d' => 
      array (
        'pos' => 174,
        'score' => 0.058297313155594,
      ),
      '_gel' => 
      array (
        'pos' => 175,
        'score' => 0.058292751623377,
      ),
      'nte' => 
      array (
        'pos' => 176,
        'score' => 0.058185898479265,
      ),
      'e_o' => 
      array (
        'pos' => 177,
        'score' => 0.058164171543203,
      ),
      'ee' => 
      array (
        'pos' => 178,
        'score' => 0.057910304122444,
      ),
      'ken_' => 
      array (
        'pos' => 179,
        'score' => 0.057889816277473,
      ),
      'r_de' => 
      array (
        'pos' => 180,
        'score' => 0.057559109172078,
      ),
      'ant_' => 
      array (
        'pos' => 181,
        'score' => 0.056863551136364,
      ),
      'tudi' => 
      array (
        'pos' => 182,
        'score' => 0.056541806006494,
      ),
      'en_e' => 
      array (
        'pos' => 183,
        'score' => 0.056069845828967,
      ),
      'ze_' => 
      array (
        'pos' => 184,
        'score' => 0.055924142845677,
      ),
      'ande' => 
      array (
        'pos' => 185,
        'score' => 0.055823740483654,
      ),
      'die' => 
      array (
        'pos' => 186,
        'score' => 0.055707917845413,
      ),
      '_als' => 
      array (
        'pos' => 187,
        'score' => 0.055665168425325,
      ),
      '_je' => 
      array (
        'pos' => 188,
        'score' => 0.055531478678628,
      ),
      '_ook' => 
      array (
        'pos' => 189,
        'score' => 0.055526525974026,
      ),
      'eken' => 
      array (
        'pos' => 190,
        'score' => 0.055235843063187,
      ),
      'en_b' => 
      array (
        'pos' => 191,
        'score' => 0.055098648966165,
      ),
      'len' => 
      array (
        'pos' => 192,
        'score' => 0.055004401561013,
      ),
      'en,_' => 
      array (
        'pos' => 193,
        'score' => 0.054897857142857,
      ),
      'e_va' => 
      array (
        'pos' => 194,
        'score' => 0.054760913816787,
      ),
      'lij' => 
      array (
        'pos' => 195,
        'score' => 0.054581501402068,
      ),
      'inet' => 
      array (
        'pos' => 196,
        'score' => 0.054375714285714,
      ),
      'op_' => 
      array (
        'pos' => 197,
        'score' => 0.054368468679305,
      ),
      '_die' => 
      array (
        'pos' => 198,
        'score' => 0.054293327423484,
      ),
      '_zo' => 
      array (
        'pos' => 199,
        'score' => 0.054149643799451,
      ),
      'eke' => 
      array (
        'pos' => 200,
        'score' => 0.054094939616064,
      ),
      'e_de' => 
      array (
        'pos' => 201,
        'score' => 0.053859918831169,
      ),
      'en_t' => 
      array (
        'pos' => 202,
        'score' => 0.053554801136364,
      ),
      'nen_' => 
      array (
        'pos' => 203,
        'score' => 0.053509375,
      ),
      'ar' => 
      array (
        'pos' => 204,
        'score' => 0.053488539645553,
      ),
      'uit' => 
      array (
        'pos' => 205,
        'score' => 0.05340751882175,
      ),
      '_we' => 
      array (
        'pos' => 206,
        'score' => 0.053381222026352,
      ),
      'len_' => 
      array (
        'pos' => 207,
        'score' => 0.053210365665584,
      ),
      'zich' => 
      array (
        'pos' => 208,
        'score' => 0.053140098243512,
      ),
      't_m' => 
      array (
        'pos' => 209,
        'score' => 0.052917081663807,
      ),
      'at' => 
      array (
        'pos' => 210,
        'score' => 0.052907686789112,
      ),
      'se_' => 
      array (
        'pos' => 211,
        'score' => 0.052839502874875,
      ),
      'ri' => 
      array (
        'pos' => 212,
        'score' => 0.052780974546277,
      ),
      '_par' => 
      array (
        'pos' => 213,
        'score' => 0.052706450892857,
      ),
      '_k' => 
      array (
        'pos' => 214,
        'score' => 0.052476195934058,
      ),
      'icht' => 
      array (
        'pos' => 215,
        'score' => 0.052411007250165,
      ),
      'rden' => 
      array (
        'pos' => 216,
        'score' => 0.052378352272727,
      ),
      'ch_' => 
      array (
        'pos' => 217,
        'score' => 0.05230671776263,
      ),
      'e_te' => 
      array (
        'pos' => 218,
        'score' => 0.052207593344156,
      ),
      '_vol' => 
      array (
        'pos' => 219,
        'score' => 0.052178195741758,
      ),
      'atie' => 
      array (
        'pos' => 220,
        'score' => 0.052095814347291,
      ),
      'werk' => 
      array (
        'pos' => 221,
        'score' => 0.051990354020979,
      ),
      'iver' => 
      array (
        'pos' => 222,
        'score' => 0.051556363636364,
      ),
      'zij' => 
      array (
        'pos' => 223,
        'score' => 0.051461196750108,
      ),
      'ze' => 
      array (
        'pos' => 224,
        'score' => 0.051400664971359,
      ),
      'le' => 
      array (
        'pos' => 225,
        'score' => 0.051358417372376,
      ),
      'end_' => 
      array (
        'pos' => 226,
        'score' => 0.051184419642857,
      ),
      'wel_' => 
      array (
        'pos' => 227,
        'score' => 0.05117625,
      ),
      'ich' => 
      array (
        'pos' => 228,
        'score' => 0.05109921024575,
      ),
      '_zic' => 
      array (
        'pos' => 229,
        'score' => 0.050876064634113,
      ),
      'ati' => 
      array (
        'pos' => 230,
        'score' => 0.050604730522189,
      ),
      '_heb' => 
      array (
        'pos' => 231,
        'score' => 0.050199165834166,
      ),
      'eft_' => 
      array (
        'pos' => 232,
        'score' => 0.050191051136364,
      ),
      'rui' => 
      array (
        'pos' => 233,
        'score' => 0.049858947977272,
      ),
      'daar' => 
      array (
        'pos' => 234,
        'score' => 0.04984619892698,
      ),
      '_moe' => 
      array (
        'pos' => 235,
        'score' => 0.049767002602661,
      ),
      'ond' => 
      array (
        'pos' => 236,
        'score' => 0.049732364989297,
      ),
      'oude' => 
      array (
        'pos' => 237,
        'score' => 0.04967816136988,
      ),
      '_g' => 
      array (
        'pos' => 238,
        'score' => 0.0494845226642,
      ),
      'n_w' => 
      array (
        'pos' => 239,
        'score' => 0.049472540562529,
      ),
      'nd_' => 
      array (
        'pos' => 240,
        'score' => 0.049349865722785,
      ),
      'erk' => 
      array (
        'pos' => 241,
        'score' => 0.049253951923771,
      ),
      'ent' => 
      array (
        'pos' => 242,
        'score' => 0.049233477153985,
      ),
      'end' => 
      array (
        'pos' => 243,
        'score' => 0.049196101593256,
      ),
      'be' => 
      array (
        'pos' => 244,
        'score' => 0.049109094601582,
      ),
      'nt' => 
      array (
        'pos' => 245,
        'score' => 0.048955339661347,
      ),
      'eer_' => 
      array (
        'pos' => 246,
        'score' => 0.048953052884615,
      ),
      'jn_' => 
      array (
        'pos' => 247,
        'score' => 0.048947906651551,
      ),
      'ite' => 
      array (
        'pos' => 248,
        'score' => 0.048868983554933,
      ),
      've' => 
      array (
        'pos' => 249,
        'score' => 0.048851319392589,
      ),
      'n_h' => 
      array (
        'pos' => 250,
        'score' => 0.048780702855816,
      ),
      'n_s' => 
      array (
        'pos' => 251,
        'score' => 0.048780000766116,
      ),
      'geli' => 
      array (
        'pos' => 252,
        'score' => 0.048600681818182,
      ),
      'ken' => 
      array (
        'pos' => 253,
        'score' => 0.048471069382388,
      ),
      'vers' => 
      array (
        'pos' => 254,
        'score' => 0.048248125,
      ),
      '_gro' => 
      array (
        'pos' => 255,
        'score' => 0.04821339419955,
      ),
      'ven_' => 
      array (
        'pos' => 256,
        'score' => 0.048183852361908,
      ),
      'krij' => 
      array (
        'pos' => 257,
        'score' => 0.048167229020979,
      ),
      '_maa' => 
      array (
        'pos' => 258,
        'score' => 0.048122142857143,
      ),
      'tot_' => 
      array (
        'pos' => 259,
        'score' => 0.048079610816815,
      ),
      'rin' => 
      array (
        'pos' => 260,
        'score' => 0.048042000061652,
      ),
      'ine' => 
      array (
        'pos' => 261,
        'score' => 0.048007484568517,
      ),
      't_he' => 
      array (
        'pos' => 262,
        'score' => 0.047924214285714,
      ),
      'ijd_' => 
      array (
        'pos' => 263,
        'score' => 0.047849535714286,
      ),
      'n_op' => 
      array (
        'pos' => 264,
        'score' => 0.047839662282633,
      ),
      'n_g' => 
      array (
        'pos' => 265,
        'score' => 0.047795724868596,
      ),
      'al' => 
      array (
        'pos' => 266,
        'score' => 0.047495495738299,
      ),
      'moet' => 
      array (
        'pos' => 267,
        'score' => 0.047409190102661,
      ),
      'eren' => 
      array (
        'pos' => 268,
        'score' => 0.04740737012987,
      ),
      'e_ve' => 
      array (
        'pos' => 269,
        'score' => 0.047324577922078,
      ),
      'e_ge' => 
      array (
        'pos' => 270,
        'score' => 0.047251146046841,
      ),
      'iet' => 
      array (
        'pos' => 271,
        'score' => 0.046960312448744,
      ),
      'ege' => 
      array (
        'pos' => 272,
        'score' => 0.04674435334773,
      ),
      'voo' => 
      array (
        'pos' => 273,
        'score' => 0.046701034399973,
      ),
      'n_b' => 
      array (
        'pos' => 274,
        'score' => 0.046619928990254,
      ),
      '_ni' => 
      array (
        'pos' => 275,
        'score' => 0.046553617862505,
      ),
      'en_i' => 
      array (
        'pos' => 276,
        'score' => 0.046290546558704,
      ),
      'stel' => 
      array (
        'pos' => 277,
        'score' => 0.046151916520979,
      ),
      'hun_' => 
      array (
        'pos' => 278,
        'score' => 0.046041331168831,
      ),
      'erde' => 
      array (
        'pos' => 279,
        'score' => 0.046017357954545,
      ),
      'isch' => 
      array (
        'pos' => 280,
        'score' => 0.045905032894737,
      ),
      'n_al' => 
      array (
        'pos' => 281,
        'score' => 0.045902725243506,
      ),
      'nt_' => 
      array (
        'pos' => 282,
        'score' => 0.045865867962942,
      ),
      'ze_h' => 
      array (
        'pos' => 283,
        'score' => 0.04582775,
      ),
      '_om_' => 
      array (
        'pos' => 284,
        'score' => 0.045775107954545,
      ),
      '_to' => 
      array (
        'pos' => 285,
        'score' => 0.04576028415749,
      ),
      'ang_' => 
      array (
        'pos' => 286,
        'score' => 0.045664501847291,
      ),
      'ele' => 
      array (
        'pos' => 287,
        'score' => 0.045582560052579,
      ),
      'lle' => 
      array (
        'pos' => 288,
        'score' => 0.045562099373477,
      ),
      'onde' => 
      array (
        'pos' => 289,
        'score' => 0.045495491071429,
      ),
      'dent' => 
      array (
        'pos' => 290,
        'score' => 0.045452757554945,
      ),
      '_ba' => 
      array (
        'pos' => 291,
        'score' => 0.04523724849061,
      ),
      'scho' => 
      array (
        'pos' => 292,
        'score' => 0.045229176136364,
      ),
      'roep' => 
      array (
        'pos' => 293,
        'score' => 0.045216964285714,
      ),
      'ren' => 
      array (
        'pos' => 294,
        'score' => 0.045107708073304,
      ),
      'jaar' => 
      array (
        'pos' => 295,
        'score' => 0.045091741071429,
      ),
      'on' => 
      array (
        'pos' => 296,
        'score' => 0.044976361470863,
      ),
      't_b' => 
      array (
        'pos' => 297,
        'score' => 0.044737831505887,
      ),
      '_le' => 
      array (
        'pos' => 298,
        'score' => 0.044523997200784,
      ),
      'dig' => 
      array (
        'pos' => 299,
        'score' => 0.044504856123044,
      ),
      '_kr' => 
      array (
        'pos' => 300,
        'score' => 0.044437333649192,
      ),
      'men_' => 
      array (
        'pos' => 301,
        'score' => 0.044271059680451,
      ),
      'cht' => 
      array (
        'pos' => 302,
        'score' => 0.044266956703805,
      ),
      'ch' => 
      array (
        'pos' => 303,
        'score' => 0.044259556304421,
      ),
      'tie' => 
      array (
        'pos' => 304,
        'score' => 0.044217246398631,
      ),
      'zen_' => 
      array (
        'pos' => 305,
        'score' => 0.044198365384615,
      ),
      'de_e' => 
      array (
        'pos' => 306,
        'score' => 0.0441945215311,
      ),
      'ings' => 
      array (
        'pos' => 307,
        'score' => 0.0439715625,
      ),
      '_wor' => 
      array (
        'pos' => 308,
        'score' => 0.043921858766234,
      ),
      '_wa' => 
      array (
        'pos' => 309,
        'score' => 0.043903477647541,
      ),
      'n_da' => 
      array (
        'pos' => 310,
        'score' => 0.043749400678722,
      ),
      'er_b' => 
      array (
        'pos' => 311,
        'score' => 0.043721875,
      ),
      '_mo' => 
      array (
        'pos' => 312,
        'score' => 0.043685613465218,
      ),
      'n_t' => 
      array (
        'pos' => 313,
        'score' => 0.043653464552693,
      ),
      '_gem' => 
      array (
        'pos' => 314,
        'score' => 0.043603551136364,
      ),
      'd_va' => 
      array (
        'pos' => 315,
        'score' => 0.043492776406783,
      ),
      'ij_' => 
      array (
        'pos' => 316,
        'score' => 0.043466972996526,
      ),
      'eli' => 
      array (
        'pos' => 317,
        'score' => 0.043336153003247,
      ),
      'ni' => 
      array (
        'pos' => 318,
        'score' => 0.043279744800958,
      ),
      'an_v' => 
      array (
        'pos' => 319,
        'score' => 0.043213138294895,
      ),
      'aat_' => 
      array (
        'pos' => 320,
        'score' => 0.043210205357143,
      ),
      'ijd' => 
      array (
        'pos' => 321,
        'score' => 0.042936440118834,
      ),
      '_hun' => 
      array (
        'pos' => 322,
        'score' => 0.042771866883117,
      ),
      'en_n' => 
      array (
        'pos' => 323,
        'score' => 0.0427453125,
      ),
      'nten' => 
      array (
        'pos' => 324,
        'score' => 0.042742506688227,
      ),
      '_ma' => 
      array (
        'pos' => 325,
        'score' => 0.042478807416777,
      ),
      'e_he' => 
      array (
        'pos' => 326,
        'score' => 0.042400911525974,
      ),
      'ra' => 
      array (
        'pos' => 327,
        'score' => 0.042363739204303,
      ),
      'at_d' => 
      array (
        'pos' => 328,
        'score' => 0.042362840909091,
      ),
      '_s' => 
      array (
        'pos' => 329,
        'score' => 0.042341730174759,
      ),
      'kt_' => 
      array (
        'pos' => 330,
        'score' => 0.042323890024449,
      ),
      'es_' => 
      array (
        'pos' => 331,
        'score' => 0.042319442020767,
      ),
      'aat' => 
      array (
        'pos' => 332,
        'score' => 0.042152197900923,
      ),
      're' => 
      array (
        'pos' => 333,
        'score' => 0.042147688723618,
      ),
      'en_k' => 
      array (
        'pos' => 334,
        'score' => 0.042028482142857,
      ),
      'ere' => 
      array (
        'pos' => 335,
        'score' => 0.042018810635372,
      ),
      'ng' => 
      array (
        'pos' => 336,
        'score' => 0.041979453558143,
      ),
      'ins' => 
      array (
        'pos' => 337,
        'score' => 0.041927193468916,
      ),
      'huis' => 
      array (
        'pos' => 338,
        'score' => 0.0417509375,
      ),
      'r_d' => 
      array (
        'pos' => 339,
        'score' => 0.041663378993797,
      ),
      'rant' => 
      array (
        'pos' => 340,
        'score' => 0.041593494318182,
      ),
      'ste_' => 
      array (
        'pos' => 341,
        'score' => 0.041490625,
      ),
      'arin' => 
      array (
        'pos' => 342,
        'score' => 0.041483863636364,
      ),
      'tu' => 
      array (
        'pos' => 343,
        'score' => 0.041416378652546,
      ),
      'ster' => 
      array (
        'pos' => 344,
        'score' => 0.041376026785714,
      ),
      'dig_' => 
      array (
        'pos' => 345,
        'score' => 0.041333181818182,
      ),
      '\'\'_' => 
      array (
        'pos' => 346,
        'score' => 0.041294409384244,
      ),
      'men' => 
      array (
        'pos' => 347,
        'score' => 0.041253566110339,
      ),
      'ich_' => 
      array (
        'pos' => 348,
        'score' => 0.041176798455376,
      ),
      'et_k' => 
      array (
        'pos' => 349,
        'score' => 0.041082625,
      ),
      '_zou' => 
      array (
        'pos' => 350,
        'score' => 0.041025910298583,
      ),
      '_pro' => 
      array (
        'pos' => 351,
        'score' => 0.040620870535714,
      ),
      '_\'\'' => 
      array (
        'pos' => 352,
        'score' => 0.04052056445388,
      ),
      'nne' => 
      array (
        'pos' => 353,
        'score' => 0.040458765561382,
      ),
      '_i' => 
      array (
        'pos' => 354,
        'score' => 0.040438449251416,
      ),
      'oo' => 
      array (
        'pos' => 355,
        'score' => 0.040270781352641,
      ),
      'en_h' => 
      array (
        'pos' => 356,
        'score' => 0.040261684092677,
      ),
      'd_' => 
      array (
        'pos' => 357,
        'score' => 0.040204163505438,
      ),
      'tij' => 
      array (
        'pos' => 358,
        'score' => 0.0401811686551,
      ),
      'verl' => 
      array (
        'pos' => 359,
        'score' => 0.040171676136364,
      ),
      's_in' => 
      array (
        'pos' => 360,
        'score' => 0.04013065418956,
      ),
      'word' => 
      array (
        'pos' => 361,
        'score' => 0.040091546266234,
      ),
      'e_b' => 
      array (
        'pos' => 362,
        'score' => 0.040080666895864,
      ),
      '_on' => 
      array (
        'pos' => 363,
        'score' => 0.040041711966188,
      ),
      't_z' => 
      array (
        'pos' => 364,
        'score' => 0.039952218353343,
      ),
      'nd' => 
      array (
        'pos' => 365,
        'score' => 0.039950521653627,
      ),
      'par' => 
      array (
        'pos' => 366,
        'score' => 0.039844557734771,
      ),
      'e_e' => 
      array (
        'pos' => 367,
        'score' => 0.039782460728015,
      ),
      '_me' => 
      array (
        'pos' => 368,
        'score' => 0.039605611715185,
      ),
      'omen' => 
      array (
        'pos' => 369,
        'score' => 0.039603648966165,
      ),
      'gro' => 
      array (
        'pos' => 370,
        'score' => 0.039586183168426,
      ),
      'nis' => 
      array (
        'pos' => 371,
        'score' => 0.039443014747383,
      ),
      'ng_v' => 
      array (
        'pos' => 372,
        'score' => 0.039430331392745,
      ),
      'wij' => 
      array (
        'pos' => 373,
        'score' => 0.039412747793054,
      ),
      'eve' => 
      array (
        'pos' => 374,
        'score' => 0.03940536303741,
      ),
      '_aa' => 
      array (
        'pos' => 375,
        'score' => 0.039383290469402,
      ),
      'ens' => 
      array (
        'pos' => 376,
        'score' => 0.039354171330181,
      ),
      'egel' => 
      array (
        'pos' => 377,
        'score' => 0.039249577922078,
      ),
      't_k' => 
      array (
        'pos' => 378,
        'score' => 0.039239466185023,
      ),
      'ker_' => 
      array (
        'pos' => 379,
        'score' => 0.039167147307094,
      ),
      'is' => 
      array (
        'pos' => 380,
        'score' => 0.039149904288391,
      ),
      'se' => 
      array (
        'pos' => 381,
        'score' => 0.039117484865391,
      ),
      '_bes' => 
      array (
        'pos' => 382,
        'score' => 0.039047403633005,
      ),
      '_w' => 
      array (
        'pos' => 383,
        'score' => 0.039033819289647,
      ),
      'nen' => 
      array (
        'pos' => 384,
        'score' => 0.039016996419493,
      ),
      'eid' => 
      array (
        'pos' => 385,
        'score' => 0.03897476948497,
      ),
      'rd_' => 
      array (
        'pos' => 386,
        'score' => 0.038940391273907,
      ),
      't_o' => 
      array (
        'pos' => 387,
        'score' => 0.038890948715187,
      ),
      '_wer' => 
      array (
        'pos' => 388,
        'score' => 0.03888907967033,
      ),
      'ven' => 
      array (
        'pos' => 389,
        'score' => 0.038830564490907,
      ),
      't_e' => 
      array (
        'pos' => 390,
        'score' => 0.038790655478009,
      ),
      'ende' => 
      array (
        'pos' => 391,
        'score' => 0.0387865625,
      ),
      'e_h' => 
      array (
        'pos' => 392,
        'score' => 0.038724210665666,
      ),
      'di' => 
      array (
        'pos' => 393,
        'score' => 0.038677434735212,
      ),
      'is_' => 
      array (
        'pos' => 394,
        'score' => 0.038569400060658,
      ),
      'it' => 
      array (
        'pos' => 395,
        'score' => 0.038532287007056,
      ),
      '_daa' => 
      array (
        'pos' => 396,
        'score' => 0.038496694363656,
      ),
      'it_' => 
      array (
        'pos' => 397,
        'score' => 0.038483781164465,
      ),
      'pro' => 
      array (
        'pos' => 398,
        'score' => 0.038476730296952,
      ),
      'ruik' => 
      array (
        'pos' => 399,
        'score' => 0.0384625,
      ),
    ),
    'english' => 
    array (
      '_the' => 
      array (
        'pos' => 0,
        'score' => 0.75710006824607,
      ),
      'the_' => 
      array (
        'pos' => 1,
        'score' => 0.62185517828845,
      ),
      '_th' => 
      array (
        'pos' => 2,
        'score' => 0.4720419491771,
      ),
      'the' => 
      array (
        'pos' => 3,
        'score' => 0.40836953770522,
      ),
      'he_' => 
      array (
        'pos' => 4,
        'score' => 0.35932198580917,
      ),
      'and_' => 
      array (
        'pos' => 5,
        'score' => 0.3561500321395,
      ),
      '_and' => 
      array (
        'pos' => 6,
        'score' => 0.33972686384946,
      ),
      'ing_' => 
      array (
        'pos' => 7,
        'score' => 0.33312311749813,
      ),
      '_to_' => 
      array (
        'pos' => 8,
        'score' => 0.33303290303689,
      ),
      '_of_' => 
      array (
        'pos' => 9,
        'score' => 0.31210708601687,
      ),
      '_in_' => 
      array (
        'pos' => 10,
        'score' => 0.25962880234645,
      ),
      'e_' => 
      array (
        'pos' => 11,
        'score' => 0.24389599074126,
      ),
      '_in' => 
      array (
        'pos' => 12,
        'score' => 0.22640433164271,
      ),
      'ed_' => 
      array (
        'pos' => 13,
        'score' => 0.21365006020246,
      ),
      'ing' => 
      array (
        'pos' => 14,
        'score' => 0.20850233457045,
      ),
      'er_' => 
      array (
        'pos' => 15,
        'score' => 0.20502142539225,
      ),
      '_an' => 
      array (
        'pos' => 16,
        'score' => 0.19928411294775,
      ),
      'and' => 
      array (
        'pos' => 17,
        'score' => 0.19388398534844,
      ),
      'nd_' => 
      array (
        'pos' => 18,
        'score' => 0.19248954726271,
      ),
      'ng_' => 
      array (
        'pos' => 19,
        'score' => 0.19121723412853,
      ),
      'tion' => 
      array (
        'pos' => 20,
        'score' => 0.1809652946525,
      ),
      '_t' => 
      array (
        'pos' => 21,
        'score' => 0.17819026230075,
      ),
      '_a_' => 
      array (
        'pos' => 22,
        'score' => 0.17675469334475,
      ),
      '_to' => 
      array (
        'pos' => 23,
        'score' => 0.17236527628114,
      ),
      '_a' => 
      array (
        'pos' => 24,
        'score' => 0.16888056553896,
      ),
      '_of' => 
      array (
        'pos' => 25,
        'score' => 0.16355981374778,
      ),
      'n_th' => 
      array (
        'pos' => 26,
        'score' => 0.16350349584577,
      ),
      'ion' => 
      array (
        'pos' => 27,
        'score' => 0.16305905952705,
      ),
      '€™s_' => 
      array (
        'pos' => 28,
        'score' => 0.15991188623876,
      ),
      'ion_' => 
      array (
        'pos' => 29,
        'score' => 0.15832191085504,
      ),
      'to_' => 
      array (
        'pos' => 30,
        'score' => 0.1577791497953,
      ),
      'â€™s' => 
      array (
        'pos' => 31,
        'score' => 0.15577841627123,
      ),
      's_' => 
      array (
        'pos' => 32,
        'score' => 0.15144557865345,
      ),
      '_be' => 
      array (
        'pos' => 33,
        'score' => 0.14724873763347,
      ),
      'on_' => 
      array (
        'pos' => 34,
        'score' => 0.14664253180283,
      ),
      'of_' => 
      array (
        'pos' => 35,
        'score' => 0.14609651819659,
      ),
      '_co' => 
      array (
        'pos' => 36,
        'score' => 0.13802072601586,
      ),
      'in' => 
      array (
        'pos' => 37,
        'score' => 0.13573712723163,
      ),
      '_be_' => 
      array (
        'pos' => 38,
        'score' => 0.13436692047554,
      ),
      '_re' => 
      array (
        'pos' => 39,
        'score' => 0.13393094851973,
      ),
      '_tha' => 
      array (
        'pos' => 40,
        'score' => 0.13077668248098,
      ),
      'th' => 
      array (
        'pos' => 41,
        'score' => 0.13057039837585,
      ),
      '_it_' => 
      array (
        'pos' => 42,
        'score' => 0.13014311348411,
      ),
      'in_' => 
      array (
        'pos' => 43,
        'score' => 0.13003817640443,
      ),
      'he' => 
      array (
        'pos' => 44,
        'score' => 0.12969437257616,
      ),
      'ent' => 
      array (
        'pos' => 45,
        'score' => 0.12524965772034,
      ),
      'e_t' => 
      array (
        'pos' => 46,
        'score' => 0.12514082589661,
      ),
      's,_' => 
      array (
        'pos' => 47,
        'score' => 0.12349639761265,
      ),
      'â€™' => 
      array (
        'pos' => 48,
        'score' => 0.12292577774404,
      ),
      's_a' => 
      array (
        'pos' => 49,
        'score' => 0.12095181401632,
      ),
      'ment' => 
      array (
        'pos' => 50,
        'score' => 0.12055870235048,
      ),
      'ent_' => 
      array (
        'pos' => 51,
        'score' => 0.11937491605502,
      ),
      'er' => 
      array (
        'pos' => 52,
        'score' => 0.11833544869729,
      ),
      'd_' => 
      array (
        'pos' => 53,
        'score' => 0.11756945942066,
      ),
      'es_' => 
      array (
        'pos' => 54,
        'score' => 0.11753117299053,
      ),
      'her_' => 
      array (
        'pos' => 55,
        'score' => 0.11521913974744,
      ),
      '_de' => 
      array (
        'pos' => 56,
        'score' => 0.1151961008972,
      ),
      'e_th' => 
      array (
        'pos' => 57,
        'score' => 0.11430004214837,
      ),
      'in_t' => 
      array (
        'pos' => 58,
        'score' => 0.11401360086787,
      ),
      'ver' => 
      array (
        'pos' => 59,
        'score' => 0.1135639487474,
      ),
      've_' => 
      array (
        'pos' => 60,
        'score' => 0.11118900554454,
      ),
      '_pro' => 
      array (
        'pos' => 61,
        'score' => 0.11092688805383,
      ),
      '_is_' => 
      array (
        'pos' => 62,
        'score' => 0.11088311563437,
      ),
      'e_a' => 
      array (
        'pos' => 63,
        'score' => 0.11040247363484,
      ),
      'ther' => 
      array (
        'pos' => 64,
        'score' => 0.10935306880032,
      ),
      '_con' => 
      array (
        'pos' => 65,
        'score' => 0.10922361683248,
      ),
      'ies_' => 
      array (
        'pos' => 66,
        'score' => 0.10704977513805,
      ),
      'f_th' => 
      array (
        'pos' => 67,
        'score' => 0.10601865998016,
      ),
      's_a_' => 
      array (
        'pos' => 68,
        'score' => 0.10581247970779,
      ),
      'ill_' => 
      array (
        'pos' => 69,
        'score' => 0.10570915796776,
      ),
      '_thi' => 
      array (
        'pos' => 70,
        'score' => 0.10448647634712,
      ),
      'ng_t' => 
      array (
        'pos' => 71,
        'score' => 0.10446271452804,
      ),
      '_it' => 
      array (
        'pos' => 72,
        'score' => 0.10440470079023,
      ),
      'tio' => 
      array (
        'pos' => 73,
        'score' => 0.10386762680573,
      ),
      't_' => 
      array (
        'pos' => 74,
        'score' => 0.10336048940933,
      ),
      '_hav' => 
      array (
        'pos' => 75,
        'score' => 0.10158893636772,
      ),
      're' => 
      array (
        'pos' => 76,
        'score' => 0.10106120674861,
      ),
      'e_in' => 
      array (
        'pos' => 77,
        'score' => 0.10039032594331,
      ),
      'part' => 
      array (
        'pos' => 78,
        'score' => 0.099229430180508,
      ),
      'hat_' => 
      array (
        'pos' => 79,
        'score' => 0.098375035164611,
      ),
      'd_a' => 
      array (
        'pos' => 80,
        'score' => 0.097176153428604,
      ),
      '_ha' => 
      array (
        'pos' => 81,
        'score' => 0.095230891753523,
      ),
      'ess' => 
      array (
        'pos' => 82,
        'score' => 0.093047471826512,
      ),
      'ly_' => 
      array (
        'pos' => 83,
        'score' => 0.09192965695091,
      ),
      '_i' => 
      array (
        'pos' => 84,
        'score' => 0.091863896059396,
      ),
      're_' => 
      array (
        'pos' => 85,
        'score' => 0.091373020206126,
      ),
      'men' => 
      array (
        'pos' => 86,
        'score' => 0.091355440125237,
      ),
      '_by_' => 
      array (
        'pos' => 87,
        'score' => 0.091292891379635,
      ),
      'n_' => 
      array (
        'pos' => 88,
        'score' => 0.091172086134349,
      ),
      'an' => 
      array (
        'pos' => 89,
        'score' => 0.090994307210434,
      ),
      's_of' => 
      array (
        'pos' => 90,
        'score' => 0.090615154968641,
      ),
      'that' => 
      array (
        'pos' => 91,
        'score' => 0.090611476528953,
      ),
      'res' => 
      array (
        'pos' => 92,
        'score' => 0.089836573361972,
      ),
      '_â€' => 
      array (
        'pos' => 93,
        'score' => 0.089478646374718,
      ),
      's_th' => 
      array (
        'pos' => 94,
        'score' => 0.089456199204133,
      ),
      'd_t' => 
      array (
        'pos' => 95,
        'score' => 0.089147246685738,
      ),
      'ver_' => 
      array (
        'pos' => 96,
        'score' => 0.08908969405915,
      ),
      ',_' => 
      array (
        'pos' => 97,
        'score' => 0.089023594022662,
      ),
      'll_' => 
      array (
        'pos' => 98,
        'score' => 0.088981999428264,
      ),
      '_pr' => 
      array (
        'pos' => 99,
        'score' => 0.088835190601873,
      ),
      '_â€œ' => 
      array (
        'pos' => 100,
        'score' => 0.087934017857143,
      ),
      'en' => 
      array (
        'pos' => 101,
        'score' => 0.086948350668816,
      ),
      's_an' => 
      array (
        'pos' => 102,
        'score' => 0.08656473903277,
      ),
      'e_re' => 
      array (
        'pos' => 103,
        'score' => 0.086322570092576,
      ),
      '_as_' => 
      array (
        'pos' => 104,
        'score' => 0.086226848720924,
      ),
      'have' => 
      array (
        'pos' => 105,
        'score' => 0.086107961338746,
      ),
      'st_' => 
      array (
        'pos' => 106,
        'score' => 0.085392654389853,
      ),
      'will' => 
      array (
        'pos' => 107,
        'score' => 0.085320547307586,
      ),
      'e_i' => 
      array (
        'pos' => 108,
        'score' => 0.085245303289183,
      ),
      'her' => 
      array (
        'pos' => 109,
        'score' => 0.084355133117364,
      ),
      '_wil' => 
      array (
        'pos' => 110,
        'score' => 0.08340087198291,
      ),
      '€™s' => 
      array (
        'pos' => 111,
        'score' => 0.082835815771822,
      ),
      '™s_' => 
      array (
        'pos' => 112,
        'score' => 0.082766259856256,
      ),
      'on' => 
      array (
        'pos' => 113,
        'score' => 0.082435839588383,
      ),
      'n_t' => 
      array (
        'pos' => 114,
        'score' => 0.082144905395973,
      ),
      'ts_' => 
      array (
        'pos' => 115,
        'score' => 0.081773910375397,
      ),
      '_wi' => 
      array (
        'pos' => 116,
        'score' => 0.081589128318514,
      ),
      'it_' => 
      array (
        'pos' => 117,
        'score' => 0.081402940400945,
      ),
      'ed_t' => 
      array (
        'pos' => 118,
        'score' => 0.081232525544101,
      ),
      '_ma' => 
      array (
        'pos' => 119,
        'score' => 0.081192380166909,
      ),
      'ed_a' => 
      array (
        'pos' => 120,
        'score' => 0.080959684102235,
      ),
      't_t' => 
      array (
        'pos' => 121,
        'score' => 0.080832683477911,
      ),
      '_wh' => 
      array (
        'pos' => 122,
        'score' => 0.080578151225317,
      ),
      '_on_' => 
      array (
        'pos' => 123,
        'score' => 0.080103524722763,
      ),
      'r_' => 
      array (
        'pos' => 124,
        'score' => 0.079398050499396,
      ),
      'ave_' => 
      array (
        'pos' => 125,
        'score' => 0.079366446603481,
      ),
      'thin' => 
      array (
        'pos' => 126,
        'score' => 0.078909350360006,
      ),
      '_wit' => 
      array (
        'pos' => 127,
        'score' => 0.078509902786167,
      ),
      'ace_' => 
      array (
        'pos' => 128,
        'score' => 0.078096118682855,
      ),
      'â€_' => 
      array (
        'pos' => 129,
        'score' => 0.077829486155292,
      ),
      'es_a' => 
      array (
        'pos' => 130,
        'score' => 0.077660669243547,
      ),
      'ati' => 
      array (
        'pos' => 131,
        'score' => 0.076789378409771,
      ),
      'y_' => 
      array (
        'pos' => 132,
        'score' => 0.076482727892351,
      ),
      '_we' => 
      array (
        'pos' => 133,
        'score' => 0.0755317712345,
      ),
      'ar' => 
      array (
        'pos' => 134,
        'score' => 0.075170786521437,
      ),
      'of_t' => 
      array (
        'pos' => 135,
        'score' => 0.075126041469432,
      ),
      't_th' => 
      array (
        'pos' => 136,
        'score' => 0.075124923199498,
      ),
      'with' => 
      array (
        'pos' => 137,
        'score' => 0.074856459653657,
      ),
      'be_' => 
      array (
        'pos' => 138,
        'score' => 0.074641420617504,
      ),
      'year' => 
      array (
        'pos' => 139,
        'score' => 0.074585609598916,
      ),
      'ns,_' => 
      array (
        'pos' => 140,
        'score' => 0.074359125744048,
      ),
      'nd' => 
      array (
        'pos' => 141,
        'score' => 0.074337244209254,
      ),
      'es' => 
      array (
        'pos' => 142,
        'score' => 0.073753676880052,
      ),
      'sed_' => 
      array (
        'pos' => 143,
        'score' => 0.073619935064935,
      ),
      'â€' => 
      array (
        'pos' => 144,
        'score' => 0.073316478015683,
      ),
      '_its' => 
      array (
        'pos' => 145,
        'score' => 0.073062350774226,
      ),
      'g_th' => 
      array (
        'pos' => 146,
        'score' => 0.073058188297696,
      ),
      'ever' => 
      array (
        'pos' => 147,
        'score' => 0.072530755806693,
      ),
      'as_' => 
      array (
        'pos' => 148,
        'score' => 0.072519446875486,
      ),
      '_whi' => 
      array (
        'pos' => 149,
        'score' => 0.072474159902597,
      ),
      'ive_' => 
      array (
        'pos' => 150,
        'score' => 0.072428154241773,
      ),
      '_for' => 
      array (
        'pos' => 151,
        'score' => 0.072406573712683,
      ),
      'd_th' => 
      array (
        'pos' => 152,
        'score' => 0.071907636544171,
      ),
      '_yea' => 
      array (
        'pos' => 153,
        'score' => 0.071717221814825,
      ),
      's_o' => 
      array (
        'pos' => 154,
        'score' => 0.071555581893746,
      ),
      '_are' => 
      array (
        'pos' => 155,
        'score' => 0.071349191466237,
      ),
      'ive' => 
      array (
        'pos' => 156,
        'score' => 0.071301927861783,
      ),
      'nd_a' => 
      array (
        'pos' => 157,
        'score' => 0.071293740743268,
      ),
      'ea' => 
      array (
        'pos' => 158,
        'score' => 0.070788507580833,
      ),
      'its_' => 
      array (
        'pos' => 159,
        'score' => 0.070543583603896,
      ),
      'ere' => 
      array (
        'pos' => 160,
        'score' => 0.070344615215287,
      ),
      '_but' => 
      array (
        'pos' => 161,
        'score' => 0.07029145433371,
      ),
      'it' => 
      array (
        'pos' => 162,
        'score' => 0.069853581563971,
      ),
      'ions' => 
      array (
        'pos' => 163,
        'score' => 0.069788439998239,
      ),
      'en_' => 
      array (
        'pos' => 164,
        'score' => 0.069774475661198,
      ),
      ',_an' => 
      array (
        'pos' => 165,
        'score' => 0.069666690691344,
      ),
      'e_m' => 
      array (
        'pos' => 166,
        'score' => 0.069136361850819,
      ),
      'over' => 
      array (
        'pos' => 167,
        'score' => 0.069026136913171,
      ),
      'ted_' => 
      array (
        'pos' => 168,
        'score' => 0.068972960168041,
      ),
      'nâ€™' => 
      array (
        'pos' => 169,
        'score' => 0.068926133241758,
      ),
      'he_a' => 
      array (
        'pos' => 170,
        'score' => 0.068759763599173,
      ),
      'e_o' => 
      array (
        'pos' => 171,
        'score' => 0.068481951293137,
      ),
      '_fro' => 
      array (
        'pos' => 172,
        'score' => 0.068391254152824,
      ),
      'is_' => 
      array (
        'pos' => 173,
        'score' => 0.068071568365639,
      ),
      'ight' => 
      array (
        'pos' => 174,
        'score' => 0.067910174968139,
      ),
      'nt_' => 
      array (
        'pos' => 175,
        'score' => 0.067788723695845,
      ),
      'st' => 
      array (
        'pos' => 176,
        'score' => 0.067374003733731,
      ),
      'team' => 
      array (
        'pos' => 177,
        'score' => 0.067295153459546,
      ),
      '_par' => 
      array (
        'pos' => 178,
        'score' => 0.067282218046711,
      ),
      'but_' => 
      array (
        'pos' => 179,
        'score' => 0.067225762369424,
      ),
      '_you' => 
      array (
        'pos' => 180,
        'score' => 0.067179663698885,
      ),
      'al_' => 
      array (
        'pos' => 181,
        'score' => 0.067136039366732,
      ),
      '_s' => 
      array (
        'pos' => 182,
        'score' => 0.067027048093166,
      ),
      'from' => 
      array (
        'pos' => 183,
        'score' => 0.066717476198885,
      ),
      't_it' => 
      array (
        'pos' => 184,
        'score' => 0.066623455219864,
      ),
      'atio' => 
      array (
        'pos' => 185,
        'score' => 0.066593350640528,
      ),
      '_car' => 
      array (
        'pos' => 186,
        'score' => 0.065788319974113,
      ),
      '_w' => 
      array (
        'pos' => 187,
        'score' => 0.065622952248808,
      ),
      '_tea' => 
      array (
        'pos' => 188,
        'score' => 0.065367653459546,
      ),
      'rom_' => 
      array (
        'pos' => 189,
        'score' => 0.064980288698885,
      ),
      '_pa' => 
      array (
        'pos' => 190,
        'score' => 0.064820082669426,
      ),
      '_b' => 
      array (
        'pos' => 191,
        'score' => 0.064739727390792,
      ),
      'he_t' => 
      array (
        'pos' => 192,
        'score' => 0.064423535218967,
      ),
      'ons' => 
      array (
        'pos' => 193,
        'score' => 0.064415080415003,
      ),
      'eve' => 
      array (
        'pos' => 194,
        'score' => 0.064123287763851,
      ),
      'for' => 
      array (
        'pos' => 195,
        'score' => 0.064044376253962,
      ),
      'er_t' => 
      array (
        'pos' => 196,
        'score' => 0.063474469606106,
      ),
      '_o' => 
      array (
        'pos' => 197,
        'score' => 0.06345600829714,
      ),
      'at_' => 
      array (
        'pos' => 198,
        'score' => 0.063345355042624,
      ),
      'art' => 
      array (
        'pos' => 199,
        'score' => 0.063332349665702,
      ),
      'or_' => 
      array (
        'pos' => 200,
        'score' => 0.06324208451764,
      ),
      'pro' => 
      array (
        'pos' => 201,
        'score' => 0.063237686277321,
      ),
      'd_to' => 
      array (
        'pos' => 202,
        'score' => 0.063218852388103,
      ),
      'een_' => 
      array (
        'pos' => 203,
        'score' => 0.063212305194805,
      ),
      'y_in' => 
      array (
        'pos' => 204,
        'score' => 0.062881288724113,
      ),
      'to_t' => 
      array (
        'pos' => 205,
        'score' => 0.062841733386764,
      ),
      'll_a' => 
      array (
        'pos' => 206,
        'score' => 0.062839285714286,
      ),
      'ctio' => 
      array (
        'pos' => 207,
        'score' => 0.062756554500753,
      ),
      've' => 
      array (
        'pos' => 208,
        'score' => 0.062611298488238,
      ),
      'con' => 
      array (
        'pos' => 209,
        'score' => 0.062554761935507,
      ),
      'sion' => 
      array (
        'pos' => 210,
        'score' => 0.062521054987417,
      ),
      'ast_' => 
      array (
        'pos' => 211,
        'score' => 0.062417739903204,
      ),
      'he_s' => 
      array (
        'pos' => 212,
        'score' => 0.062059915303422,
      ),
      'form' => 
      array (
        'pos' => 213,
        'score' => 0.062054750025227,
      ),
      'ties' => 
      array (
        'pos' => 214,
        'score' => 0.061979044839135,
      ),
      ',_a' => 
      array (
        'pos' => 215,
        'score' => 0.061955427542622,
      ),
      'e_r' => 
      array (
        'pos' => 216,
        'score' => 0.061889603790299,
      ),
      'es,_' => 
      array (
        'pos' => 217,
        'score' => 0.061812842041679,
      ),
      'ter_' => 
      array (
        'pos' => 218,
        'score' => 0.061514955357143,
      ),
      'tive' => 
      array (
        'pos' => 219,
        'score' => 0.061392260835095,
      ),
      'ti' => 
      array (
        'pos' => 220,
        'score' => 0.061382403389345,
      ),
      'last' => 
      array (
        'pos' => 221,
        'score' => 0.061361717270314,
      ),
      's_t' => 
      array (
        'pos' => 222,
        'score' => 0.061356114140331,
      ),
      'are_' => 
      array (
        'pos' => 223,
        'score' => 0.060986264204545,
      ),
      'e_to' => 
      array (
        'pos' => 224,
        'score' => 0.06097889167125,
      ),
      '_we_' => 
      array (
        'pos' => 225,
        'score' => 0.060693446137196,
      ),
      'his_' => 
      array (
        'pos' => 226,
        'score' => 0.060427686688312,
      ),
      'here' => 
      array (
        'pos' => 227,
        'score' => 0.060243711916717,
      ),
      'e_p' => 
      array (
        'pos' => 228,
        'score' => 0.059991823488614,
      ),
      'ould' => 
      array (
        'pos' => 229,
        'score' => 0.059905172327672,
      ),
      'te' => 
      array (
        'pos' => 230,
        'score' => 0.059536119837966,
      ),
      'to_a' => 
      array (
        'pos' => 231,
        'score' => 0.059485739572927,
      ),
      'rea' => 
      array (
        'pos' => 232,
        'score' => 0.059451158476903,
      ),
      'le_' => 
      array (
        'pos' => 233,
        'score' => 0.059413365230318,
      ),
      'ar_' => 
      array (
        'pos' => 234,
        'score' => 0.059297385259198,
      ),
      'g_t' => 
      array (
        'pos' => 235,
        'score' => 0.058829889901982,
      ),
      'â€™t' => 
      array (
        'pos' => 236,
        'score' => 0.058768297327672,
      ),
      '_c' => 
      array (
        'pos' => 237,
        'score' => 0.058600886740053,
      ),
      'ce_' => 
      array (
        'pos' => 238,
        'score' => 0.058472718543636,
      ),
      'nal_' => 
      array (
        'pos' => 239,
        'score' => 0.05843193452381,
      ),
      'ect' => 
      array (
        'pos' => 240,
        'score' => 0.058428660797568,
      ),
      'tic' => 
      array (
        'pos' => 241,
        'score' => 0.058392970319923,
      ),
      'per' => 
      array (
        'pos' => 242,
        'score' => 0.058348964554763,
      ),
      'ded_' => 
      array (
        'pos' => 243,
        'score' => 0.058290402335249,
      ),
      'e_ha' => 
      array (
        'pos' => 244,
        'score' => 0.057999934365719,
      ),
      'â€œ' => 
      array (
        'pos' => 245,
        'score' => 0.057717649779545,
      ),
      '_com' => 
      array (
        'pos' => 246,
        'score' => 0.057658531393691,
      ),
      '€™t_' => 
      array (
        'pos' => 247,
        'score' => 0.057603410964036,
      ),
      'er,_' => 
      array (
        'pos' => 248,
        'score' => 0.057521680194805,
      ),
      'nce_' => 
      array (
        'pos' => 249,
        'score' => 0.057395777123504,
      ),
      'hat' => 
      array (
        'pos' => 250,
        'score' => 0.057231983270032,
      ),
      'e_f' => 
      array (
        'pos' => 251,
        'score' => 0.057117154352055,
      ),
      'thi' => 
      array (
        'pos' => 252,
        'score' => 0.057086907394566,
      ),
      '_di' => 
      array (
        'pos' => 253,
        'score' => 0.057053848644195,
      ),
      'd_a_' => 
      array (
        'pos' => 254,
        'score' => 0.056946685102688,
      ),
      'rive' => 
      array (
        'pos' => 255,
        'score' => 0.056767001816375,
      ),
      'ear' => 
      array (
        'pos' => 256,
        'score' => 0.05654230395353,
      ),
      'one_' => 
      array (
        'pos' => 257,
        'score' => 0.056525546143537,
      ),
      '_te' => 
      array (
        'pos' => 258,
        'score' => 0.056380598908672,
      ),
      '_or_' => 
      array (
        'pos' => 259,
        'score' => 0.056268683845406,
      ),
      '_â€' => 
      array (
        'pos' => 260,
        'score' => 0.056199400928019,
      ),
      'ear_' => 
      array (
        'pos' => 261,
        'score' => 0.056051749471459,
      ),
      'ess_' => 
      array (
        'pos' => 262,
        'score' => 0.056034237189441,
      ),
      '_dis' => 
      array (
        'pos' => 263,
        'score' => 0.055757967270314,
      ),
      'ore_' => 
      array (
        'pos' => 264,
        'score' => 0.055683945260347,
      ),
      ',_th' => 
      array (
        'pos' => 265,
        'score' => 0.055584921959459,
      ),
      '_he' => 
      array (
        'pos' => 266,
        'score' => 0.05557797861357,
      ),
      'o_th' => 
      array (
        'pos' => 267,
        'score' => 0.055479850269881,
      ),
      '_rea' => 
      array (
        'pos' => 268,
        'score' => 0.055471048777622,
      ),
      'you_' => 
      array (
        'pos' => 269,
        'score' => 0.055436761913171,
      ),
      'able' => 
      array (
        'pos' => 270,
        'score' => 0.055257955482018,
      ),
      '_int' => 
      array (
        'pos' => 271,
        'score' => 0.055099029007735,
      ),
      'tâ€™' => 
      array (
        'pos' => 272,
        'score' => 0.054943478084416,
      ),
      'ter' => 
      array (
        'pos' => 273,
        'score' => 0.054755148688512,
      ),
      '_per' => 
      array (
        'pos' => 274,
        'score' => 0.054626826581848,
      ),
      'se_' => 
      array (
        'pos' => 275,
        'score' => 0.054621041151586,
      ),
      'e_co' => 
      array (
        'pos' => 276,
        'score' => 0.054610381821724,
      ),
      'ette' => 
      array (
        'pos' => 277,
        'score' => 0.05458083198052,
      ),
      'e,_' => 
      array (
        'pos' => 278,
        'score' => 0.054522395809348,
      ),
      'ed' => 
      array (
        'pos' => 279,
        'score' => 0.054445438678707,
      ),
      'whic' => 
      array (
        'pos' => 280,
        'score' => 0.054388194087889,
      ),
      '_ex' => 
      array (
        'pos' => 281,
        'score' => 0.054193893407735,
      ),
      '_ca' => 
      array (
        'pos' => 282,
        'score' => 0.054152261487365,
      ),
      'he_i' => 
      array (
        'pos' => 283,
        'score' => 0.054144279262411,
      ),
      'e_te' => 
      array (
        'pos' => 284,
        'score' => 0.053854452448226,
      ),
      'iver' => 
      array (
        'pos' => 285,
        'score' => 0.053752114661654,
      ),
      'ecti' => 
      array (
        'pos' => 286,
        'score' => 0.053660366612554,
      ),
      '_al' => 
      array (
        'pos' => 287,
        'score' => 0.053641799954871,
      ),
      'nts_' => 
      array (
        'pos' => 288,
        'score' => 0.053583331255468,
      ),
      'bett' => 
      array (
        'pos' => 289,
        'score' => 0.053557496224706,
      ),
      'car_' => 
      array (
        'pos' => 290,
        'score' => 0.05350613386934,
      ),
      'ich_' => 
      array (
        'pos' => 291,
        'score' => 0.053479860078149,
      ),
      'al' => 
      array (
        'pos' => 292,
        'score' => 0.053391586865119,
      ),
      '_an_' => 
      array (
        'pos' => 293,
        'score' => 0.053300556169374,
      ),
      'ry_' => 
      array (
        'pos' => 294,
        'score' => 0.053151474539192,
      ),
      'ble_' => 
      array (
        'pos' => 295,
        'score' => 0.053104116196304,
      ),
      'ed,_' => 
      array (
        'pos' => 296,
        'score' => 0.052994567775974,
      ),
      'eir_' => 
      array (
        'pos' => 297,
        'score' => 0.052911028555384,
      ),
      'ere_' => 
      array (
        'pos' => 298,
        'score' => 0.052814383855183,
      ),
      '_at_' => 
      array (
        'pos' => 299,
        'score' => 0.0527341296843,
      ),
      'hich' => 
      array (
        'pos' => 300,
        'score' => 0.052653283373603,
      ),
      '_wea' => 
      array (
        'pos' => 301,
        'score' => 0.052584316279651,
      ),
      '_gov' => 
      array (
        'pos' => 302,
        'score' => 0.052576888586957,
      ),
      'mber' => 
      array (
        'pos' => 303,
        'score' => 0.052479697965078,
      ),
      '_un' => 
      array (
        'pos' => 304,
        'score' => 0.052381500281179,
      ),
      'nd_t' => 
      array (
        'pos' => 305,
        'score' => 0.052075600514189,
      ),
      'arti' => 
      array (
        'pos' => 306,
        'score' => 0.052026383629957,
      ),
      'or' => 
      array (
        'pos' => 307,
        'score' => 0.051779473633689,
      ),
      'e_s' => 
      array (
        'pos' => 308,
        'score' => 0.051648840241282,
      ),
      '_on' => 
      array (
        'pos' => 309,
        'score' => 0.051487011161796,
      ),
      'r_th' => 
      array (
        'pos' => 310,
        'score' => 0.051468638034988,
      ),
      'ary_' => 
      array (
        'pos' => 311,
        'score' => 0.051454505153277,
      ),
      'str' => 
      array (
        'pos' => 312,
        'score' => 0.051345930920954,
      ),
      ',_i' => 
      array (
        'pos' => 313,
        'score' => 0.051287917152767,
      ),
      '_is' => 
      array (
        'pos' => 314,
        'score' => 0.051282072125392,
      ),
      'ill' => 
      array (
        'pos' => 315,
        'score' => 0.051155719231538,
      ),
      'on_o' => 
      array (
        'pos' => 316,
        'score' => 0.050906695735066,
      ),
      '_p' => 
      array (
        'pos' => 317,
        'score' => 0.05084096314478,
      ),
      'e_an' => 
      array (
        'pos' => 318,
        'score' => 0.050738642670495,
      ),
      'ons_' => 
      array (
        'pos' => 319,
        'score' => 0.050588567035869,
      ),
      'ch_' => 
      array (
        'pos' => 320,
        'score' => 0.050457495929625,
      ),
      't_of' => 
      array (
        'pos' => 321,
        'score' => 0.050405326384634,
      ),
      'y_re' => 
      array (
        'pos' => 322,
        'score' => 0.0503625,
      ),
      'par' => 
      array (
        'pos' => 323,
        'score' => 0.050230358054094,
      ),
      'in_a' => 
      array (
        'pos' => 324,
        'score' => 0.05006440098661,
      ),
      's_to' => 
      array (
        'pos' => 325,
        'score' => 0.049931734440644,
      ),
      '€_' => 
      array (
        'pos' => 326,
        'score' => 0.049579099524981,
      ),
      'eam_' => 
      array (
        'pos' => 327,
        'score' => 0.049387639807622,
      ),
      'hin' => 
      array (
        'pos' => 328,
        'score' => 0.049303143908558,
      ),
      'he_c' => 
      array (
        'pos' => 329,
        'score' => 0.049284544078554,
      ),
      't_i' => 
      array (
        'pos' => 330,
        'score' => 0.049162189197036,
      ),
      'ady_' => 
      array (
        'pos' => 331,
        'score' => 0.049052244318182,
      ),
      'ou' => 
      array (
        'pos' => 332,
        'score' => 0.048878816849027,
      ),
      'ion,' => 
      array (
        'pos' => 333,
        'score' => 0.048813340663697,
      ),
      'me' => 
      array (
        'pos' => 334,
        'score' => 0.048812187449254,
      ),
      '_not' => 
      array (
        'pos' => 335,
        'score' => 0.048692005083732,
      ),
      'e_a_' => 
      array (
        'pos' => 336,
        'score' => 0.048659623501499,
      ),
      '_las' => 
      array (
        'pos' => 337,
        'score' => 0.048508727213496,
      ),
      '_f' => 
      array (
        'pos' => 338,
        'score' => 0.04849254541599,
      ),
      'tor' => 
      array (
        'pos' => 339,
        'score' => 0.048443407400236,
      ),
      'tha' => 
      array (
        'pos' => 340,
        'score' => 0.048387011594993,
      ),
      'on,_' => 
      array (
        'pos' => 341,
        'score' => 0.048175840663697,
      ),
      '_la' => 
      array (
        'pos' => 342,
        'score' => 0.048146612706725,
      ),
      'gove' => 
      array (
        'pos' => 343,
        'score' => 0.04808875,
      ),
      '_go' => 
      array (
        'pos' => 344,
        'score' => 0.048047549506261,
      ),
      'ting' => 
      array (
        'pos' => 345,
        'score' => 0.048035793563184,
      ),
      'e_ma' => 
      array (
        'pos' => 346,
        'score' => 0.048018634004895,
      ),
      'ng' => 
      array (
        'pos' => 347,
        'score' => 0.047948820084331,
      ),
      's_w' => 
      array (
        'pos' => 348,
        'score' => 0.047940005919796,
      ),
      '_lot' => 
      array (
        'pos' => 349,
        'score' => 0.047824915322262,
      ),
      'to' => 
      array (
        'pos' => 350,
        'score' => 0.047778427502558,
      ),
      'ies' => 
      array (
        'pos' => 351,
        'score' => 0.04768155232297,
      ),
      'he_e' => 
      array (
        'pos' => 352,
        'score' => 0.047377314175689,
      ),
      'heir' => 
      array (
        'pos' => 353,
        'score' => 0.047196091484445,
      ),
      'me_' => 
      array (
        'pos' => 354,
        'score' => 0.047127246576813,
      ),
      'thou' => 
      array (
        'pos' => 355,
        'score' => 0.047102142857143,
      ),
      'this' => 
      array (
        'pos' => 356,
        'score' => 0.047067807088745,
      ),
      '_fr' => 
      array (
        'pos' => 357,
        'score' => 0.047056525175443,
      ),
      'li' => 
      array (
        'pos' => 358,
        'score' => 0.047001781889799,
      ),
      'o_' => 
      array (
        'pos' => 359,
        'score' => 0.046875986302289,
      ),
      'our_' => 
      array (
        'pos' => 360,
        'score' => 0.046822314420681,
      ),
      'he_f' => 
      array (
        'pos' => 361,
        'score' => 0.04681183162513,
      ),
      '_bet' => 
      array (
        'pos' => 362,
        'score' => 0.046690536091815,
      ),
      'is_a' => 
      array (
        'pos' => 363,
        'score' => 0.046676249860242,
      ),
      'uld_' => 
      array (
        'pos' => 364,
        'score' => 0.046649794892607,
      ),
      'ine_' => 
      array (
        'pos' => 365,
        'score' => 0.046512873831776,
      ),
      'prop' => 
      array (
        'pos' => 366,
        'score' => 0.04644506019098,
      ),
      ',_in' => 
      array (
        'pos' => 367,
        'score' => 0.046424358639362,
      ),
      'thei' => 
      array (
        'pos' => 368,
        'score' => 0.04641743077016,
      ),
      'de' => 
      array (
        'pos' => 369,
        'score' => 0.046330420598842,
      ),
      'ted' => 
      array (
        'pos' => 370,
        'score' => 0.046260527997775,
      ),
      'eas' => 
      array (
        'pos' => 371,
        'score' => 0.046135088858996,
      ),
      're_r' => 
      array (
        'pos' => 372,
        'score' => 0.046098287337662,
      ),
      'eady' => 
      array (
        'pos' => 373,
        'score' => 0.045978583603896,
      ),
      '_so' => 
      array (
        'pos' => 374,
        'score' => 0.045923273967711,
      ),
      'comp' => 
      array (
        'pos' => 375,
        'score' => 0.045909314123377,
      ),
      's_s' => 
      array (
        'pos' => 376,
        'score' => 0.045896910711307,
      ),
      'driv' => 
      array (
        'pos' => 377,
        'score' => 0.045871465860539,
      ),
      '_som' => 
      array (
        'pos' => 378,
        'score' => 0.045854703947368,
      ),
      'ace' => 
      array (
        'pos' => 379,
        'score' => 0.045775317237438,
      ),
      '_dep' => 
      array (
        'pos' => 380,
        'score' => 0.045617512594326,
      ),
      'ove' => 
      array (
        'pos' => 381,
        'score' => 0.04561023477986,
      ),
      '_whe' => 
      array (
        'pos' => 382,
        'score' => 0.045599859063538,
      ),
      'ha' => 
      array (
        'pos' => 383,
        'score' => 0.045238629219825,
      ),
      'ain' => 
      array (
        'pos' => 384,
        'score' => 0.045205035355943,
      ),
      'e_be' => 
      array (
        'pos' => 385,
        'score' => 0.0451846098529,
      ),
      'ast' => 
      array (
        'pos' => 386,
        'score' => 0.045144507649781,
      ),
      'son_' => 
      array (
        'pos' => 387,
        'score' => 0.045137276785714,
      ),
      'e_pr' => 
      array (
        'pos' => 388,
        'score' => 0.04501923561776,
      ),
      'ne' => 
      array (
        'pos' => 389,
        'score' => 0.045015827921662,
      ),
      '_st' => 
      array (
        'pos' => 390,
        'score' => 0.044891324707412,
      ),
      'ust' => 
      array (
        'pos' => 391,
        'score' => 0.044802803782305,
      ),
      'e_e' => 
      array (
        'pos' => 392,
        'score' => 0.044793750485536,
      ),
      'ost_' => 
      array (
        'pos' => 393,
        'score' => 0.044750343231027,
      ),
      '_e' => 
      array (
        'pos' => 394,
        'score' => 0.044732537430192,
      ),
      'on_t' => 
      array (
        'pos' => 395,
        'score' => 0.044650062066564,
      ),
      '_d' => 
      array (
        'pos' => 396,
        'score' => 0.04462989240575,
      ),
      'y_of' => 
      array (
        'pos' => 397,
        'score' => 0.044561184006211,
      ),
      'ne_' => 
      array (
        'pos' => 398,
        'score' => 0.04438981401166,
      ),
      'e_of' => 
      array (
        'pos' => 399,
        'score' => 0.044385145721829,
      ),
    ),
    'esperanto' => 
    array (
      '_la_' => 
      array (
        'pos' => 0,
        'score' => 0.52259885437851,
      ),
      'as_' => 
      array (
        'pos' => 1,
        'score' => 0.46614256462804,
      ),
      '_kaj' => 
      array (
        'pos' => 2,
        'score' => 0.37523512461683,
      ),
      'kaj_' => 
      array (
        'pos' => 3,
        'score' => 0.36671826534124,
      ),
      '_de_' => 
      array (
        'pos' => 4,
        'score' => 0.3378613553176,
      ),
      'la_' => 
      array (
        'pos' => 5,
        'score' => 0.31799427210047,
      ),
      '_vi' => 
      array (
        'pos' => 6,
        'score' => 0.30558792117958,
      ),
      '_en_' => 
      array (
        'pos' => 7,
        'score' => 0.29601415914193,
      ),
      '_mi_' => 
      array (
        'pos' => 8,
        'score' => 0.27589651295223,
      ),
      '_for' => 
      array (
        'pos' => 9,
        'score' => 0.27365970820964,
      ),
      'o,_' => 
      array (
        'pos' => 10,
        'score' => 0.24382019018224,
      ),
      '_al_' => 
      array (
        'pos' => 11,
        'score' => 0.23446845108006,
      ),
      '_ka' => 
      array (
        'pos' => 12,
        'score' => 0.23298641567555,
      ),
      '_mi' => 
      array (
        'pos' => 13,
        'score' => 0.22529049765651,
      ),
      '_la' => 
      array (
        'pos' => 14,
        'score' => 0.2159236773792,
      ),
      '_por' => 
      array (
        'pos' => 15,
        'score' => 0.21568687732839,
      ),
      'as,_' => 
      array (
        'pos' => 16,
        'score' => 0.21299474901993,
      ),
      'on,_' => 
      array (
        'pos' => 17,
        'score' => 0.21210458953033,
      ),
      'â€”_' => 
      array (
        'pos' => 18,
        'score' => 0.21169041913229,
      ),
      'por_' => 
      array (
        'pos' => 19,
        'score' => 0.20774481036039,
      ),
      '_ne_' => 
      array (
        'pos' => 20,
        'score' => 0.20479838650012,
      ),
      'aj_' => 
      array (
        'pos' => 21,
        'score' => 0.2000190807046,
      ),
      'on_' => 
      array (
        'pos' => 22,
        'score' => 0.1985027348882,
      ),
      '_â€”' => 
      array (
        'pos' => 23,
        'score' => 0.19787610360104,
      ),
      '_po' => 
      array (
        'pos' => 24,
        'score' => 0.19601196971146,
      ),
      '_l\'_' => 
      array (
        'pos' => 25,
        'score' => 0.19579255728972,
      ),
      ',_' => 
      array (
        'pos' => 26,
        'score' => 0.1918173974965,
      ),
      'a_' => 
      array (
        'pos' => 27,
        'score' => 0.1882452801057,
      ),
      '_Ä‰i' => 
      array (
        'pos' => 28,
        'score' => 0.18500274415727,
      ),
      'tas_' => 
      array (
        'pos' => 29,
        'score' => 0.1849597496512,
      ),
      '_Ä‰' => 
      array (
        'pos' => 30,
        'score' => 0.18290356481816,
      ),
      '_de' => 
      array (
        'pos' => 31,
        'score' => 0.18270078485625,
      ),
      '_Äi' => 
      array (
        'pos' => 32,
        'score' => 0.17849669600678,
      ),
      '_Ä‰e' => 
      array (
        'pos' => 33,
        'score' => 0.17442119916662,
      ),
      'en_' => 
      array (
        'pos' => 34,
        'score' => 0.17415937720228,
      ),
      'ojn_' => 
      array (
        'pos' => 35,
        'score' => 0.1723210019603,
      ),
      '_sen' => 
      array (
        'pos' => 36,
        'score' => 0.17174197323055,
      ),
      '_mal' => 
      array (
        'pos' => 37,
        'score' => 0.16589703995933,
      ),
      '_est' => 
      array (
        'pos' => 38,
        'score' => 0.16552864323237,
      ),
      ',_k' => 
      array (
        'pos' => 39,
        'score' => 0.16509608726271,
      ),
      'de_' => 
      array (
        'pos' => 40,
        'score' => 0.16467435725001,
      ),
      '_dum' => 
      array (
        'pos' => 41,
        'score' => 0.16309306195352,
      ),
      'o_' => 
      array (
        'pos' => 42,
        'score' => 0.16242804654956,
      ),
      '_pro' => 
      array (
        'pos' => 43,
        'score' => 0.16161079239806,
      ),
      '_pr' => 
      array (
        'pos' => 44,
        'score' => 0.15780585125956,
      ),
      'in_' => 
      array (
        'pos' => 45,
        'score' => 0.15770241830743,
      ),
      '_se' => 
      array (
        'pos' => 46,
        'score' => 0.15489174671831,
      ),
      'is_' => 
      array (
        'pos' => 47,
        'score' => 0.15436923662363,
      ),
      'dum_' => 
      array (
        'pos' => 48,
        'score' => 0.15233112050758,
      ),
      'e_' => 
      array (
        'pos' => 49,
        'score' => 0.15008296845802,
      ),
      '_k' => 
      array (
        'pos' => 50,
        'score' => 0.14658764660114,
      ),
      'e_l\'' => 
      array (
        'pos' => 51,
        'score' => 0.14440177348071,
      ),
      'stas' => 
      array (
        'pos' => 52,
        'score' => 0.14433620353981,
      ),
      '_per' => 
      array (
        'pos' => 53,
        'score' => 0.1430929581082,
      ),
      's_mi' => 
      array (
        'pos' => 54,
        'score' => 0.14218500407918,
      ),
      'kaj' => 
      array (
        'pos' => 55,
        'score' => 0.14171808640487,
      ),
      'as' => 
      array (
        'pos' => 56,
        'score' => 0.14170220187125,
      ),
      '_ne' => 
      array (
        'pos' => 57,
        'score' => 0.14138465471827,
      ),
      '_kun' => 
      array (
        'pos' => 58,
        'score' => 0.14066879892304,
      ),
      '_Åi' => 
      array (
        'pos' => 59,
        'score' => 0.13915250772353,
      ),
      '_pri' => 
      array (
        'pos' => 60,
        'score' => 0.13834261868429,
      ),
      's,_' => 
      array (
        'pos' => 61,
        'score' => 0.13761709137772,
      ),
      '_kor' => 
      array (
        'pos' => 62,
        'score' => 0.13699527855781,
      ),
      'das_' => 
      array (
        'pos' => 63,
        'score' => 0.1364711851019,
      ),
      'kun_' => 
      array (
        'pos' => 64,
        'score' => 0.1360936879033,
      ),
      'ro_' => 
      array (
        'pos' => 65,
        'score' => 0.13511857074389,
      ),
      'n_' => 
      array (
        'pos' => 66,
        'score' => 0.13388109362078,
      ),
      'de_l' => 
      array (
        'pos' => 67,
        'score' => 0.13239372714555,
      ),
      ',_ki' => 
      array (
        'pos' => 68,
        'score' => 0.13239155510828,
      ),
      '_kie' => 
      array (
        'pos' => 69,
        'score' => 0.13234830774925,
      ),
      '_vin' => 
      array (
        'pos' => 70,
        'score' => 0.13218324065264,
      ),
      'as_p' => 
      array (
        'pos' => 71,
        'score' => 0.13115537676632,
      ),
      'esta' => 
      array (
        'pos' => 72,
        'score' => 0.12984785284633,
      ),
      'o,_k' => 
      array (
        'pos' => 73,
        'score' => 0.12912497714077,
      ),
      'n,_' => 
      array (
        'pos' => 74,
        'score' => 0.12884580323346,
      ),
      '_p' => 
      array (
        'pos' => 75,
        'score' => 0.12852765110968,
      ),
      '_ki' => 
      array (
        'pos' => 76,
        'score' => 0.12826499095271,
      ),
      '_al' => 
      array (
        'pos' => 77,
        'score' => 0.12799594780083,
      ),
      's_' => 
      array (
        'pos' => 78,
        'score' => 0.1279435263308,
      ),
      'iel_' => 
      array (
        'pos' => 79,
        'score' => 0.12749951514955,
      ),
      'as_s' => 
      array (
        'pos' => 80,
        'score' => 0.12707648780042,
      ),
      '_su' => 
      array (
        'pos' => 81,
        'score' => 0.12665084324318,
      ),
      '_s' => 
      array (
        'pos' => 82,
        'score' => 0.12555892909821,
      ),
      '_min' => 
      array (
        'pos' => 83,
        'score' => 0.1250498357087,
      ),
      'oj_' => 
      array (
        'pos' => 84,
        'score' => 0.12502802681351,
      ),
      ',_Ä‰' => 
      array (
        'pos' => 85,
        'score' => 0.12450948569515,
      ),
      'duko' => 
      array (
        'pos' => 86,
        'score' => 0.12304144197313,
      ),
      '_pe' => 
      array (
        'pos' => 87,
        'score' => 0.12188329466528,
      ),
      'uko_' => 
      array (
        'pos' => 88,
        'score' => 0.12050130804456,
      ),
      'aÅ­_' => 
      array (
        'pos' => 89,
        'score' => 0.12041611309686,
      ),
      'aÅ­' => 
      array (
        'pos' => 90,
        'score' => 0.12033577630229,
      ),
      '_fo' => 
      array (
        'pos' => 91,
        'score' => 0.12023831221908,
      ),
      'las_' => 
      array (
        'pos' => 92,
        'score' => 0.11988589432536,
      ),
      '_ma' => 
      array (
        'pos' => 93,
        'score' => 0.11891911240993,
      ),
      'as_m' => 
      array (
        'pos' => 94,
        'score' => 0.1185820833908,
      ),
      'ro,_' => 
      array (
        'pos' => 95,
        'score' => 0.1181051536221,
      ),
      'to,_' => 
      array (
        'pos' => 96,
        'score' => 0.11669201581028,
      ),
      'te_' => 
      array (
        'pos' => 97,
        'score' => 0.11638140241519,
      ),
      '_du' => 
      array (
        'pos' => 98,
        'score' => 0.11609454622134,
      ),
      'a_vi' => 
      array (
        'pos' => 99,
        'score' => 0.1156607010729,
      ),
      '_vi_' => 
      array (
        'pos' => 100,
        'score' => 0.11531867189797,
      ),
      'for' => 
      array (
        'pos' => 101,
        'score' => 0.11484178310995,
      ),
      'in' => 
      array (
        'pos' => 102,
        'score' => 0.1143105115944,
      ),
      '_m' => 
      array (
        'pos' => 103,
        'score' => 0.11403840716837,
      ),
      '_ku' => 
      array (
        'pos' => 104,
        'score' => 0.1136950767153,
      ),
      ',_mo' => 
      array (
        'pos' => 105,
        'score' => 0.11229935838546,
      ),
      '_mo' => 
      array (
        'pos' => 106,
        'score' => 0.11187992830835,
      ),
      '_sur' => 
      array (
        'pos' => 107,
        'score' => 0.111532399333,
      ),
      '_en' => 
      array (
        'pos' => 108,
        'score' => 0.11143940752542,
      ),
      '_ni_' => 
      array (
        'pos' => 109,
        'score' => 0.11099934668454,
      ),
      'Åi_' => 
      array (
        'pos' => 110,
        'score' => 0.11086293180955,
      ),
      '_viv' => 
      array (
        'pos' => 111,
        'score' => 0.11025709653831,
      ),
      'tas' => 
      array (
        'pos' => 112,
        'score' => 0.11018266342138,
      ),
      'nas_' => 
      array (
        'pos' => 113,
        'score' => 0.10987304060509,
      ),
      '_pa' => 
      array (
        'pos' => 114,
        'score' => 0.10980301583637,
      ),
      'est' => 
      array (
        'pos' => 115,
        'score' => 0.10972510637475,
      ),
      '_duk' => 
      array (
        'pos' => 116,
        'score' => 0.10925914733027,
      ),
      '\'_de' => 
      array (
        'pos' => 117,
        'score' => 0.10824872504651,
      ),
      '€”_' => 
      array (
        'pos' => 118,
        'score' => 0.1081701816736,
      ),
      '_ko' => 
      array (
        'pos' => 119,
        'score' => 0.10808582676915,
      ),
      'on_k' => 
      array (
        'pos' => 120,
        'score' => 0.10799342312692,
      ),
      'or' => 
      array (
        'pos' => 121,
        'score' => 0.10783622440201,
      ),
      '_am' => 
      array (
        'pos' => 122,
        'score' => 0.10701211549732,
      ),
      'kiel' => 
      array (
        'pos' => 123,
        'score' => 0.10678769449737,
      ),
      'pri_' => 
      array (
        'pos' => 124,
        'score' => 0.10671999176849,
      ),
      'o_de' => 
      array (
        'pos' => 125,
        'score' => 0.10658241645891,
      ),
      'mi_' => 
      array (
        'pos' => 126,
        'score' => 0.10538976991441,
      ),
      'min_' => 
      array (
        'pos' => 127,
        'score' => 0.1050329751079,
      ),
      'or_' => 
      array (
        'pos' => 128,
        'score' => 0.10337166530955,
      ),
      'en' => 
      array (
        'pos' => 129,
        'score' => 0.10323366659312,
      ),
      'l\'_' => 
      array (
        'pos' => 130,
        'score' => 0.10299236182228,
      ),
      'ras_' => 
      array (
        'pos' => 131,
        'score' => 0.1023097791085,
      ),
      'sta' => 
      array (
        'pos' => 132,
        'score' => 0.10111356982323,
      ),
      'inte' => 
      array (
        'pos' => 133,
        'score' => 0.10075579781106,
      ),
      'ia_' => 
      array (
        'pos' => 134,
        'score' => 0.10065435600297,
      ),
      'on' => 
      array (
        'pos' => 135,
        'score' => 0.099874341003992,
      ),
      '_sin' => 
      array (
        'pos' => 136,
        'score' => 0.099691726796389,
      ),
      'ne_' => 
      array (
        'pos' => 137,
        'score' => 0.099486267189984,
      ),
      'a_s' => 
      array (
        'pos' => 138,
        'score' => 0.098947168056581,
      ),
      '_Äˆi' => 
      array (
        'pos' => 139,
        'score' => 0.098588497017856,
      ),
      'i_' => 
      array (
        'pos' => 140,
        'score' => 0.09841351087478,
      ),
      ',_s' => 
      array (
        'pos' => 141,
        'score' => 0.098187801876028,
      ),
      'oro_' => 
      array (
        'pos' => 142,
        'score' => 0.098052292415565,
      ),
      'e_p' => 
      array (
        'pos' => 143,
        'score' => 0.098045696637868,
      ),
      '_pl' => 
      array (
        'pos' => 144,
        'score' => 0.098024177872604,
      ),
      'e,_' => 
      array (
        'pos' => 145,
        'score' => 0.097942078215135,
      ),
      '_eÄ‰' => 
      array (
        'pos' => 146,
        'score' => 0.09792433924401,
      ),
      '\'_' => 
      array (
        'pos' => 147,
        'score' => 0.097597175925548,
      ),
      '_sed' => 
      array (
        'pos' => 148,
        'score' => 0.097466542301448,
      ),
      'â€”' => 
      array (
        'pos' => 149,
        'score' => 0.097445515110461,
      ),
      'Ä‰e_' => 
      array (
        'pos' => 150,
        'score' => 0.097285996613327,
      ),
      'la' => 
      array (
        'pos' => 151,
        'score' => 0.096664589306387,
      ),
      '_mon' => 
      array (
        'pos' => 152,
        'score' => 0.096621735987028,
      ),
      'sed_' => 
      array (
        'pos' => 153,
        'score' => 0.096506428665085,
      ),
      'jn_' => 
      array (
        'pos' => 154,
        'score' => 0.095964432619267,
      ),
      'ndas' => 
      array (
        'pos' => 155,
        'score' => 0.095523744105299,
      ),
      '_hav' => 
      array (
        'pos' => 156,
        'score' => 0.095473576850781,
      ),
      '_van' => 
      array (
        'pos' => 157,
        'score' => 0.09538319173062,
      ),
      '_jam' => 
      array (
        'pos' => 158,
        'score' => 0.095340106047823,
      ),
      'Äi' => 
      array (
        'pos' => 159,
        'score' => 0.094875883478817,
      ),
      'Ä‰i' => 
      array (
        'pos' => 160,
        'score' => 0.094862525845947,
      ),
      '_v' => 
      array (
        'pos' => 161,
        'score' => 0.094708536441136,
      ),
      '_Å' => 
      array (
        'pos' => 162,
        'score' => 0.094701747504573,
      ),
      '_ri' => 
      array (
        'pos' => 163,
        'score' => 0.094561777871855,
      ),
      'e_vi' => 
      array (
        'pos' => 164,
        'score' => 0.094320697272036,
      ),
      'por' => 
      array (
        'pos' => 165,
        'score' => 0.094286255926628,
      ),
      'e_k' => 
      array (
        'pos' => 166,
        'score' => 0.09312703226928,
      ),
      '\',_' => 
      array (
        'pos' => 167,
        'score' => 0.093053412925472,
      ),
      'a,_' => 
      array (
        'pos' => 168,
        'score' => 0.092389311556599,
      ),
      '_re' => 
      array (
        'pos' => 169,
        'score' => 0.09221993943125,
      ),
      '_vir' => 
      array (
        'pos' => 170,
        'score' => 0.091004588796126,
      ),
      'al_' => 
      array (
        'pos' => 171,
        'score' => 0.090889094693494,
      ),
      '_a' => 
      array (
        'pos' => 172,
        'score' => 0.090816743309721,
      ),
      '_in' => 
      array (
        'pos' => 173,
        'score' => 0.090790796473126,
      ),
      '_ve' => 
      array (
        'pos' => 174,
        'score' => 0.090534811262931,
      ),
      ',_se' => 
      array (
        'pos' => 175,
        'score' => 0.090441107694937,
      ),
      'vin_' => 
      array (
        'pos' => 176,
        'score' => 0.090422708671035,
      ),
      'ent' => 
      array (
        'pos' => 177,
        'score' => 0.09033857221678,
      ),
      '_â€' => 
      array (
        'pos' => 178,
        'score' => 0.090059064047469,
      ),
      'oro' => 
      array (
        'pos' => 179,
        'score' => 0.089551873704576,
      ),
      'n_k' => 
      array (
        'pos' => 180,
        'score' => 0.089376119740417,
      ),
      '_Äˆ' => 
      array (
        'pos' => 181,
        'score' => 0.088782611907976,
      ),
      'Äi_' => 
      array (
        'pos' => 182,
        'score' => 0.088767349556693,
      ),
      '_Ä' => 
      array (
        'pos' => 183,
        'score' => 0.088740509890424,
      ),
      'eÄ‰_' => 
      array (
        'pos' => 184,
        'score' => 0.088614913570411,
      ),
      '_jen' => 
      array (
        'pos' => 185,
        'score' => 0.088496722974053,
      ),
      'orto' => 
      array (
        'pos' => 186,
        'score' => 0.088277638144282,
      ),
      'ojn' => 
      array (
        'pos' => 187,
        'score' => 0.088258403172895,
      ),
      'is,_' => 
      array (
        'pos' => 188,
        'score' => 0.088118804998068,
      ),
      'jen_' => 
      array (
        'pos' => 189,
        'score' => 0.087000874759768,
      ),
      'sur_' => 
      array (
        'pos' => 190,
        'score' => 0.08697446320663,
      ),
      '_d' => 
      array (
        'pos' => 191,
        'score' => 0.08680599305905,
      ),
      'per' => 
      array (
        'pos' => 192,
        'score' => 0.086582272052312,
      ),
      ',_m' => 
      array (
        'pos' => 193,
        'score' => 0.086577194079054,
      ),
      'jam_' => 
      array (
        'pos' => 194,
        'score' => 0.086332266075296,
      ),
      'el_' => 
      array (
        'pos' => 195,
        'score' => 0.085482487517565,
      ),
      'a_p' => 
      array (
        'pos' => 196,
        'score' => 0.085430365962615,
      ),
      'vas_' => 
      array (
        'pos' => 197,
        'score' => 0.085302893559173,
      ),
      '_el_' => 
      array (
        'pos' => 198,
        'score' => 0.085138255688096,
      ),
      '_ni' => 
      array (
        'pos' => 199,
        'score' => 0.0847122997625,
      ),
      '_Ä' => 
      array (
        'pos' => 200,
        'score' => 0.084638475300343,
      ),
      'Äis' => 
      array (
        'pos' => 201,
        'score' => 0.084511446187836,
      ),
      'in\'_' => 
      array (
        'pos' => 202,
        'score' => 0.084133260036838,
      ),
      'on_d' => 
      array (
        'pos' => 203,
        'score' => 0.083283463735179,
      ),
      ',_ka' => 
      array (
        'pos' => 204,
        'score' => 0.082947237223949,
      ),
      'esti' => 
      array (
        'pos' => 205,
        'score' => 0.082926762313111,
      ),
      'Ä‰e' => 
      array (
        'pos' => 206,
        'score' => 0.08282881177938,
      ),
      'ro' => 
      array (
        'pos' => 207,
        'score' => 0.082812006317991,
      ),
      '_Ä‰a' => 
      array (
        'pos' => 208,
        'score' => 0.082680613777323,
      ),
      '\'_d' => 
      array (
        'pos' => 209,
        'score' => 0.082604187701578,
      ),
      'e_l' => 
      array (
        'pos' => 210,
        'score' => 0.082520265183986,
      ),
      'oj,_' => 
      array (
        'pos' => 211,
        'score' => 0.082223839285714,
      ),
      'komp' => 
      array (
        'pos' => 212,
        'score' => 0.081875946428571,
      ),
      'Ä‰ar' => 
      array (
        'pos' => 213,
        'score' => 0.081805638127973,
      ),
      'n_p' => 
      array (
        'pos' => 214,
        'score' => 0.081666864278272,
      ),
      'n_ka' => 
      array (
        'pos' => 215,
        'score' => 0.081528202522469,
      ),
      '_fra' => 
      array (
        'pos' => 216,
        'score' => 0.08139412674216,
      ),
      'o_p' => 
      array (
        'pos' => 217,
        'score' => 0.081147705986349,
      ),
      'as_k' => 
      array (
        'pos' => 218,
        'score' => 0.080692795351485,
      ),
      '_ver' => 
      array (
        'pos' => 219,
        'score' => 0.080681255874489,
      ),
      '_tr' => 
      array (
        'pos' => 220,
        'score' => 0.080632499753849,
      ),
      ',_Ä' => 
      array (
        'pos' => 221,
        'score' => 0.08051042117736,
      ),
      'o_ka' => 
      array (
        'pos' => 222,
        'score' => 0.080120707574742,
      ),
      'a_am' => 
      array (
        'pos' => 223,
        'score' => 0.08003863212008,
      ),
      '_mem' => 
      array (
        'pos' => 224,
        'score' => 0.079855571547355,
      ),
      'ola_' => 
      array (
        'pos' => 225,
        'score' => 0.079707322365135,
      ),
      '_aÅ­' => 
      array (
        'pos' => 226,
        'score' => 0.079436864955034,
      ),
      'Äin' => 
      array (
        'pos' => 227,
        'score' => 0.079423400021513,
      ),
      '_l\'' => 
      array (
        'pos' => 228,
        'score' => 0.079250096286863,
      ),
      'as,' => 
      array (
        'pos' => 229,
        'score' => 0.07921414057178,
      ),
      '_se_' => 
      array (
        'pos' => 230,
        'score' => 0.079075340468788,
      ),
      '_si' => 
      array (
        'pos' => 231,
        'score' => 0.078824537877191,
      ),
      'nin_' => 
      array (
        'pos' => 232,
        'score' => 0.07876766009305,
      ),
      'i_' => 
      array (
        'pos' => 233,
        'score' => 0.078719604021052,
      ),
      'ajn_' => 
      array (
        'pos' => 234,
        'score' => 0.078529264304158,
      ),
      '_so' => 
      array (
        'pos' => 235,
        'score' => 0.07818113725754,
      ),
      'a_v' => 
      array (
        'pos' => 236,
        'score' => 0.078127085539935,
      ),
      '\'_ka' => 
      array (
        'pos' => 237,
        'score' => 0.07811715962693,
      ),
      'vivo' => 
      array (
        'pos' => 238,
        'score' => 0.078107057989548,
      ),
      '_nin' => 
      array (
        'pos' => 239,
        'score' => 0.078058161737787,
      ),
      'kas_' => 
      array (
        'pos' => 240,
        'score' => 0.077931850612784,
      ),
      'an_' => 
      array (
        'pos' => 241,
        'score' => 0.07789299019984,
      ),
      'nda' => 
      array (
        'pos' => 242,
        'score' => 0.076536127604672,
      ),
      's_p' => 
      array (
        'pos' => 243,
        'score' => 0.076467833038815,
      ),
      'un_' => 
      array (
        'pos' => 244,
        'score' => 0.076427138910627,
      ),
      'ra_' => 
      array (
        'pos' => 245,
        'score' => 0.076120491106393,
      ),
      '_vio' => 
      array (
        'pos' => 246,
        'score' => 0.076079628043328,
      ),
      'n\'_' => 
      array (
        'pos' => 247,
        'score' => 0.075912222247429,
      ),
      '_kon' => 
      array (
        'pos' => 248,
        'score' => 0.075782037371024,
      ),
      '_ke_' => 
      array (
        'pos' => 249,
        'score' => 0.075736015037226,
      ),
      'o_k' => 
      array (
        'pos' => 250,
        'score' => 0.075406324848979,
      ),
      'iÄ' => 
      array (
        'pos' => 251,
        'score' => 0.075210096175554,
      ),
      'a_k' => 
      array (
        'pos' => 252,
        'score' => 0.075125653182603,
      ),
      'as_n' => 
      array (
        'pos' => 253,
        'score' => 0.074942561000077,
      ),
      'Ä‰a' => 
      array (
        'pos' => 254,
        'score' => 0.074843297823417,
      ),
      'das' => 
      array (
        'pos' => 255,
        'score' => 0.074800533954428,
      ),
      'n_la' => 
      array (
        'pos' => 256,
        'score' => 0.074750125866067,
      ),
      '_l' => 
      array (
        'pos' => 257,
        'score' => 0.074692500320315,
      ),
      'gas_' => 
      array (
        'pos' => 258,
        'score' => 0.074507868792144,
      ),
      's_s' => 
      array (
        'pos' => 259,
        'score' => 0.074411637988292,
      ),
      'mal' => 
      array (
        'pos' => 260,
        'score' => 0.074266862055857,
      ),
      '_kur' => 
      array (
        'pos' => 261,
        'score' => 0.074234330899364,
      ),
      'am_' => 
      array (
        'pos' => 262,
        'score' => 0.073972802515068,
      ),
      'o_m' => 
      array (
        'pos' => 263,
        'score' => 0.073902699207981,
      ),
      'on,' => 
      array (
        'pos' => 264,
        'score' => 0.073877747210887,
      ),
      'viol' => 
      array (
        'pos' => 265,
        'score' => 0.073660805927943,
      ),
      's_m' => 
      array (
        'pos' => 266,
        'score' => 0.073654522864966,
      ),
      's_vi' => 
      array (
        'pos' => 267,
        'score' => 0.073569866345652,
      ),
      'ino_' => 
      array (
        'pos' => 268,
        'score' => 0.073305510257048,
      ),
      'no,_' => 
      array (
        'pos' => 269,
        'score' => 0.073235034839451,
      ),
      '_ple' => 
      array (
        'pos' => 270,
        'score' => 0.073147420098851,
      ),
      'irin' => 
      array (
        'pos' => 271,
        'score' => 0.073128414596323,
      ),
      '_mia' => 
      array (
        'pos' => 272,
        'score' => 0.073081480376134,
      ),
      '_tro' => 
      array (
        'pos' => 273,
        'score' => 0.072925365191452,
      ),
      'is_' => 
      array (
        'pos' => 274,
        'score' => 0.072838197505279,
      ),
      'pro' => 
      array (
        'pos' => 275,
        'score' => 0.072771117811176,
      ),
      ',_ke' => 
      array (
        'pos' => 276,
        'score' => 0.072737229525862,
      ),
      'loro' => 
      array (
        'pos' => 277,
        'score' => 0.072524043604422,
      ),
      'se_' => 
      array (
        'pos' => 278,
        'score' => 0.072437727224139,
      ),
      'ta_' => 
      array (
        'pos' => 279,
        'score' => 0.072281919759289,
      ),
      'la_v' => 
      array (
        'pos' => 280,
        'score' => 0.072200155986452,
      ),
      'us_' => 
      array (
        'pos' => 281,
        'score' => 0.071956902030647,
      ),
      ',_n' => 
      array (
        'pos' => 282,
        'score' => 0.07195156013497,
      ),
      '_e' => 
      array (
        'pos' => 283,
        'score' => 0.07190442636464,
      ),
      'as_a' => 
      array (
        'pos' => 284,
        'score' => 0.071803220718783,
      ),
      'tuj_' => 
      array (
        'pos' => 285,
        'score' => 0.071608501644737,
      ),
      'ino' => 
      array (
        'pos' => 286,
        'score' => 0.071519471364126,
      ),
      'ant' => 
      array (
        'pos' => 287,
        'score' => 0.07146139730311,
      ),
      'enda' => 
      array (
        'pos' => 288,
        'score' => 0.071422679785941,
      ),
      'pri' => 
      array (
        'pos' => 289,
        'score' => 0.071362797258752,
      ),
      '_via' => 
      array (
        'pos' => 290,
        'score' => 0.071253025027236,
      ),
      'a_m' => 
      array (
        'pos' => 291,
        'score' => 0.071012171904273,
      ),
      'in_' => 
      array (
        'pos' => 292,
        'score' => 0.070827549900916,
      ),
      'tis_' => 
      array (
        'pos' => 293,
        'score' => 0.070425909544955,
      ),
      'o,_Ä' => 
      array (
        'pos' => 294,
        'score' => 0.070424611919331,
      ),
      'ko_' => 
      array (
        'pos' => 295,
        'score' => 0.070373978479225,
      ),
      'ron_' => 
      array (
        'pos' => 296,
        'score' => 0.070315190374615,
      ),
      '_pli' => 
      array (
        'pos' => 297,
        'score' => 0.070080330809422,
      ),
      'amo_' => 
      array (
        'pos' => 298,
        'score' => 0.070024724612265,
      ),
      '_n' => 
      array (
        'pos' => 299,
        'score' => 0.069890461160965,
      ),
      '_ce' => 
      array (
        'pos' => 300,
        'score' => 0.069873545357687,
      ),
      'post' => 
      array (
        'pos' => 301,
        'score' => 0.069765089841509,
      ),
      '_tuj' => 
      array (
        'pos' => 302,
        'score' => 0.069632251644737,
      ),
      '_ter' => 
      array (
        'pos' => 303,
        'score' => 0.069525813926639,
      ),
      'am\'_' => 
      array (
        'pos' => 304,
        'score' => 0.069506825793109,
      ),
      'e_ri' => 
      array (
        'pos' => 305,
        'score' => 0.069284003677672,
      ),
      'iola' => 
      array (
        'pos' => 306,
        'score' => 0.069264112379556,
      ),
      'via_' => 
      array (
        'pos' => 307,
        'score' => 0.068911592397366,
      ),
      ',_p' => 
      array (
        'pos' => 308,
        'score' => 0.068860472657956,
      ),
      '_am\'' => 
      array (
        'pos' => 309,
        'score' => 0.068823790078824,
      ),
      'mo_' => 
      array (
        'pos' => 310,
        'score' => 0.068805503266062,
      ),
      'iam_' => 
      array (
        'pos' => 311,
        'score' => 0.06870134526377,
      ),
      'a_pr' => 
      array (
        'pos' => 312,
        'score' => 0.068462880477141,
      ),
      '_nun' => 
      array (
        'pos' => 313,
        'score' => 0.067858158813287,
      ),
      '_sor' => 
      array (
        'pos' => 314,
        'score' => 0.067773121837045,
      ),
      '_f' => 
      array (
        'pos' => 315,
        'score' => 0.067671127773019,
      ),
      'ort' => 
      array (
        'pos' => 316,
        'score' => 0.067561059315638,
      ),
      'a_ka' => 
      array (
        'pos' => 317,
        'score' => 0.067540504338687,
      ),
      'ri' => 
      array (
        'pos' => 318,
        'score' => 0.067398948566821,
      ),
      '_rev' => 
      array (
        'pos' => 319,
        'score' => 0.067308616071429,
      ),
      'pli_' => 
      array (
        'pos' => 320,
        'score' => 0.067252294240728,
      ),
      'ra' => 
      array (
        'pos' => 321,
        'score' => 0.067224428750839,
      ),
      'las' => 
      array (
        'pos' => 322,
        'score' => 0.067195898233552,
      ),
      'ka' => 
      array (
        'pos' => 323,
        'score' => 0.067084280855943,
      ),
      '_int' => 
      array (
        'pos' => 324,
        'score' => 0.066953782467532,
      ),
      'anta' => 
      array (
        'pos' => 325,
        'score' => 0.066692013940647,
      ),
      '_pov' => 
      array (
        'pos' => 326,
        'score' => 0.066687025708326,
      ),
      'Ä‰' => 
      array (
        'pos' => 327,
        'score' => 0.066619454811934,
      ),
      'anka' => 
      array (
        'pos' => 328,
        'score' => 0.066346356996762,
      ),
      'dum' => 
      array (
        'pos' => 329,
        'score' => 0.066275506320153,
      ),
      '_te' => 
      array (
        'pos' => 330,
        'score' => 0.066274149806562,
      ),
      '_do' => 
      array (
        'pos' => 331,
        'score' => 0.066254829051138,
      ),
      'lo_' => 
      array (
        'pos' => 332,
        'score' => 0.066205487247781,
      ),
      'n_Ä‰' => 
      array (
        'pos' => 333,
        'score' => 0.066068050274674,
      ),
      '_mor' => 
      array (
        'pos' => 334,
        'score' => 0.066055876894487,
      ),
      'inda' => 
      array (
        'pos' => 335,
        'score' => 0.066027778648848,
      ),
      'int' => 
      array (
        'pos' => 336,
        'score' => 0.065953278872215,
      ),
      'ter' => 
      array (
        'pos' => 337,
        'score' => 0.065946538443335,
      ),
      'elo' => 
      array (
        'pos' => 338,
        'score' => 0.065928231651407,
      ),
      'an' => 
      array (
        'pos' => 339,
        'score' => 0.065920464706622,
      ),
      '_bon' => 
      array (
        'pos' => 340,
        'score' => 0.065903080357143,
      ),
      '_ja' => 
      array (
        'pos' => 341,
        'score' => 0.065678315678793,
      ),
      'mo' => 
      array (
        'pos' => 342,
        'score' => 0.065446868507086,
      ),
      '_pos' => 
      array (
        'pos' => 343,
        'score' => 0.065172355081656,
      ),
      'to_' => 
      array (
        'pos' => 344,
        'score' => 0.065139103950152,
      ),
      'Äo' => 
      array (
        'pos' => 345,
        'score' => 0.065134850122111,
      ),
      'vi' => 
      array (
        'pos' => 346,
        'score' => 0.065120560243798,
      ),
      'as_e' => 
      array (
        'pos' => 347,
        'score' => 0.064761412752164,
      ),
      'l_la' => 
      array (
        'pos' => 348,
        'score' => 0.064721524860562,
      ),
      '_mu' => 
      array (
        'pos' => 349,
        'score' => 0.064708016848378,
      ),
      'kant' => 
      array (
        'pos' => 350,
        'score' => 0.064466725063406,
      ),
      'koro' => 
      array (
        'pos' => 351,
        'score' => 0.064257192505997,
      ),
      's_al' => 
      array (
        'pos' => 352,
        'score' => 0.064032801866452,
      ),
      'ta' => 
      array (
        'pos' => 353,
        'score' => 0.063995830364986,
      ),
      '_nu' => 
      array (
        'pos' => 354,
        'score' => 0.063947951052574,
      ),
      'Åi' => 
      array (
        'pos' => 355,
        'score' => 0.063795595561746,
      ),
      '_kan' => 
      array (
        'pos' => 356,
        'score' => 0.063789988553687,
      ),
      'sen' => 
      array (
        'pos' => 357,
        'score' => 0.063723770647412,
      ),
      '_kiu' => 
      array (
        'pos' => 358,
        'score' => 0.063610517823547,
      ),
      'um_' => 
      array (
        'pos' => 359,
        'score' => 0.06354131871574,
      ),
      'a_ma' => 
      array (
        'pos' => 360,
        'score' => 0.063523635670732,
      ),
      'er' => 
      array (
        'pos' => 361,
        'score' => 0.063512892588673,
      ),
      're_' => 
      array (
        'pos' => 362,
        'score' => 0.063510214209487,
      ),
      'la_p' => 
      array (
        'pos' => 363,
        'score' => 0.063500008870475,
      ),
      'la_s' => 
      array (
        'pos' => 364,
        'score' => 0.063413680962075,
      ),
      '_me' => 
      array (
        'pos' => 365,
        'score' => 0.063233659998103,
      ),
      '_va' => 
      array (
        'pos' => 366,
        'score' => 0.063134645801314,
      ),
      'elo_' => 
      array (
        'pos' => 367,
        'score' => 0.063124597695936,
      ),
      'd\',_' => 
      array (
        'pos' => 368,
        'score' => 0.063070657894737,
      ),
      'da_' => 
      array (
        'pos' => 369,
        'score' => 0.063053726543041,
      ),
      'neni' => 
      array (
        'pos' => 370,
        'score' => 0.062929318482783,
      ),
      'ara' => 
      array (
        'pos' => 371,
        'score' => 0.062915216383863,
      ),
      'toj_' => 
      array (
        'pos' => 372,
        'score' => 0.062794390127178,
      ),
      '_pen' => 
      array (
        'pos' => 373,
        'score' => 0.062576630800602,
      ),
      'knab' => 
      array (
        'pos' => 374,
        'score' => 0.062488543956044,
      ),
      'enso' => 
      array (
        'pos' => 375,
        'score' => 0.062328334358664,
      ),
      '_mut' => 
      array (
        'pos' => 376,
        'score' => 0.06185790866742,
      ),
      '_kr' => 
      array (
        'pos' => 377,
        'score' => 0.061824730968144,
      ),
      'os_' => 
      array (
        'pos' => 378,
        'score' => 0.061734505162938,
      ),
      '\'_p' => 
      array (
        'pos' => 379,
        'score' => 0.061623708110948,
      ),
      'iel' => 
      array (
        'pos' => 380,
        'score' => 0.061494156624211,
      ),
      'as_' => 
      array (
        'pos' => 381,
        'score' => 0.061397775708326,
      ),
      '_kna' => 
      array (
        'pos' => 382,
        'score' => 0.061278481844243,
      ),
      'Å­_' => 
      array (
        'pos' => 383,
        'score' => 0.061135453522912,
      ),
      'j_' => 
      array (
        'pos' => 384,
        'score' => 0.061064037388642,
      ),
      'en_l' => 
      array (
        'pos' => 385,
        'score' => 0.060993256642305,
      ),
      'as_Ä' => 
      array (
        'pos' => 386,
        'score' => 0.060935914666426,
      ),
      '_pre' => 
      array (
        'pos' => 387,
        'score' => 0.060697192922209,
      ),
      '‰ar_' => 
      array (
        'pos' => 388,
        'score' => 0.060591352932036,
      ),
      '_inf' => 
      array (
        'pos' => 389,
        'score' => 0.060540069931872,
      ),
      '_fa' => 
      array (
        'pos' => 390,
        'score' => 0.06035128763899,
      ),
      'tre_' => 
      array (
        'pos' => 391,
        'score' => 0.060272727272727,
      ),
      'al' => 
      array (
        'pos' => 392,
        'score' => 0.060229988911567,
      ),
      '_es' => 
      array (
        'pos' => 393,
        'score' => 0.060165526979904,
      ),
      'sti' => 
      array (
        'pos' => 394,
        'score' => 0.060153729714566,
      ),
      'i_fo' => 
      array (
        'pos' => 395,
        'score' => 0.060052602104761,
      ),
      'se_p' => 
      array (
        'pos' => 396,
        'score' => 0.059999046253136,
      ),
      'o_d' => 
      array (
        'pos' => 397,
        'score' => 0.059944334580847,
      ),
      'Äo_' => 
      array (
        'pos' => 398,
        'score' => 0.059935722339451,
      ),
      'a_po' => 
      array (
        'pos' => 399,
        'score' => 0.059739807545732,
      ),
    ),
    'estonian' => 
    array (
      '_ja_' => 
      array (
        'pos' => 0,
        'score' => 0.30900742331681,
      ),
      'a_' => 
      array (
        'pos' => 1,
        'score' => 0.22031013326964,
      ),
      '_ja' => 
      array (
        'pos' => 2,
        'score' => 0.2050753428376,
      ),
      'nud_' => 
      array (
        'pos' => 3,
        'score' => 0.19387274038461,
      ),
      'ja_' => 
      array (
        'pos' => 4,
        'score' => 0.18538587669192,
      ),
      'e_' => 
      array (
        'pos' => 5,
        'score' => 0.18434102804121,
      ),
      '_se' => 
      array (
        'pos' => 6,
        'score' => 0.18145519730414,
      ),
      'nud' => 
      array (
        'pos' => 7,
        'score' => 0.1641404563941,
      ),
      '_vôi' => 
      array (
        'pos' => 8,
        'score' => 0.15420649687812,
      ),
      'st_' => 
      array (
        'pos' => 9,
        'score' => 0.152261961658,
      ),
      '_k' => 
      array (
        'pos' => 10,
        'score' => 0.15154445650598,
      ),
      '_ei_' => 
      array (
        'pos' => 11,
        'score' => 0.15017147321429,
      ),
      'ma_' => 
      array (
        'pos' => 12,
        'score' => 0.14179244591673,
      ),
      'id_' => 
      array (
        'pos' => 13,
        'score' => 0.1400180778452,
      ),
      '_ta' => 
      array (
        'pos' => 14,
        'score' => 0.13943204872383,
      ),
      'le_' => 
      array (
        'pos' => 15,
        'score' => 0.13550414839383,
      ),
      'as_' => 
      array (
        'pos' => 16,
        'score' => 0.13230637013305,
      ),
      '_ko' => 
      array (
        'pos' => 17,
        'score' => 0.13230537415422,
      ),
      'te_' => 
      array (
        'pos' => 18,
        'score' => 0.12661534626249,
      ),
      'i_' => 
      array (
        'pos' => 19,
        'score' => 0.12657508863254,
      ),
      'ud_' => 
      array (
        'pos' => 20,
        'score' => 0.12615024832011,
      ),
      'is_' => 
      array (
        'pos' => 21,
        'score' => 0.12425056867888,
      ),
      'ga_' => 
      array (
        'pos' => 22,
        'score' => 0.12019512145188,
      ),
      'ine_' => 
      array (
        'pos' => 23,
        'score' => 0.1198188489011,
      ),
      'ast_' => 
      array (
        'pos' => 24,
        'score' => 0.11976741477273,
      ),
      '_va' => 
      array (
        'pos' => 25,
        'score' => 0.11944809992241,
      ),
      '_oli' => 
      array (
        'pos' => 26,
        'score' => 0.11828178502747,
      ),
      'aga_' => 
      array (
        'pos' => 27,
        'score' => 0.11625244505495,
      ),
      '_kui' => 
      array (
        'pos' => 28,
        'score' => 0.11584451095779,
      ),
      's_' => 
      array (
        'pos' => 29,
        'score' => 0.11460059350139,
      ),
      '_sel' => 
      array (
        'pos' => 30,
        'score' => 0.11451055803571,
      ),
      'ast' => 
      array (
        'pos' => 31,
        'score' => 0.11378952402894,
      ),
      'a_t' => 
      array (
        'pos' => 32,
        'score' => 0.11227992105726,
      ),
      'a_k' => 
      array (
        'pos' => 33,
        'score' => 0.11126366918696,
      ),
      '_on_' => 
      array (
        'pos' => 34,
        'score' => 0.11075089285714,
      ),
      ',_' => 
      array (
        'pos' => 35,
        'score' => 0.10997373868398,
      ),
      '_oma' => 
      array (
        'pos' => 36,
        'score' => 0.10831580357143,
      ),
      'ne_' => 
      array (
        'pos' => 37,
        'score' => 0.10753203475094,
      ),
      '_vô' => 
      array (
        'pos' => 38,
        'score' => 0.10440699178451,
      ),
      '_ku' => 
      array (
        'pos' => 39,
        'score' => 0.10436440787631,
      ),
      '_te' => 
      array (
        'pos' => 40,
        'score' => 0.10383050051832,
      ),
      'is' => 
      array (
        'pos' => 41,
        'score' => 0.10178862141945,
      ),
      'se' => 
      array (
        'pos' => 42,
        'score' => 0.10009946609566,
      ),
      'se_' => 
      array (
        'pos' => 43,
        'score' => 0.098784760209573,
      ),
      '_aga' => 
      array (
        'pos' => 44,
        'score' => 0.098625570054945,
      ),
      '_nii' => 
      array (
        'pos' => 45,
        'score' => 0.098332236201299,
      ),
      '_t' => 
      array (
        'pos' => 46,
        'score' => 0.098159588015621,
      ),
      'tas_' => 
      array (
        'pos' => 47,
        'score' => 0.097205089285714,
      ),
      'es_' => 
      array (
        'pos' => 48,
        'score' => 0.095406060773928,
      ),
      '_ma' => 
      array (
        'pos' => 49,
        'score' => 0.095242464780241,
      ),
      '_s' => 
      array (
        'pos' => 50,
        'score' => 0.095203467671121,
      ),
      'ma' => 
      array (
        'pos' => 51,
        'score' => 0.094645727801881,
      ),
      'ise' => 
      array (
        'pos' => 52,
        'score' => 0.094514743054509,
      ),
      'd_j' => 
      array (
        'pos' => 53,
        'score' => 0.093972664207899,
      ),
      '_ka' => 
      array (
        'pos' => 54,
        'score' => 0.093409814804211,
      ),
      '_et_' => 
      array (
        'pos' => 55,
        'score' => 0.09276751717033,
      ),
      '_kuu' => 
      array (
        'pos' => 56,
        'score' => 0.091001490384615,
      ),
      '_mi' => 
      array (
        'pos' => 57,
        'score' => 0.090994849170836,
      ),
      'est_' => 
      array (
        'pos' => 58,
        'score' => 0.090085463598901,
      ),
      '_p' => 
      array (
        'pos' => 59,
        'score' => 0.089634727713083,
      ),
      'a_ku' => 
      array (
        'pos' => 60,
        'score' => 0.089239961538462,
      ),
      'd_' => 
      array (
        'pos' => 61,
        'score' => 0.088556833585535,
      ),
      '_ol' => 
      array (
        'pos' => 62,
        'score' => 0.087700430511752,
      ),
      'da_' => 
      array (
        'pos' => 63,
        'score' => 0.087507076444136,
      ),
      '_ta_' => 
      array (
        'pos' => 64,
        'score' => 0.08740552229021,
      ),
      'ud,_' => 
      array (
        'pos' => 65,
        'score' => 0.086995865384615,
      ),
      'sel' => 
      array (
        'pos' => 66,
        'score' => 0.086500705103259,
      ),
      '_pa' => 
      array (
        'pos' => 67,
        'score' => 0.085923502923432,
      ),
      '_ära' => 
      array (
        'pos' => 68,
        'score' => 0.08514875,
      ),
      'in' => 
      array (
        'pos' => 69,
        'score' => 0.084797153882328,
      ),
      '_kor' => 
      array (
        'pos' => 70,
        'score' => 0.084327589285714,
      ),
      'ks_' => 
      array (
        'pos' => 71,
        'score' => 0.08394040490926,
      ),
      'd_ja' => 
      array (
        'pos' => 72,
        'score' => 0.083928316964286,
      ),
      'elle' => 
      array (
        'pos' => 73,
        'score' => 0.083870714285714,
      ),
      'ja_k' => 
      array (
        'pos' => 74,
        'score' => 0.083651994144014,
      ),
      '_m' => 
      array (
        'pos' => 75,
        'score' => 0.083477026747675,
      ),
      'kui_' => 
      array (
        'pos' => 76,
        'score' => 0.083408418612637,
      ),
      'e_v' => 
      array (
        'pos' => 77,
        'score' => 0.082846005934333,
      ),
      'ele' => 
      array (
        'pos' => 78,
        'score' => 0.082730767002262,
      ),
      'a_p' => 
      array (
        'pos' => 79,
        'score' => 0.082544894662959,
      ),
      'oli_' => 
      array (
        'pos' => 80,
        'score' => 0.082498902597403,
      ),
      'a_h' => 
      array (
        'pos' => 81,
        'score' => 0.082367889721507,
      ),
      'sin' => 
      array (
        'pos' => 82,
        'score' => 0.081617619890303,
      ),
      '_si' => 
      array (
        'pos' => 83,
        'score' => 0.081613649181612,
      ),
      'ei_' => 
      array (
        'pos' => 84,
        'score' => 0.081587454307022,
      ),
      'ta' => 
      array (
        'pos' => 85,
        'score' => 0.081519867869904,
      ),
      'as' => 
      array (
        'pos' => 86,
        'score' => 0.080799626008391,
      ),
      'e_se' => 
      array (
        'pos' => 87,
        'score' => 0.080739375,
      ),
      ',_et' => 
      array (
        'pos' => 88,
        'score' => 0.07930032967033,
      ),
      '_roh' => 
      array (
        'pos' => 89,
        'score' => 0.078655964285714,
      ),
      '_ei' => 
      array (
        'pos' => 90,
        'score' => 0.076429096414914,
      ),
      '_hel' => 
      array (
        'pos' => 91,
        'score' => 0.0763778125,
      ),
      'd,_' => 
      array (
        'pos' => 92,
        'score' => 0.076211469992164,
      ),
      '_tei' => 
      array (
        'pos' => 93,
        'score' => 0.075252321428571,
      ),
      'lt_' => 
      array (
        'pos' => 94,
        'score' => 0.075197257199384,
      ),
      '_min' => 
      array (
        'pos' => 95,
        'score' => 0.075139118475275,
      ),
      'ema' => 
      array (
        'pos' => 96,
        'score' => 0.074929978478538,
      ),
      '_tu' => 
      array (
        'pos' => 97,
        'score' => 0.074910204821609,
      ),
      't_' => 
      array (
        'pos' => 98,
        'score' => 0.074563713064891,
      ),
      's_k' => 
      array (
        'pos' => 99,
        'score' => 0.074299576741194,
      ),
      'us_' => 
      array (
        'pos' => 100,
        'score' => 0.073347374917633,
      ),
      ',_ja' => 
      array (
        'pos' => 101,
        'score' => 0.073336178571429,
      ),
      'a_te' => 
      array (
        'pos' => 102,
        'score' => 0.073305517857143,
      ),
      'le' => 
      array (
        'pos' => 103,
        'score' => 0.072985501066,
      ),
      's,_' => 
      array (
        'pos' => 104,
        'score' => 0.072858243593943,
      ),
      'est' => 
      array (
        'pos' => 105,
        'score' => 0.072787062653982,
      ),
      'tte_' => 
      array (
        'pos' => 106,
        'score' => 0.072145267857143,
      ),
      'vôi' => 
      array (
        'pos' => 107,
        'score' => 0.072138377374256,
      ),
      'gi_' => 
      array (
        'pos' => 108,
        'score' => 0.072074184877622,
      ),
      'ine' => 
      array (
        'pos' => 109,
        'score' => 0.071917214154033,
      ),
      'st' => 
      array (
        'pos' => 110,
        'score' => 0.071907267937049,
      ),
      '_j' => 
      array (
        'pos' => 111,
        'score' => 0.071657010930427,
      ),
      'min' => 
      array (
        'pos' => 112,
        'score' => 0.07112496811285,
      ),
      'e_va' => 
      array (
        'pos' => 113,
        'score' => 0.071099464285714,
      ),
      'li_' => 
      array (
        'pos' => 114,
        'score' => 0.070912590296175,
      ),
      'e,_' => 
      array (
        'pos' => 115,
        'score' => 0.070132781761185,
      ),
      'si' => 
      array (
        'pos' => 116,
        'score' => 0.070100524031875,
      ),
      '_see' => 
      array (
        'pos' => 117,
        'score' => 0.069816943993507,
      ),
      '_ots' => 
      array (
        'pos' => 118,
        'score' => 0.0697425,
      ),
      'i_s' => 
      array (
        'pos' => 119,
        'score' => 0.069629222735111,
      ),
      'hel' => 
      array (
        'pos' => 120,
        'score' => 0.069590816482247,
      ),
      'ära' => 
      array (
        'pos' => 121,
        'score' => 0.069206444490364,
      ),
      'ema_' => 
      array (
        'pos' => 122,
        'score' => 0.069060865384615,
      ),
      'sell' => 
      array (
        'pos' => 123,
        'score' => 0.068809776785714,
      ),
      ',_m' => 
      array (
        'pos' => 124,
        'score' => 0.068775846041503,
      ),
      'oli' => 
      array (
        'pos' => 125,
        'score' => 0.06842357493187,
      ),
      '_v' => 
      array (
        'pos' => 126,
        'score' => 0.068035412012155,
      ),
      'gu_' => 
      array (
        'pos' => 127,
        'score' => 0.067811366337628,
      ),
      'i_t' => 
      array (
        'pos' => 128,
        'score' => 0.067610994507492,
      ),
      ',_k' => 
      array (
        'pos' => 129,
        'score' => 0.067461771357149,
      ),
      'ja' => 
      array (
        'pos' => 130,
        'score' => 0.067179493855284,
      ),
      '_puu' => 
      array (
        'pos' => 131,
        'score' => 0.066793151785714,
      ),
      'ära_' => 
      array (
        'pos' => 132,
        'score' => 0.066388035714286,
      ),
      'nud,' => 
      array (
        'pos' => 133,
        'score' => 0.066213365384615,
      ),
      'e_vô' => 
      array (
        'pos' => 134,
        'score' => 0.066045,
      ),
      'te' => 
      array (
        'pos' => 135,
        'score' => 0.06602394442483,
      ),
      'i_ta' => 
      array (
        'pos' => 136,
        'score' => 0.06598552229021,
      ),
      'e_k' => 
      array (
        'pos' => 137,
        'score' => 0.065842617446212,
      ),
      'da' => 
      array (
        'pos' => 138,
        'score' => 0.065787595370726,
      ),
      'asi' => 
      array (
        'pos' => 139,
        'score' => 0.065780437517407,
      ),
      's_s' => 
      array (
        'pos' => 140,
        'score' => 0.06546345523459,
      ),
      'oma_' => 
      array (
        'pos' => 141,
        'score' => 0.065245089285714,
      ),
      'nii_' => 
      array (
        'pos' => 142,
        'score' => 0.065158709415584,
      ),
      'ist' => 
      array (
        'pos' => 143,
        'score' => 0.065078179018941,
      ),
      'ud' => 
      array (
        'pos' => 144,
        'score' => 0.064978880281871,
      ),
      'li' => 
      array (
        'pos' => 145,
        'score' => 0.06488293170209,
      ),
      'a_pa' => 
      array (
        'pos' => 146,
        'score' => 0.064878375,
      ),
      'lis' => 
      array (
        'pos' => 147,
        'score' => 0.064841060983853,
      ),
      'd_k' => 
      array (
        'pos' => 148,
        'score' => 0.064829472870879,
      ),
      'ele_' => 
      array (
        'pos' => 149,
        'score' => 0.064738125,
      ),
      'tas' => 
      array (
        'pos' => 150,
        'score' => 0.064732823948395,
      ),
      'ust' => 
      array (
        'pos' => 151,
        'score' => 0.064596452769316,
      ),
      '_sii' => 
      array (
        'pos' => 152,
        'score' => 0.064577115384615,
      ),
      '_me' => 
      array (
        'pos' => 153,
        'score' => 0.064404019533863,
      ),
      'isel' => 
      array (
        'pos' => 154,
        'score' => 0.064240875,
      ),
      'alt_' => 
      array (
        'pos' => 155,
        'score' => 0.0641325,
      ),
      'e_p' => 
      array (
        'pos' => 156,
        'score' => 0.063696760040376,
      ),
      'kuul' => 
      array (
        'pos' => 157,
        'score' => 0.063644771634615,
      ),
      'aid_' => 
      array (
        'pos' => 158,
        'score' => 0.063178526785714,
      ),
      'ust_' => 
      array (
        'pos' => 159,
        'score' => 0.063066964285714,
      ),
      '_he' => 
      array (
        'pos' => 160,
        'score' => 0.06297952027845,
      ),
      'aks_' => 
      array (
        'pos' => 161,
        'score' => 0.06273,
      ),
      'ad_' => 
      array (
        'pos' => 162,
        'score' => 0.06223213347628,
      ),
      'i_ja' => 
      array (
        'pos' => 163,
        'score' => 0.062097053571429,
      ),
      'ava' => 
      array (
        'pos' => 164,
        'score' => 0.061870967864967,
      ),
      'mine' => 
      array (
        'pos' => 165,
        'score' => 0.061799553571429,
      ),
      ',_mi' => 
      array (
        'pos' => 166,
        'score' => 0.061764642857143,
      ),
      'ole' => 
      array (
        'pos' => 167,
        'score' => 0.061723351176767,
      ),
      'unud' => 
      array (
        'pos' => 168,
        'score' => 0.061675089285714,
      ),
      'el' => 
      array (
        'pos' => 169,
        'score' => 0.06140295417498,
      ),
      'ku' => 
      array (
        'pos' => 170,
        'score' => 0.061344353882505,
      ),
      'ega_' => 
      array (
        'pos' => 171,
        'score' => 0.061160503759399,
      ),
      'sin_' => 
      array (
        'pos' => 172,
        'score' => 0.061126232142857,
      ),
      'a_l' => 
      array (
        'pos' => 173,
        'score' => 0.061070597620051,
      ),
      'in_' => 
      array (
        'pos' => 174,
        'score' => 0.06100964524474,
      ),
      'al' => 
      array (
        'pos' => 175,
        'score' => 0.060825224756885,
      ),
      'see_' => 
      array (
        'pos' => 176,
        'score' => 0.060724979707792,
      ),
      'sid_' => 
      array (
        'pos' => 177,
        'score' => 0.06024375,
      ),
      '_kas' => 
      array (
        'pos' => 178,
        'score' => 0.060210964285714,
      ),
      '_saa' => 
      array (
        'pos' => 179,
        'score' => 0.060040240384615,
      ),
      'ta_' => 
      array (
        'pos' => 180,
        'score' => 0.059976269596807,
      ),
      '_tar' => 
      array (
        'pos' => 181,
        'score' => 0.059925,
      ),
      'aks' => 
      array (
        'pos' => 182,
        'score' => 0.059782960703157,
      ),
      'id' => 
      array (
        'pos' => 183,
        'score' => 0.059624271730048,
      ),
      'ise_' => 
      array (
        'pos' => 184,
        'score' => 0.059415,
      ),
      's_t' => 
      array (
        'pos' => 185,
        'score' => 0.059273247039005,
      ),
      '_ha' => 
      array (
        'pos' => 186,
        'score' => 0.059260415549125,
      ),
      '_o' => 
      array (
        'pos' => 187,
        'score' => 0.059251970769026,
      ),
      '_kôi' => 
      array (
        'pos' => 188,
        'score' => 0.059127214285714,
      ),
      '_môt' => 
      array (
        'pos' => 189,
        'score' => 0.059014168956044,
      ),
      '_om' => 
      array (
        'pos' => 190,
        'score' => 0.058864009671473,
      ),
      'ud_a' => 
      array (
        'pos' => 191,
        'score' => 0.05843484375,
      ),
      '_koh' => 
      array (
        'pos' => 192,
        'score' => 0.058119771634615,
      ),
      'inu' => 
      array (
        'pos' => 193,
        'score' => 0.057960686991266,
      ),
      'ime' => 
      array (
        'pos' => 194,
        'score' => 0.057733674165508,
      ),
      'puud' => 
      array (
        'pos' => 195,
        'score' => 0.057614552884615,
      ),
      'a_o' => 
      array (
        'pos' => 196,
        'score' => 0.057326505503594,
      ),
      'et_' => 
      array (
        'pos' => 197,
        'score' => 0.057267100945694,
      ),
      '_nüü' => 
      array (
        'pos' => 198,
        'score' => 0.057236875,
      ),
      'des_' => 
      array (
        'pos' => 199,
        'score' => 0.057097232142857,
      ),
      'ing' => 
      array (
        'pos' => 200,
        'score' => 0.056702397303783,
      ),
      'me_' => 
      array (
        'pos' => 201,
        'score' => 0.056693669477285,
      ),
      '_ni' => 
      array (
        'pos' => 202,
        'score' => 0.056596131746543,
      ),
      'oma' => 
      array (
        'pos' => 203,
        'score' => 0.056433678908486,
      ),
      'es' => 
      array (
        'pos' => 204,
        'score' => 0.056430150425172,
      ),
      '_üle' => 
      array (
        'pos' => 205,
        'score' => 0.056405167487811,
      ),
      'aga' => 
      array (
        'pos' => 206,
        'score' => 0.056303945537972,
      ),
      's_p' => 
      array (
        'pos' => 207,
        'score' => 0.056282156905594,
      ),
      'mise' => 
      array (
        'pos' => 208,
        'score' => 0.0561,
      ),
      'nüüd' => 
      array (
        'pos' => 209,
        'score' => 0.056089375,
      ),
      'teis' => 
      array (
        'pos' => 210,
        'score' => 0.056004375,
      ),
      'lle' => 
      array (
        'pos' => 211,
        'score' => 0.055922823484582,
      ),
      'lles' => 
      array (
        'pos' => 212,
        'score' => 0.055753052884615,
      ),
      'va' => 
      array (
        'pos' => 213,
        'score' => 0.055743180609085,
      ),
      'mehe' => 
      array (
        'pos' => 214,
        'score' => 0.055705964285714,
      ),
      'astu' => 
      array (
        'pos' => 215,
        'score' => 0.05565375,
      ),
      'e_m' => 
      array (
        'pos' => 216,
        'score' => 0.055131219589609,
      ),
      'inud' => 
      array (
        'pos' => 217,
        'score' => 0.055042433035714,
      ),
      'imes' => 
      array (
        'pos' => 218,
        'score' => 0.054856875,
      ),
      'on_' => 
      array (
        'pos' => 219,
        'score' => 0.054834061754269,
      ),
      'a_m' => 
      array (
        'pos' => 220,
        'score' => 0.054716372922026,
      ),
      '_jal' => 
      array (
        'pos' => 221,
        'score' => 0.054520378054511,
      ),
      'i_n' => 
      array (
        'pos' => 222,
        'score' => 0.054476259986736,
      ),
      '_on' => 
      array (
        'pos' => 223,
        'score' => 0.054427552839455,
      ),
      'use_' => 
      array (
        'pos' => 224,
        'score' => 0.05441657967033,
      ),
      '_pak' => 
      array (
        'pos' => 225,
        'score' => 0.054324107142857,
      ),
      'kui' => 
      array (
        'pos' => 226,
        'score' => 0.054209418470889,
      ),
      'liku' => 
      array (
        'pos' => 227,
        'score' => 0.0541875,
      ),
      'tus' => 
      array (
        'pos' => 228,
        'score' => 0.054065880680163,
      ),
      'vast' => 
      array (
        'pos' => 229,
        'score' => 0.053972102272727,
      ),
      '_tem' => 
      array (
        'pos' => 230,
        'score' => 0.053888151785714,
      ),
      '_ju' => 
      array (
        'pos' => 231,
        'score' => 0.053877550114297,
      ),
      '_kü' => 
      array (
        'pos' => 232,
        'score' => 0.053801423695487,
      ),
      'uda_' => 
      array (
        'pos' => 233,
        'score' => 0.0537625,
      ),
      'in,_' => 
      array (
        'pos' => 234,
        'score' => 0.053658258241758,
      ),
      'üüd_' => 
      array (
        'pos' => 235,
        'score' => 0.053603125,
      ),
      'as_k' => 
      array (
        'pos' => 236,
        'score' => 0.053521802884615,
      ),
      'de_' => 
      array (
        'pos' => 237,
        'score' => 0.053495538712289,
      ),
      '_pol' => 
      array (
        'pos' => 238,
        'score' => 0.053477901785714,
      ),
      ',_ag' => 
      array (
        'pos' => 239,
        'score' => 0.053213677884615,
      ),
      'es_o' => 
      array (
        'pos' => 240,
        'score' => 0.053188129058442,
      ),
      'kord' => 
      array (
        'pos' => 241,
        'score' => 0.053106026785714,
      ),
      'ks,_' => 
      array (
        'pos' => 242,
        'score' => 0.053086901785714,
      ),
      'ki_' => 
      array (
        'pos' => 243,
        'score' => 0.053018137477442,
      ),
      'ate_' => 
      array (
        'pos' => 244,
        'score' => 0.0529125,
      ),
      'kuu' => 
      array (
        'pos' => 245,
        'score' => 0.052886215616333,
      ),
      'use' => 
      array (
        'pos' => 246,
        'score' => 0.052869615863787,
      ),
      '_ke' => 
      array (
        'pos' => 247,
        'score' => 0.052834585662596,
      ),
      'na_' => 
      array (
        'pos' => 248,
        'score' => 0.052608424017352,
      ),
      'ja_l' => 
      array (
        'pos' => 249,
        'score' => 0.05256825,
      ),
      'iku' => 
      array (
        'pos' => 250,
        'score' => 0.05239249345221,
      ),
      'ama' => 
      array (
        'pos' => 251,
        'score' => 0.052227991068742,
      ),
      '_h' => 
      array (
        'pos' => 252,
        'score' => 0.052176354074709,
      ),
      'tada' => 
      array (
        'pos' => 253,
        'score' => 0.052115625,
      ),
      'id_j' => 
      array (
        'pos' => 254,
        'score' => 0.052114714285714,
      ),
      'rohk' => 
      array (
        'pos' => 255,
        'score' => 0.052017571428571,
      ),
      'a_e' => 
      array (
        'pos' => 256,
        'score' => 0.0520133841042,
      ),
      'ami' => 
      array (
        'pos' => 257,
        'score' => 0.051972859497839,
      ),
      'us' => 
      array (
        'pos' => 258,
        'score' => 0.051962964839021,
      ),
      'a,_' => 
      array (
        'pos' => 259,
        'score' => 0.051926274786069,
      ),
      'ult_' => 
      array (
        'pos' => 260,
        'score' => 0.051831026785714,
      ),
      'a_ei' => 
      array (
        'pos' => 261,
        'score' => 0.051629326923077,
      ),
      'd_ju' => 
      array (
        'pos' => 262,
        'score' => 0.05151796875,
      ),
      'agu_' => 
      array (
        'pos' => 263,
        'score' => 0.051352589285714,
      ),
      '_e' => 
      array (
        'pos' => 264,
        'score' => 0.051343346533285,
      ),
      'mis_' => 
      array (
        'pos' => 265,
        'score' => 0.051309642857143,
      ),
      '_ma_' => 
      array (
        'pos' => 266,
        'score' => 0.051185820741758,
      ),
      'kka_' => 
      array (
        'pos' => 267,
        'score' => 0.05106375,
      ),
      'as_t' => 
      array (
        'pos' => 268,
        'score' => 0.050982115384615,
      ),
      '_kee' => 
      array (
        'pos' => 269,
        'score' => 0.050737378759399,
      ),
      '_tul' => 
      array (
        'pos' => 270,
        'score' => 0.050642544642857,
      ),
      'äär' => 
      array (
        'pos' => 271,
        'score' => 0.050606097806786,
      ),
      '_lä' => 
      array (
        'pos' => 272,
        'score' => 0.050519645509084,
      ),
      'utas' => 
      array (
        'pos' => 273,
        'score' => 0.050508214285714,
      ),
      '_n' => 
      array (
        'pos' => 274,
        'score' => 0.050460896488641,
      ),
      'is_k' => 
      array (
        'pos' => 275,
        'score' => 0.05042625,
      ),
      'hkem' => 
      array (
        'pos' => 276,
        'score' => 0.050421696428571,
      ),
      '_po' => 
      array (
        'pos' => 277,
        'score' => 0.050381600760635,
      ),
      'a_ja' => 
      array (
        'pos' => 278,
        'score' => 0.050367964285714,
      ),
      'mis' => 
      array (
        'pos' => 279,
        'score' => 0.050363737797923,
      ),
      'es,_' => 
      array (
        'pos' => 280,
        'score' => 0.050255491071429,
      ),
      '_all' => 
      array (
        'pos' => 281,
        'score' => 0.049918526785714,
      ),
      'eid' => 
      array (
        'pos' => 282,
        'score' => 0.049885717953505,
      ),
      'ski_' => 
      array (
        'pos' => 283,
        'score' => 0.049812276785714,
      ),
      'nu' => 
      array (
        'pos' => 284,
        'score' => 0.049783889175816,
      ),
      'e_r' => 
      array (
        'pos' => 285,
        'score' => 0.049778908932711,
      ),
      '_end' => 
      array (
        'pos' => 286,
        'score' => 0.0496984375,
      ),
      ',_j' => 
      array (
        'pos' => 287,
        'score' => 0.04962272661283,
      ),
      'sta' => 
      array (
        'pos' => 288,
        'score' => 0.049522690354901,
      ),
      'a_a' => 
      array (
        'pos' => 289,
        'score' => 0.049406206870586,
      ),
      'ikka' => 
      array (
        'pos' => 290,
        'score' => 0.049045,
      ),
      'a_tu' => 
      array (
        'pos' => 291,
        'score' => 0.0489855,
      ),
      'puu' => 
      array (
        'pos' => 292,
        'score' => 0.048888557602535,
      ),
      'ja_t' => 
      array (
        'pos' => 293,
        'score' => 0.048838875,
      ),
      'ohke' => 
      array (
        'pos' => 294,
        'score' => 0.048734446428571,
      ),
      'ste_' => 
      array (
        'pos' => 295,
        'score' => 0.048706517857143,
      ),
      'enda' => 
      array (
        'pos' => 296,
        'score' => 0.04854296875,
      ),
      'e_s' => 
      array (
        'pos' => 297,
        'score' => 0.048426849330129,
      ),
      '_ema' => 
      array (
        'pos' => 298,
        'score' => 0.048204375,
      ),
      'ida' => 
      array (
        'pos' => 299,
        'score' => 0.048186277311313,
      ),
      'ei' => 
      array (
        'pos' => 300,
        'score' => 0.048081573677908,
      ),
      'i_m' => 
      array (
        'pos' => 301,
        'score' => 0.048009099133119,
      ),
      'ka_' => 
      array (
        'pos' => 302,
        'score' => 0.048005037585112,
      ),
      'kem_' => 
      array (
        'pos' => 303,
        'score' => 0.047871696428571,
      ),
      'a_vô' => 
      array (
        'pos' => 304,
        'score' => 0.047679535714286,
      ),
      'ina_' => 
      array (
        'pos' => 305,
        'score' => 0.04765793543956,
      ),
      '_ole' => 
      array (
        'pos' => 306,
        'score' => 0.047610625,
      ),
      'raam' => 
      array (
        'pos' => 307,
        'score' => 0.04749375,
      ),
      'sime' => 
      array (
        'pos' => 308,
        'score' => 0.04745390625,
      ),
      'anud' => 
      array (
        'pos' => 309,
        'score' => 0.047441646634615,
      ),
      'asin' => 
      array (
        'pos' => 310,
        'score' => 0.047160428571429,
      ),
      'ste' => 
      array (
        'pos' => 311,
        'score' => 0.046874755503672,
      ),
      'vôi_' => 
      array (
        'pos' => 312,
        'score' => 0.046863080357143,
      ),
      'ile_' => 
      array (
        'pos' => 313,
        'score' => 0.04685625,
      ),
      'ud_k' => 
      array (
        'pos' => 314,
        'score' => 0.04678782967033,
      ),
      'egi_' => 
      array (
        'pos' => 315,
        'score' => 0.04665501717033,
      ),
      'u_k' => 
      array (
        'pos' => 316,
        'score' => 0.046600768583144,
      ),
      ',_ma' => 
      array (
        'pos' => 317,
        'score' => 0.046567740384615,
      ),
      'amin' => 
      array (
        'pos' => 318,
        'score' => 0.046457053571429,
      ),
      '_tô' => 
      array (
        'pos' => 319,
        'score' => 0.046314418085421,
      ),
      '_a' => 
      array (
        'pos' => 320,
        'score' => 0.046305176109894,
      ),
      'kuid' => 
      array (
        'pos' => 321,
        'score' => 0.046272878059441,
      ),
      'sin,' => 
      array (
        'pos' => 322,
        'score' => 0.046245043956044,
      ),
      'ell' => 
      array (
        'pos' => 323,
        'score' => 0.046070139066492,
      ),
      'läks' => 
      array (
        'pos' => 324,
        'score' => 0.046058464285714,
      ),
      'ud_j' => 
      array (
        'pos' => 325,
        'score' => 0.045901138392857,
      ),
      'a_po' => 
      array (
        'pos' => 326,
        'score' => 0.045790334821429,
      ),
      'is_p' => 
      array (
        'pos' => 327,
        'score' => 0.045758839285714,
      ),
      '_sa' => 
      array (
        'pos' => 328,
        'score' => 0.045741847141732,
      ),
      '_läk' => 
      array (
        'pos' => 329,
        'score' => 0.045503839285714,
      ),
      '_mä' => 
      array (
        'pos' => 330,
        'score' => 0.045491702273469,
      ),
      'al_' => 
      array (
        'pos' => 331,
        'score' => 0.045480572123993,
      ),
      'raa' => 
      array (
        'pos' => 332,
        'score' => 0.045434593764578,
      ),
      'uta' => 
      array (
        'pos' => 333,
        'score' => 0.045349985198226,
      ),
      'asi_' => 
      array (
        'pos' => 334,
        'score' => 0.045294375,
      ),
      'rast' => 
      array (
        'pos' => 335,
        'score' => 0.0452625,
      ),
      'me' => 
      array (
        'pos' => 336,
        'score' => 0.045022003487109,
      ),
      'rde_' => 
      array (
        'pos' => 337,
        'score' => 0.04494375,
      ),
      'ris_' => 
      array (
        'pos' => 338,
        'score' => 0.044911875,
      ),
      'tad' => 
      array (
        'pos' => 339,
        'score' => 0.044887043722284,
      ),
      'les' => 
      array (
        'pos' => 340,
        'score' => 0.044837509347805,
      ),
      'a_s' => 
      array (
        'pos' => 341,
        'score' => 0.044738830374801,
      ),
      'mi' => 
      array (
        'pos' => 342,
        'score' => 0.04470210255629,
      ),
      '_äär' => 
      array (
        'pos' => 343,
        'score' => 0.0447015,
      ),
      'ra' => 
      array (
        'pos' => 344,
        'score' => 0.044615507273113,
      ),
      'ahel' => 
      array (
        'pos' => 345,
        'score' => 0.044571875,
      ),
      't_k' => 
      array (
        'pos' => 346,
        'score' => 0.044551662996576,
      ),
      'kor' => 
      array (
        'pos' => 347,
        'score' => 0.044515554938283,
      ),
      'eda' => 
      array (
        'pos' => 348,
        'score' => 0.044487087825418,
      ),
      '_et' => 
      array (
        'pos' => 349,
        'score' => 0.044436525364644,
      ),
      '_l' => 
      array (
        'pos' => 350,
        'score' => 0.044355541130183,
      ),
      '_ag' => 
      array (
        'pos' => 351,
        'score' => 0.04423025985196,
      ),
      'kôik' => 
      array (
        'pos' => 352,
        'score' => 0.044218821428571,
      ),
      'ne_s' => 
      array (
        'pos' => 353,
        'score' => 0.04417875,
      ),
      '_har' => 
      array (
        'pos' => 354,
        'score' => 0.044104375,
      ),
      'ada' => 
      array (
        'pos' => 355,
        'score' => 0.044088534106899,
      ),
      '_pi' => 
      array (
        'pos' => 356,
        'score' => 0.044044217782034,
      ),
      'ud,' => 
      array (
        'pos' => 357,
        'score' => 0.044004490899725,
      ),
      'aja_' => 
      array (
        'pos' => 358,
        'score' => 0.0439875,
      ),
      'vaid' => 
      array (
        'pos' => 359,
        'score' => 0.043910089285714,
      ),
      'tema' => 
      array (
        'pos' => 360,
        'score' => 0.043528616071429,
      ),
      'a_ka' => 
      array (
        'pos' => 361,
        'score' => 0.043473553571429,
      ),
      '_lug' => 
      array (
        'pos' => 362,
        'score' => 0.043401490384615,
      ),
      '_kô' => 
      array (
        'pos' => 363,
        'score' => 0.043324858129064,
      ),
      'kann' => 
      array (
        'pos' => 364,
        'score' => 0.043284801136364,
      ),
      'stu' => 
      array (
        'pos' => 365,
        'score' => 0.043266021634615,
      ),
      'hke' => 
      array (
        'pos' => 366,
        'score' => 0.043143417092923,
      ),
      'eha_' => 
      array (
        'pos' => 367,
        'score' => 0.043063125,
      ),
      'i,_' => 
      array (
        'pos' => 368,
        'score' => 0.042987250381992,
      ),
      'vahe' => 
      array (
        'pos' => 369,
        'score' => 0.04281875,
      ),
      'ma_p' => 
      array (
        'pos' => 370,
        'score' => 0.042818125,
      ),
      'ol' => 
      array (
        'pos' => 371,
        'score' => 0.042678963455883,
      ),
      'roh' => 
      array (
        'pos' => 372,
        'score' => 0.042669227710171,
      ),
      'st,_' => 
      array (
        'pos' => 373,
        'score' => 0.042621428571429,
      ),
      'kra' => 
      array (
        'pos' => 374,
        'score' => 0.042554459836006,
      ),
      'ande' => 
      array (
        'pos' => 375,
        'score' => 0.04239375,
      ),
      'em_' => 
      array (
        'pos' => 376,
        'score' => 0.042386621865584,
      ),
      'e_ku' => 
      array (
        'pos' => 377,
        'score' => 0.042246284340659,
      ),
      'ata' => 
      array (
        'pos' => 378,
        'score' => 0.042100455344148,
      ),
      'see' => 
      array (
        'pos' => 379,
        'score' => 0.0420301756246,
      ),
      'eel_' => 
      array (
        'pos' => 380,
        'score' => 0.042026276785714,
      ),
      'd_t' => 
      array (
        'pos' => 381,
        'score' => 0.041989506120521,
      ),
      's_ko' => 
      array (
        'pos' => 382,
        'score' => 0.041915625,
      ),
      '_ül' => 
      array (
        'pos' => 383,
        'score' => 0.041862827589801,
      ),
      'u_' => 
      array (
        'pos' => 384,
        'score' => 0.041837574252625,
      ),
      'aja' => 
      array (
        'pos' => 385,
        'score' => 0.041797361295336,
      ),
      'lik' => 
      array (
        'pos' => 386,
        'score' => 0.041789241071429,
      ),
      'koh' => 
      array (
        'pos' => 387,
        'score' => 0.041769201659385,
      ),
      'i_ma' => 
      array (
        'pos' => 388,
        'score' => 0.04175625,
      ),
      'el_' => 
      array (
        'pos' => 389,
        'score' => 0.041700682433934,
      ),
      'ate' => 
      array (
        'pos' => 390,
        'score' => 0.041596116071429,
      ),
      'nagu' => 
      array (
        'pos' => 391,
        'score' => 0.0415703125,
      ),
      'uul' => 
      array (
        'pos' => 392,
        'score' => 0.041527283030856,
      ),
      '_sei' => 
      array (
        'pos' => 393,
        'score' => 0.041491832386364,
      ),
      't,_' => 
      array (
        'pos' => 394,
        'score' => 0.041405287757461,
      ),
      'stas' => 
      array (
        'pos' => 395,
        'score' => 0.0412940625,
      ),
      'eis' => 
      array (
        'pos' => 396,
        'score' => 0.0412554184004,
      ),
      '_muu' => 
      array (
        'pos' => 397,
        'score' => 0.041167052884615,
      ),
      'kas' => 
      array (
        'pos' => 398,
        'score' => 0.041131896749242,
      ),
      'ina' => 
      array (
        'pos' => 399,
        'score' => 0.041118474368257,
      ),
    ),
    'finnish' => 
    array (
      'an_' => 
      array (
        'pos' => 0,
        'score' => 0.25488676514111,
      ),
      'en_' => 
      array (
        'pos' => 1,
        'score' => 0.25085824671612,
      ),
      'n_' => 
      array (
        'pos' => 2,
        'score' => 0.21343852593009,
      ),
      'aan_' => 
      array (
        'pos' => 3,
        'score' => 0.18792382305195,
      ),
      'in_' => 
      array (
        'pos' => 4,
        'score' => 0.1819690162422,
      ),
      'ist' => 
      array (
        'pos' => 5,
        'score' => 0.17434585436204,
      ),
      'sta_' => 
      array (
        'pos' => 6,
        'score' => 0.155475625,
      ),
      'ta_' => 
      array (
        'pos' => 7,
        'score' => 0.15398223081732,
      ),
      'aan' => 
      array (
        'pos' => 8,
        'score' => 0.13468958979538,
      ),
      '_ja_' => 
      array (
        'pos' => 9,
        'score' => 0.13437765652111,
      ),
      'sta' => 
      array (
        'pos' => 10,
        'score' => 0.13421737902117,
      ),
      'ssa_' => 
      array (
        'pos' => 11,
        'score' => 0.13118611607143,
      ),
      'n_k' => 
      array (
        'pos' => 12,
        'score' => 0.13064862435402,
      ),
      'n_p' => 
      array (
        'pos' => 13,
        'score' => 0.12977922980834,
      ),
      '_va' => 
      array (
        'pos' => 14,
        'score' => 0.12960389556631,
      ),
      'a_' => 
      array (
        'pos' => 15,
        'score' => 0.126406530575,
      ),
      'tä_' => 
      array (
        'pos' => 16,
        'score' => 0.12493741340915,
      ),
      '_on_' => 
      array (
        'pos' => 17,
        'score' => 0.12204990041209,
      ),
      'toim' => 
      array (
        'pos' => 18,
        'score' => 0.11720600961538,
      ),
      'ksi_' => 
      array (
        'pos' => 19,
        'score' => 0.11409113324176,
      ),
      'oimi' => 
      array (
        'pos' => 20,
        'score' => 0.11274486462551,
      ),
      'ssa' => 
      array (
        'pos' => 21,
        'score' => 0.11155622907125,
      ),
      '_toi' => 
      array (
        'pos' => 22,
        'score' => 0.11001732142857,
      ),
      'st' => 
      array (
        'pos' => 23,
        'score' => 0.10919586585418,
      ),
      'on_' => 
      array (
        'pos' => 24,
        'score' => 0.10916018690206,
      ),
      'in' => 
      array (
        'pos' => 25,
        'score' => 0.10725178014957,
      ),
      'lli' => 
      array (
        'pos' => 26,
        'score' => 0.10670461218989,
      ),
      'an_k' => 
      array (
        'pos' => 27,
        'score' => 0.10497947368421,
      ),
      'ja_' => 
      array (
        'pos' => 28,
        'score' => 0.097827313338592,
      ),
      'an' => 
      array (
        'pos' => 29,
        'score' => 0.097651416244494,
      ),
      '_ka' => 
      array (
        'pos' => 30,
        'score' => 0.097527415740341,
      ),
      'n_t' => 
      array (
        'pos' => 31,
        'score' => 0.097369988986304,
      ),
      'lla_' => 
      array (
        'pos' => 32,
        'score' => 0.096913660714286,
      ),
      'ksi' => 
      array (
        'pos' => 33,
        'score' => 0.096499867792165,
      ),
      'alli' => 
      array (
        'pos' => 34,
        'score' => 0.095923258928571,
      ),
      'ste' => 
      array (
        'pos' => 35,
        'score' => 0.094167966535645,
      ),
      'tta' => 
      array (
        'pos' => 36,
        'score' => 0.092445509944513,
      ),
      'en_t' => 
      array (
        'pos' => 37,
        'score' => 0.09097720467033,
      ),
      'is' => 
      array (
        'pos' => 38,
        'score' => 0.0891460318062,
      ),
      'stä_' => 
      array (
        'pos' => 39,
        'score' => 0.088439464285714,
      ),
      'lle_' => 
      array (
        'pos' => 40,
        'score' => 0.087722276785714,
      ),
      'en' => 
      array (
        'pos' => 41,
        'score' => 0.087348552329772,
      ),
      '_ko' => 
      array (
        'pos' => 42,
        'score' => 0.085795519953367,
      ),
      'ssä_' => 
      array (
        'pos' => 43,
        'score' => 0.085425,
      ),
      'ta' => 
      array (
        'pos' => 44,
        'score' => 0.085217126226499,
      ),
      '_k' => 
      array (
        'pos' => 45,
        'score' => 0.085141926689076,
      ),
      '_vai' => 
      array (
        'pos' => 46,
        'score' => 0.08476157967033,
      ),
      'itt' => 
      array (
        'pos' => 47,
        'score' => 0.084463911022517,
      ),
      'iste' => 
      array (
        'pos' => 48,
        'score' => 0.08414592575188,
      ),
      '_ole' => 
      array (
        'pos' => 49,
        'score' => 0.084121802884615,
      ),
      'ett' => 
      array (
        'pos' => 50,
        'score' => 0.083219577748623,
      ),
      'iin_' => 
      array (
        'pos' => 51,
        'score' => 0.083084464285714,
      ),
      'ten_' => 
      array (
        'pos' => 52,
        'score' => 0.082815803571429,
      ),
      '_jo' => 
      array (
        'pos' => 53,
        'score' => 0.082668283071096,
      ),
      'tus' => 
      array (
        'pos' => 54,
        'score' => 0.082451850971945,
      ),
      '_ja' => 
      array (
        'pos' => 55,
        'score' => 0.082263731607823,
      ),
      '_ma' => 
      array (
        'pos' => 56,
        'score' => 0.08219928467366,
      ),
      'ttaa' => 
      array (
        'pos' => 57,
        'score' => 0.08146842575188,
      ),
      'n_tu' => 
      array (
        'pos' => 58,
        'score' => 0.08109,
      ),
      'iksi' => 
      array (
        'pos' => 59,
        'score' => 0.080636043956044,
      ),
      'tä' => 
      array (
        'pos' => 60,
        'score' => 0.080108555188803,
      ),
      'mme_' => 
      array (
        'pos' => 61,
        'score' => 0.080104151785714,
      ),
      '_hal' => 
      array (
        'pos' => 62,
        'score' => 0.080038125,
      ),
      '_on' => 
      array (
        'pos' => 63,
        'score' => 0.07979156140508,
      ),
      'a_k' => 
      array (
        'pos' => 64,
        'score' => 0.07967466753853,
      ),
      'aa_' => 
      array (
        'pos' => 65,
        'score' => 0.079535301612789,
      ),
      'all' => 
      array (
        'pos' => 66,
        'score' => 0.07929006819658,
      ),
      '_ha' => 
      array (
        'pos' => 67,
        'score' => 0.077989248872252,
      ),
      'iin' => 
      array (
        'pos' => 68,
        'score' => 0.076929939912284,
      ),
      'est' => 
      array (
        'pos' => 69,
        'score' => 0.076271401976647,
      ),
      'it' => 
      array (
        'pos' => 70,
        'score' => 0.07593424627952,
      ),
      'ä_' => 
      array (
        'pos' => 71,
        'score' => 0.075895346626955,
      ),
      '_suo' => 
      array (
        'pos' => 72,
        'score' => 0.075331449718045,
      ),
      'sen' => 
      array (
        'pos' => 73,
        'score' => 0.074498784965035,
      ),
      'li' => 
      array (
        'pos' => 74,
        'score' => 0.074225205768493,
      ),
      '_t' => 
      array (
        'pos' => 75,
        'score' => 0.074214284726716,
      ),
      'vat_' => 
      array (
        'pos' => 76,
        'score' => 0.074111651785714,
      ),
      '_ol' => 
      array (
        'pos' => 77,
        'score' => 0.074036471212465,
      ),
      'asta' => 
      array (
        'pos' => 78,
        'score' => 0.074031964285714,
      ),
      '_voi' => 
      array (
        'pos' => 79,
        'score' => 0.073983592575188,
      ),
      'toi' => 
      array (
        'pos' => 80,
        'score' => 0.073811540498819,
      ),
      'taa_' => 
      array (
        'pos' => 81,
        'score' => 0.073410401785714,
      ),
      'nyt_' => 
      array (
        'pos' => 82,
        'score' => 0.073080747180451,
      ),
      'll' => 
      array (
        'pos' => 83,
        'score' => 0.072091332383696,
      ),
      'ukse' => 
      array (
        'pos' => 84,
        'score' => 0.071873571428571,
      ),
      'in_p' => 
      array (
        'pos' => 85,
        'score' => 0.071481964285714,
      ),
      '_to' => 
      array (
        'pos' => 86,
        'score' => 0.071104196226244,
      ),
      'kin_' => 
      array (
        'pos' => 87,
        'score' => 0.070334464285714,
      ),
      'si' => 
      array (
        'pos' => 88,
        'score' => 0.070210492253033,
      ),
      '_hel' => 
      array (
        'pos' => 89,
        'score' => 0.070075390037594,
      ),
      '_muu' => 
      array (
        'pos' => 90,
        'score' => 0.070063526785714,
      ),
      'i_' => 
      array (
        'pos' => 91,
        'score' => 0.069810144872699,
      ),
      '_kan' => 
      array (
        'pos' => 92,
        'score' => 0.069548831596036,
      ),
      ',_et' => 
      array (
        'pos' => 93,
        'score' => 0.0692325,
      ),
      'ttä' => 
      array (
        'pos' => 94,
        'score' => 0.069063797493268,
      ),
      'el' => 
      array (
        'pos' => 95,
        'score' => 0.069045455320328,
      ),
      '_ke' => 
      array (
        'pos' => 96,
        'score' => 0.068888812354228,
      ),
      'muut' => 
      array (
        'pos' => 97,
        'score' => 0.068788526785714,
      ),
      'tt' => 
      array (
        'pos' => 98,
        'score' => 0.068648362123025,
      ),
      'nen_' => 
      array (
        'pos' => 99,
        'score' => 0.06827625,
      ),
      'sten' => 
      array (
        'pos' => 100,
        'score' => 0.068258035714286,
      ),
      'hel' => 
      array (
        'pos' => 101,
        'score' => 0.068218270656636,
      ),
      'llä_' => 
      array (
        'pos' => 102,
        'score' => 0.06814875,
      ),
      'oit' => 
      array (
        'pos' => 103,
        'score' => 0.068093664506521,
      ),
      'ien_' => 
      array (
        'pos' => 104,
        'score' => 0.067921830357143,
      ),
      'taa' => 
      array (
        'pos' => 105,
        'score' => 0.06769584863102,
      ),
      '_ett' => 
      array (
        'pos' => 106,
        'score' => 0.06763875,
      ),
      'ais' => 
      array (
        'pos' => 107,
        'score' => 0.067225856591325,
      ),
      'a,_' => 
      array (
        'pos' => 108,
        'score' => 0.066940931077075,
      ),
      'i_k' => 
      array (
        'pos' => 109,
        'score' => 0.066734497221528,
      ),
      'en_k' => 
      array (
        'pos' => 110,
        'score' => 0.066614196428571,
      ),
      'oli' => 
      array (
        'pos' => 111,
        'score' => 0.066542932224026,
      ),
      'at_' => 
      array (
        'pos' => 112,
        'score' => 0.066463183972278,
      ),
      'lle' => 
      array (
        'pos' => 113,
        'score' => 0.066373174470148,
      ),
      '_p' => 
      array (
        'pos' => 114,
        'score' => 0.0661051318834,
      ),
      'le_' => 
      array (
        'pos' => 115,
        'score' => 0.065583267045455,
      ),
      'kse' => 
      array (
        'pos' => 116,
        'score' => 0.065560729624542,
      ),
      'n_ka' => 
      array (
        'pos' => 117,
        'score' => 0.06551892088175,
      ),
      '_tu' => 
      array (
        'pos' => 118,
        'score' => 0.06510133250219,
      ),
      'n_va' => 
      array (
        'pos' => 119,
        'score' => 0.064903012218045,
      ),
      'min' => 
      array (
        'pos' => 120,
        'score' => 0.064820323747617,
      ),
      'oim' => 
      array (
        'pos' => 121,
        'score' => 0.064669553629258,
      ),
      'ell' => 
      array (
        'pos' => 122,
        'score' => 0.06446256954142,
      ),
      'ise' => 
      array (
        'pos' => 123,
        'score' => 0.064384811729937,
      ),
      '_ku' => 
      array (
        'pos' => 124,
        'score' => 0.064049865247556,
      ),
      'va' => 
      array (
        'pos' => 125,
        'score' => 0.063853716522682,
      ),
      'tett' => 
      array (
        'pos' => 126,
        'score' => 0.063742293956044,
      ),
      'si_' => 
      array (
        'pos' => 127,
        'score' => 0.063281616306542,
      ),
      'itet' => 
      array (
        'pos' => 128,
        'score' => 0.062685865384615,
      ),
      'sen_' => 
      array (
        'pos' => 129,
        'score' => 0.062622232142857,
      ),
      'lais' => 
      array (
        'pos' => 130,
        'score' => 0.062556847527473,
      ),
      'sa_' => 
      array (
        'pos' => 131,
        'score' => 0.06239525486393,
      ),
      'nist' => 
      array (
        'pos' => 132,
        'score' => 0.062349776785714,
      ),
      '_oli' => 
      array (
        'pos' => 133,
        'score' => 0.06228375,
      ),
      'utta' => 
      array (
        'pos' => 134,
        'score' => 0.062081116071429,
      ),
      '_esi' => 
      array (
        'pos' => 135,
        'score' => 0.0615665625,
      ),
      'sia_' => 
      array (
        'pos' => 136,
        'score' => 0.0615028125,
      ),
      'itse' => 
      array (
        'pos' => 137,
        'score' => 0.061420089285714,
      ),
      'essa' => 
      array (
        'pos' => 138,
        'score' => 0.061392254735396,
      ),
      'n_v' => 
      array (
        'pos' => 139,
        'score' => 0.061155347450966,
      ),
      'ksen' => 
      array (
        'pos' => 140,
        'score' => 0.061098303571429,
      ),
      'a_m' => 
      array (
        'pos' => 141,
        'score' => 0.06105953165132,
      ),
      'tävä' => 
      array (
        'pos' => 142,
        'score' => 0.061040625,
      ),
      'llis' => 
      array (
        'pos' => 143,
        'score' => 0.060963214285714,
      ),
      'il' => 
      array (
        'pos' => 144,
        'score' => 0.060960393753812,
      ),
      'site' => 
      array (
        'pos' => 145,
        'score' => 0.060435,
      ),
      'isto' => 
      array (
        'pos' => 146,
        'score' => 0.060339375,
      ),
      'ost' => 
      array (
        'pos' => 147,
        'score' => 0.060247548172758,
      ),
      'vät_' => 
      array (
        'pos' => 148,
        'score' => 0.060211875,
      ),
      '_pä' => 
      array (
        'pos' => 149,
        'score' => 0.05989407960569,
      ),
      'n_s' => 
      array (
        'pos' => 150,
        'score' => 0.059577575248213,
      ),
      'aa' => 
      array (
        'pos' => 151,
        'score' => 0.059564524039838,
      ),
      'n_m' => 
      array (
        'pos' => 152,
        'score' => 0.059515231643357,
      ),
      '_pää' => 
      array (
        'pos' => 153,
        'score' => 0.0594946875,
      ),
      'inen' => 
      array (
        'pos' => 154,
        'score' => 0.0594628125,
      ),
      'tama' => 
      array (
        'pos' => 155,
        'score' => 0.058974145459803,
      ),
      'taan' => 
      array (
        'pos' => 156,
        'score' => 0.058885456681476,
      ),
      'kesk' => 
      array (
        'pos' => 157,
        'score' => 0.058883633241758,
      ),
      '_kes' => 
      array (
        'pos' => 158,
        'score' => 0.058537561813187,
      ),
      'ita_' => 
      array (
        'pos' => 159,
        'score' => 0.0585225,
      ),
      'stä' => 
      array (
        'pos' => 160,
        'score' => 0.05843044339492,
      ),
      'a_s' => 
      array (
        'pos' => 161,
        'score' => 0.058359301875208,
      ),
      'imi' => 
      array (
        'pos' => 162,
        'score' => 0.058351144690655,
      ),
      'ka' => 
      array (
        'pos' => 163,
        'score' => 0.05810515556622,
      ),
      '_ta' => 
      array (
        'pos' => 164,
        'score' => 0.057827225899101,
      ),
      'ytt' => 
      array (
        'pos' => 165,
        'score' => 0.057727597402597,
      ),
      'sia' => 
      array (
        'pos' => 166,
        'score' => 0.057650906416709,
      ),
      'ssä' => 
      array (
        'pos' => 167,
        'score' => 0.057547160027473,
      ),
      'maan' => 
      array (
        'pos' => 168,
        'score' => 0.057376437969925,
      ),
      '_nii' => 
      array (
        'pos' => 169,
        'score' => 0.057239151785714,
      ),
      'mis' => 
      array (
        'pos' => 170,
        'score' => 0.057200556160325,
      ),
      'den_' => 
      array (
        'pos' => 171,
        'score' => 0.056864883241758,
      ),
      'mi' => 
      array (
        'pos' => 172,
        'score' => 0.056849857569413,
      ),
      'hal' => 
      array (
        'pos' => 173,
        'score' => 0.056640954016913,
      ),
      'ast' => 
      array (
        'pos' => 174,
        'score' => 0.056445625447469,
      ),
      'ite' => 
      array (
        'pos' => 175,
        'score' => 0.056104922831529,
      ),
      'n_ku' => 
      array (
        'pos' => 176,
        'score' => 0.056068190362269,
      ),
      'a_va' => 
      array (
        'pos' => 177,
        'score' => 0.056005659340659,
      ),
      'n_pu' => 
      array (
        'pos' => 178,
        'score' => 0.055863214285714,
      ),
      '_maa' => 
      array (
        'pos' => 179,
        'score' => 0.055577740384615,
      ),
      '_jok' => 
      array (
        'pos' => 180,
        'score' => 0.055544464285714,
      ),
      'aise' => 
      array (
        'pos' => 181,
        'score' => 0.055340195741758,
      ),
      'te' => 
      array (
        'pos' => 182,
        'score' => 0.055171192890982,
      ),
      ',_jo' => 
      array (
        'pos' => 183,
        'score' => 0.054972115384615,
      ),
      'assa' => 
      array (
        'pos' => 184,
        'score' => 0.054923076923077,
      ),
      '_s' => 
      array (
        'pos' => 185,
        'score' => 0.054893696492685,
      ),
      '_su' => 
      array (
        'pos' => 186,
        'score' => 0.054447206289098,
      ),
      'ust' => 
      array (
        'pos' => 187,
        'score' => 0.054108277306027,
      ),
      'i_t' => 
      array (
        'pos' => 188,
        'score' => 0.054101885524433,
      ),
      '_et' => 
      array (
        'pos' => 189,
        'score' => 0.054054741494918,
      ),
      ',_' => 
      array (
        'pos' => 190,
        'score' => 0.05401268200109,
      ),
      'n_ja' => 
      array (
        'pos' => 191,
        'score' => 0.05389655075188,
      ),
      'uste' => 
      array (
        'pos' => 192,
        'score' => 0.053827767857143,
      ),
      '_yht' => 
      array (
        'pos' => 193,
        'score' => 0.0537253125,
      ),
      'tust' => 
      array (
        'pos' => 194,
        'score' => 0.053691160714286,
      ),
      'a_so' => 
      array (
        'pos' => 195,
        'score' => 0.05361375,
      ),
      'eri' => 
      array (
        'pos' => 196,
        'score' => 0.053471429261946,
      ),
      'ten' => 
      array (
        'pos' => 197,
        'score' => 0.053395678823357,
      ),
      'ta_l' => 
      array (
        'pos' => 198,
        'score' => 0.053249464285714,
      ),
      'tu' => 
      array (
        'pos' => 199,
        'score' => 0.053183406103719,
      ),
      ',_e' => 
      array (
        'pos' => 200,
        'score' => 0.053063019833427,
      ),
      'nki' => 
      array (
        'pos' => 201,
        'score' => 0.053059130001539,
      ),
      'ama' => 
      array (
        'pos' => 202,
        'score' => 0.053053660843517,
      ),
      'emme' => 
      array (
        'pos' => 203,
        'score' => 0.05297625,
      ),
      'en_p' => 
      array (
        'pos' => 204,
        'score' => 0.052919330357143,
      ),
      'ella' => 
      array (
        'pos' => 205,
        'score' => 0.052838125,
      ),
      'ta_m' => 
      array (
        'pos' => 206,
        'score' => 0.052730357142857,
      ),
      'nne' => 
      array (
        'pos' => 207,
        'score' => 0.052196286979325,
      ),
      'a_mi' => 
      array (
        'pos' => 208,
        'score' => 0.052166239697802,
      ),
      'iss' => 
      array (
        'pos' => 209,
        'score' => 0.052166099837662,
      ),
      '_val' => 
      array (
        'pos' => 210,
        'score' => 0.052138392857143,
      ),
      'uut' => 
      array (
        'pos' => 211,
        'score' => 0.051982096913503,
      ),
      'lla' => 
      array (
        'pos' => 212,
        'score' => 0.051933134521728,
      ),
      '_o' => 
      array (
        'pos' => 213,
        'score' => 0.051881488259627,
      ),
      'lun_' => 
      array (
        'pos' => 214,
        'score' => 0.051514553571429,
      ),
      'omi' => 
      array (
        'pos' => 215,
        'score' => 0.051450826656218,
      ),
      'ole' => 
      array (
        'pos' => 216,
        'score' => 0.051391444770157,
      ),
      '_e' => 
      array (
        'pos' => 217,
        'score' => 0.051146994577617,
      ),
      'ista' => 
      array (
        'pos' => 218,
        'score' => 0.051117354323308,
      ),
      'list' => 
      array (
        'pos' => 219,
        'score' => 0.050903616071429,
      ),
      'van' => 
      array (
        'pos' => 220,
        'score' => 0.05083032179319,
      ),
      '_yh' => 
      array (
        'pos' => 221,
        'score' => 0.050800293841491,
      ),
      'een_' => 
      array (
        'pos' => 222,
        'score' => 0.050752589285714,
      ),
      'oi' => 
      array (
        'pos' => 223,
        'score' => 0.0506291090396,
      ),
      'vai' => 
      array (
        'pos' => 224,
        'score' => 0.050435319992507,
      ),
      'ävä' => 
      array (
        'pos' => 225,
        'score' => 0.050348804788961,
      ),
      'issa' => 
      array (
        'pos' => 226,
        'score' => 0.050299800824176,
      ),
      'an_h' => 
      array (
        'pos' => 227,
        'score' => 0.050225533364662,
      ),
      'että' => 
      array (
        'pos' => 228,
        'score' => 0.0501871875,
      ),
      'sest' => 
      array (
        'pos' => 229,
        'score' => 0.049966339285714,
      ),
      't_' => 
      array (
        'pos' => 230,
        'score' => 0.049950993078921,
      ),
      '_so' => 
      array (
        'pos' => 231,
        'score' => 0.049938084675741,
      ),
      'enne' => 
      array (
        'pos' => 232,
        'score' => 0.04991625,
      ),
      'n_j' => 
      array (
        'pos' => 233,
        'score' => 0.049804917992618,
      ),
      'ain' => 
      array (
        'pos' => 234,
        'score' => 0.049776938842408,
      ),
      'ma' => 
      array (
        'pos' => 235,
        'score' => 0.049582839162616,
      ),
      'oli_' => 
      array (
        'pos' => 236,
        'score' => 0.049215,
      ),
      'sti' => 
      array (
        'pos' => 237,
        'score' => 0.049031698116564,
      ),
      'otta' => 
      array (
        'pos' => 238,
        'score' => 0.0488484375,
      ),
      'uks' => 
      array (
        'pos' => 239,
        'score' => 0.048781065590659,
      ),
      'issä' => 
      array (
        'pos' => 240,
        'score' => 0.048677678571429,
      ),
      'vat' => 
      array (
        'pos' => 241,
        'score' => 0.048645582792208,
      ),
      'mari' => 
      array (
        'pos' => 242,
        'score' => 0.048611651785714,
      ),
      'voi' => 
      array (
        'pos' => 243,
        'score' => 0.048379272747917,
      ),
      'sä_' => 
      array (
        'pos' => 244,
        'score' => 0.048237383241758,
      ),
      'ises' => 
      array (
        'pos' => 245,
        'score' => 0.048196401098901,
      ),
      'ina_' => 
      array (
        'pos' => 246,
        'score' => 0.048195,
      ),
      'a_ma' => 
      array (
        'pos' => 247,
        'score' => 0.048140240384615,
      ),
      'esta' => 
      array (
        'pos' => 248,
        'score' => 0.048008303571429,
      ),
      'stu' => 
      array (
        'pos' => 249,
        'score' => 0.047879636342824,
      ),
      'iks' => 
      array (
        'pos' => 250,
        'score' => 0.047778030563187,
      ),
      'itä_' => 
      array (
        'pos' => 251,
        'score' => 0.047668047461495,
      ),
      '_its' => 
      array (
        'pos' => 252,
        'score' => 0.047501339285714,
      ),
      'a_on' => 
      array (
        'pos' => 253,
        'score' => 0.047331105769231,
      ),
      'isuu' => 
      array (
        'pos' => 254,
        'score' => 0.047322115384615,
      ),
      '_he' => 
      array (
        'pos' => 255,
        'score' => 0.047109749022021,
      ),
      '_h' => 
      array (
        'pos' => 256,
        'score' => 0.047066078903602,
      ),
      'n_ma' => 
      array (
        'pos' => 257,
        'score' => 0.046810714285714,
      ),
      'uuto' => 
      array (
        'pos' => 258,
        'score' => 0.046781595394737,
      ),
      'na_' => 
      array (
        'pos' => 259,
        'score' => 0.046759059378122,
      ),
      'ke' => 
      array (
        'pos' => 260,
        'score' => 0.046735285261318,
      ),
      'ttä_' => 
      array (
        'pos' => 261,
        'score' => 0.0466809375,
      ),
      'un_t' => 
      array (
        'pos' => 262,
        'score' => 0.046466043956044,
      ),
      'n_h' => 
      array (
        'pos' => 263,
        'score' => 0.046419303372225,
      ),
      'teri' => 
      array (
        'pos' => 264,
        'score' => 0.046412276785714,
      ),
      'tty' => 
      array (
        'pos' => 265,
        'score' => 0.0462665625,
      ),
      'ien' => 
      array (
        'pos' => 266,
        'score' => 0.046258572770979,
      ),
      'e_' => 
      array (
        'pos' => 267,
        'score' => 0.046236219983079,
      ),
      'a_l' => 
      array (
        'pos' => 268,
        'score' => 0.046138701433983,
      ),
      'ia_' => 
      array (
        'pos' => 269,
        'score' => 0.046021191317129,
      ),
      'täv' => 
      array (
        'pos' => 270,
        'score' => 0.045987621753247,
      ),
      'lis' => 
      array (
        'pos' => 271,
        'score' => 0.045975314550033,
      ),
      'imat' => 
      array (
        'pos' => 272,
        'score' => 0.04596375,
      ),
      '_v' => 
      array (
        'pos' => 273,
        'score' => 0.045943531310794,
      ),
      'eli' => 
      array (
        'pos' => 274,
        'score' => 0.045920053228022,
      ),
      'tet' => 
      array (
        'pos' => 275,
        'score' => 0.04586225662056,
      ),
      'et' => 
      array (
        'pos' => 276,
        'score' => 0.045617149305879,
      ),
      'kke' => 
      array (
        'pos' => 277,
        'score' => 0.045601862148268,
      ),
      'ittä' => 
      array (
        'pos' => 278,
        'score' => 0.04558125,
      ),
      'nyt' => 
      array (
        'pos' => 279,
        'score' => 0.045559623694693,
      ),
      'oulu' => 
      array (
        'pos' => 280,
        'score' => 0.045518327922078,
      ),
      'niin' => 
      array (
        'pos' => 281,
        'score' => 0.045511428571429,
      ),
      'ai' => 
      array (
        'pos' => 282,
        'score' => 0.045386347946103,
      ),
      'ä_t' => 
      array (
        'pos' => 283,
        'score' => 0.045383277809147,
      ),
      'me_' => 
      array (
        'pos' => 284,
        'score' => 0.045371164772727,
      ),
      'etta' => 
      array (
        'pos' => 285,
        'score' => 0.045301684680451,
      ),
      'yyde' => 
      array (
        'pos' => 286,
        'score' => 0.045113633241758,
      ),
      'inis' => 
      array (
        'pos' => 287,
        'score' => 0.04507125,
      ),
      '_kou' => 
      array (
        'pos' => 288,
        'score' => 0.045031095779221,
      ),
      'ty' => 
      array (
        'pos' => 289,
        'score' => 0.045025631869117,
      ),
      'ulu' => 
      array (
        'pos' => 290,
        'score' => 0.044947198485139,
      ),
      'ess' => 
      array (
        'pos' => 291,
        'score' => 0.044675898447483,
      ),
      'lan_' => 
      array (
        'pos' => 292,
        'score' => 0.044671363636364,
      ),
      'a_ja' => 
      array (
        'pos' => 293,
        'score' => 0.044633990384615,
      ),
      'yt_' => 
      array (
        'pos' => 294,
        'score' => 0.044617034408979,
      ),
      'itus' => 
      array (
        'pos' => 295,
        'score' => 0.0444496875,
      ),
      'us' => 
      array (
        'pos' => 296,
        'score' => 0.044331721826206,
      ),
      'ilan' => 
      array (
        'pos' => 297,
        'score' => 0.044038990384615,
      ),
      'a_ko' => 
      array (
        'pos' => 298,
        'score' => 0.044005714285714,
      ),
      'es' => 
      array (
        'pos' => 299,
        'score' => 0.043982909209645,
      ),
      'ill' => 
      array (
        'pos' => 300,
        'score' => 0.043978799535947,
      ),
      'kans' => 
      array (
        'pos' => 301,
        'score' => 0.043866688738893,
      ),
      'an_n' => 
      array (
        'pos' => 302,
        'score' => 0.043845500469925,
      ),
      'ol' => 
      array (
        'pos' => 303,
        'score' => 0.043633742655931,
      ),
      'jan_' => 
      array (
        'pos' => 304,
        'score' => 0.043573125,
      ),
      'on' => 
      array (
        'pos' => 305,
        'score' => 0.04352359726884,
      ),
      'estä' => 
      array (
        'pos' => 306,
        'score' => 0.043500267857143,
      ),
      'a,_o' => 
      array (
        'pos' => 307,
        'score' => 0.0434190625,
      ),
      'a_v' => 
      array (
        'pos' => 308,
        'score' => 0.04340851622336,
      ),
      'li_' => 
      array (
        'pos' => 309,
        'score' => 0.043312823114386,
      ),
      'n,_' => 
      array (
        'pos' => 310,
        'score' => 0.043260670183899,
      ),
      'in_m' => 
      array (
        'pos' => 311,
        'score' => 0.043176964285714,
      ),
      'lan' => 
      array (
        'pos' => 312,
        'score' => 0.042971681327394,
      ),
      'mist' => 
      array (
        'pos' => 313,
        'score' => 0.042965223214286,
      ),
      'lin' => 
      array (
        'pos' => 314,
        'score' => 0.042901194401529,
      ),
      'tava' => 
      array (
        'pos' => 315,
        'score' => 0.042680625,
      ),
      'ille' => 
      array (
        'pos' => 316,
        'score' => 0.0426646875,
      ),
      'koul' => 
      array (
        'pos' => 317,
        'score' => 0.042617702922078,
      ),
      '_mu' => 
      array (
        'pos' => 318,
        'score' => 0.042568152131299,
      ),
      'van_' => 
      array (
        'pos' => 319,
        'score' => 0.042524354707792,
      ),
      'ti_' => 
      array (
        'pos' => 320,
        'score' => 0.042519921328671,
      ),
      'hall' => 
      array (
        'pos' => 321,
        'score' => 0.0424575,
      ),
      'vil' => 
      array (
        'pos' => 322,
        'score' => 0.042370233828671,
      ),
      'ti' => 
      array (
        'pos' => 323,
        'score' => 0.042331831717138,
      ),
      '_til' => 
      array (
        'pos' => 324,
        'score' => 0.042222115384615,
      ),
      'suu' => 
      array (
        'pos' => 325,
        'score' => 0.042219188717532,
      ),
      'i_ko' => 
      array (
        'pos' => 326,
        'score' => 0.0422025,
      ),
      'vi' => 
      array (
        'pos' => 327,
        'score' => 0.042148931533675,
      ),
      'in_s' => 
      array (
        'pos' => 328,
        'score' => 0.042111428571429,
      ),
      'usta' => 
      array (
        'pos' => 329,
        'score' => 0.042093214285714,
      ),
      'mme' => 
      array (
        'pos' => 330,
        'score' => 0.042088039772727,
      ),
      'ossa' => 
      array (
        'pos' => 331,
        'score' => 0.042062740384615,
      ),
      'ta_k' => 
      array (
        'pos' => 332,
        'score' => 0.042038571428571,
      ),
      'kaup' => 
      array (
        'pos' => 333,
        'score' => 0.0419475,
      ),
      'vän_' => 
      array (
        'pos' => 334,
        'score' => 0.041724375,
      ),
      'yttä' => 
      array (
        'pos' => 335,
        'score' => 0.041724375,
      ),
      'mise' => 
      array (
        'pos' => 336,
        'score' => 0.041722857142857,
      ),
      'ä,_' => 
      array (
        'pos' => 337,
        'score' => 0.041718303571429,
      ),
      'isi' => 
      array (
        'pos' => 338,
        'score' => 0.041669738230519,
      ),
      'väli' => 
      array (
        'pos' => 339,
        'score' => 0.041605982142857,
      ),
      '_si' => 
      array (
        'pos' => 340,
        'score' => 0.041598809498682,
      ),
      'oll' => 
      array (
        'pos' => 341,
        'score' => 0.041548322500416,
      ),
      '_van' => 
      array (
        'pos' => 342,
        'score' => 0.041506762218045,
      ),
      'a_o' => 
      array (
        'pos' => 343,
        'score' => 0.04147251342267,
      ),
      'n_ki' => 
      array (
        'pos' => 344,
        'score' => 0.041444761915716,
      ),
      'maa' => 
      array (
        'pos' => 345,
        'score' => 0.041356177683024,
      ),
      'nta' => 
      array (
        'pos' => 346,
        'score' => 0.041098062472485,
      ),
      '_lä' => 
      array (
        'pos' => 347,
        'score' => 0.041045785797452,
      ),
      'et_' => 
      array (
        'pos' => 348,
        'score' => 0.040980314529221,
      ),
      'oitt' => 
      array (
        'pos' => 349,
        'score' => 0.040959375,
      ),
      'se' => 
      array (
        'pos' => 350,
        'score' => 0.040876630619056,
      ),
      'kan' => 
      array (
        'pos' => 351,
        'score' => 0.040839023233307,
      ),
      'en_o' => 
      array (
        'pos' => 352,
        'score' => 0.040665669642857,
      ),
      'la_' => 
      array (
        'pos' => 353,
        'score' => 0.040649648016679,
      ),
      'tel' => 
      array (
        'pos' => 354,
        'score' => 0.040457802822178,
      ),
      'elt' => 
      array (
        'pos' => 355,
        'score' => 0.040365384404997,
      ),
      'kin' => 
      array (
        'pos' => 356,
        'score' => 0.040214146738678,
      ),
      '_yhd' => 
      array (
        'pos' => 357,
        'score' => 0.040180714285714,
      ),
      'ärj' => 
      array (
        'pos' => 358,
        'score' => 0.040089711850649,
      ),
      'sit' => 
      array (
        'pos' => 359,
        'score' => 0.040063825647463,
      ),
      'osta' => 
      array (
        'pos' => 360,
        'score' => 0.040021339285714,
      ),
      'pää' => 
      array (
        'pos' => 361,
        'score' => 0.040011220433612,
      ),
      'et,_' => 
      array (
        'pos' => 362,
        'score' => 0.039957589285714,
      ),
      'a_ke' => 
      array (
        'pos' => 363,
        'score' => 0.039672115384615,
      ),
      'n_l' => 
      array (
        'pos' => 364,
        'score' => 0.039658577154402,
      ),
      '_tuo' => 
      array (
        'pos' => 365,
        'score' => 0.039657053571429,
      ),
      'llä' => 
      array (
        'pos' => 366,
        'score' => 0.039536392927724,
      ),
      'ttu_' => 
      array (
        'pos' => 367,
        'score' => 0.03949907967033,
      ),
      'nkil' => 
      array (
        'pos' => 368,
        'score' => 0.039468080357143,
      ),
      '_po' => 
      array (
        'pos' => 369,
        'score' => 0.039468010270979,
      ),
      'vai_' => 
      array (
        'pos' => 370,
        'score' => 0.039439883241758,
      ),
      'aa_s' => 
      array (
        'pos' => 371,
        'score' => 0.0391903125,
      ),
      'yt' => 
      array (
        'pos' => 372,
        'score' => 0.0391541593653,
      ),
      'ila' => 
      array (
        'pos' => 373,
        'score' => 0.03913550191088,
      ),
      'a_j' => 
      array (
        'pos' => 374,
        'score' => 0.03913126369267,
      ),
      'ovat' => 
      array (
        'pos' => 375,
        'score' => 0.039081026785714,
      ),
      'a_p' => 
      array (
        'pos' => 376,
        'score' => 0.038964701433983,
      ),
      'imin' => 
      array (
        'pos' => 377,
        'score' => 0.038876429195804,
      ),
      'ima' => 
      array (
        'pos' => 378,
        'score' => 0.038865828673507,
      ),
      'een' => 
      array (
        'pos' => 379,
        'score' => 0.038816243756244,
      ),
      'käyt' => 
      array (
        'pos' => 380,
        'score' => 0.038735714285714,
      ),
      'y_he' => 
      array (
        'pos' => 381,
        'score' => 0.038728125,
      ),
      'istö' => 
      array (
        'pos' => 382,
        'score' => 0.03869625,
      ),
      '_lu' => 
      array (
        'pos' => 383,
        'score' => 0.038606114818446,
      ),
      'seen' => 
      array (
        'pos' => 384,
        'score' => 0.038576339285714,
      ),
      'ri' => 
      array (
        'pos' => 385,
        'score' => 0.038559119913561,
      ),
      'oitu' => 
      array (
        'pos' => 386,
        'score' => 0.038523214285714,
      ),
      'alti' => 
      array (
        'pos' => 387,
        'score' => 0.0385209375,
      ),
      '_ti' => 
      array (
        'pos' => 388,
        'score' => 0.038474905563187,
      ),
      'li_k' => 
      array (
        'pos' => 389,
        'score' => 0.038409375,
      ),
      'alua' => 
      array (
        'pos' => 390,
        'score' => 0.038397115384615,
      ),
      't_o' => 
      array (
        'pos' => 391,
        'score' => 0.038359052896757,
      ),
      'i_ka' => 
      array (
        'pos' => 392,
        'score' => 0.038331964285714,
      ),
      'val' => 
      array (
        'pos' => 393,
        'score' => 0.038252706393245,
      ),
      'tyy_' => 
      array (
        'pos' => 394,
        'score' => 0.03825,
      ),
      'nan_' => 
      array (
        'pos' => 395,
        'score' => 0.038243074113387,
      ),
      'kast' => 
      array (
        'pos' => 396,
        'score' => 0.038213571428571,
      ),
      'joka' => 
      array (
        'pos' => 397,
        'score' => 0.038188526785714,
      ),
      '_sit' => 
      array (
        'pos' => 398,
        'score' => 0.038172589285714,
      ),
      'al' => 
      array (
        'pos' => 399,
        'score' => 0.038160619184251,
      ),
    ),
    'french' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.48942075288072,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.40139189060771,
      ),
      'es_' => 
      array (
        'pos' => 2,
        'score' => 0.40118964215452,
      ),
      'e_' => 
      array (
        'pos' => 3,
        'score' => 0.35499921771369,
      ),
      'de_' => 
      array (
        'pos' => 4,
        'score' => 0.30266602612136,
      ),
      's_' => 
      array (
        'pos' => 5,
        'score' => 0.26560128890411,
      ),
      'les_' => 
      array (
        'pos' => 6,
        'score' => 0.24468263411416,
      ),
      '_d' => 
      array (
        'pos' => 7,
        'score' => 0.22768005448234,
      ),
      'e_de' => 
      array (
        'pos' => 8,
        'score' => 0.22435632107076,
      ),
      '_la_' => 
      array (
        'pos' => 9,
        'score' => 0.22228725165459,
      ),
      'e_d' => 
      array (
        'pos' => 10,
        'score' => 0.21646494891331,
      ),
      '_le_' => 
      array (
        'pos' => 11,
        'score' => 0.20971676276743,
      ),
      '_le' => 
      array (
        'pos' => 12,
        'score' => 0.20572688505279,
      ),
      'tion' => 
      array (
        'pos' => 13,
        'score' => 0.18874899995542,
      ),
      'le_' => 
      array (
        'pos' => 14,
        'score' => 0.18275942103136,
      ),
      '_et_' => 
      array (
        'pos' => 15,
        'score' => 0.17312257319983,
      ),
      'ion_' => 
      array (
        'pos' => 16,
        'score' => 0.172395497003,
      ),
      '_les' => 
      array (
        'pos' => 17,
        'score' => 0.17174728221827,
      ),
      'ion' => 
      array (
        'pos' => 18,
        'score' => 0.16391297014101,
      ),
      'es' => 
      array (
        'pos' => 19,
        'score' => 0.15068352244971,
      ),
      '_qu' => 
      array (
        'pos' => 20,
        'score' => 0.1504534132686,
      ),
      'les' => 
      array (
        'pos' => 21,
        'score' => 0.14618342395515,
      ),
      '_l' => 
      array (
        'pos' => 22,
        'score' => 0.14440199091769,
      ),
      'e,_' => 
      array (
        'pos' => 23,
        'score' => 0.14402912897589,
      ),
      's_d' => 
      array (
        'pos' => 24,
        'score' => 0.1402189125447,
      ),
      'ent' => 
      array (
        'pos' => 25,
        'score' => 0.13901974638878,
      ),
      '_la' => 
      array (
        'pos' => 26,
        'score' => 0.13608523208247,
      ),
      'de' => 
      array (
        'pos' => 27,
        'score' => 0.13431854735541,
      ),
      ',_' => 
      array (
        'pos' => 28,
        'score' => 0.13376983920415,
      ),
      're_' => 
      array (
        'pos' => 29,
        'score' => 0.12991817980944,
      ),
      '_par' => 
      array (
        'pos' => 30,
        'score' => 0.12749233707778,
      ),
      '_en' => 
      array (
        'pos' => 31,
        'score' => 0.12717217882861,
      ),
      '_en_' => 
      array (
        'pos' => 32,
        'score' => 0.12575040484861,
      ),
      'on_' => 
      array (
        'pos' => 33,
        'score' => 0.12530130606581,
      ),
      'la_' => 
      array (
        'pos' => 34,
        'score' => 0.12491481041288,
      ),
      'nt_' => 
      array (
        'pos' => 35,
        'score' => 0.12382350155178,
      ),
      's_de' => 
      array (
        'pos' => 36,
        'score' => 0.12284273133117,
      ),
      '_co' => 
      array (
        'pos' => 37,
        'score' => 0.12261038671383,
      ),
      't_' => 
      array (
        'pos' => 38,
        'score' => 0.12209349858591,
      ),
      'e_l' => 
      array (
        'pos' => 39,
        'score' => 0.11575166545327,
      ),
      'on' => 
      array (
        'pos' => 40,
        'score' => 0.11451211705247,
      ),
      'le' => 
      array (
        'pos' => 41,
        'score' => 0.11339160090198,
      ),
      'e_qu' => 
      array (
        'pos' => 42,
        'score' => 0.11031443139076,
      ),
      'er_' => 
      array (
        'pos' => 43,
        'score' => 0.10786736124255,
      ),
      're' => 
      array (
        'pos' => 44,
        'score' => 0.10767249540703,
      ),
      'en' => 
      array (
        'pos' => 45,
        'score' => 0.1075062218806,
      ),
      'tio' => 
      array (
        'pos' => 46,
        'score' => 0.10662650865804,
      ),
      'ons_' => 
      array (
        'pos' => 47,
        'score' => 0.10593543472153,
      ),
      'que' => 
      array (
        'pos' => 48,
        'score' => 0.10463250928156,
      ),
      '_pro' => 
      array (
        'pos' => 49,
        'score' => 0.10388815730322,
      ),
      'it_' => 
      array (
        'pos' => 50,
        'score' => 0.10388293120406,
      ),
      'que_' => 
      array (
        'pos' => 51,
        'score' => 0.10376316900205,
      ),
      'ns_' => 
      array (
        'pos' => 52,
        'score' => 0.10277022203444,
      ),
      'en_' => 
      array (
        'pos' => 53,
        'score' => 0.10275135817011,
      ),
      'es_d' => 
      array (
        'pos' => 54,
        'score' => 0.10166682997187,
      ),
      'et_' => 
      array (
        'pos' => 55,
        'score' => 0.10103195540972,
      ),
      '_l\'' => 
      array (
        'pos' => 56,
        'score' => 0.10051359491708,
      ),
      '_dé' => 
      array (
        'pos' => 57,
        'score' => 0.099669120611352,
      ),
      '_con' => 
      array (
        'pos' => 58,
        'score' => 0.098506327314513,
      ),
      'e_e' => 
      array (
        'pos' => 59,
        'score' => 0.096587231020076,
      ),
      'ons' => 
      array (
        'pos' => 60,
        'score' => 0.096403328539501,
      ),
      'es_r' => 
      array (
        'pos' => 61,
        'score' => 0.095925682118366,
      ),
      '_pa' => 
      array (
        'pos' => 62,
        'score' => 0.09570599739347,
      ),
      'ions' => 
      array (
        'pos' => 63,
        'score' => 0.095310434721528,
      ),
      '_p' => 
      array (
        'pos' => 64,
        'score' => 0.095227853672509,
      ),
      'ait_' => 
      array (
        'pos' => 65,
        'score' => 0.094516284965035,
      ),
      'ent_' => 
      array (
        'pos' => 66,
        'score' => 0.094072932692308,
      ),
      '_à_l' => 
      array (
        'pos' => 67,
        'score' => 0.093952820723684,
      ),
      '_se' => 
      array (
        'pos' => 68,
        'score' => 0.093783210179262,
      ),
      't_d' => 
      array (
        'pos' => 69,
        'score' => 0.092942565239535,
      ),
      '_qui' => 
      array (
        'pos' => 70,
        'score' => 0.092671876762968,
      ),
      '_pr' => 
      array (
        'pos' => 71,
        'score' => 0.091840366852075,
      ),
      'qui_' => 
      array (
        'pos' => 72,
        'score' => 0.091110001762968,
      ),
      's_c' => 
      array (
        'pos' => 73,
        'score' => 0.089913152344859,
      ),
      'ique' => 
      array (
        'pos' => 74,
        'score' => 0.089570681818182,
      ),
      '_d\'' => 
      array (
        'pos' => 75,
        'score' => 0.089546724819793,
      ),
      'est_' => 
      array (
        'pos' => 76,
        'score' => 0.089285738002725,
      ),
      'e_s' => 
      array (
        'pos' => 77,
        'score' => 0.08920319297452,
      ),
      'té_' => 
      array (
        'pos' => 78,
        'score' => 0.089190834284589,
      ),
      'ts_' => 
      array (
        'pos' => 79,
        'score' => 0.0889791394249,
      ),
      '_à_' => 
      array (
        'pos' => 80,
        'score' => 0.088755449590259,
      ),
      'che' => 
      array (
        'pos' => 81,
        'score' => 0.088317152818665,
      ),
      'ont_' => 
      array (
        'pos' => 82,
        'score' => 0.087857710306522,
      ),
      's_p' => 
      array (
        'pos' => 83,
        'score' => 0.0874834662477,
      ),
      'n_' => 
      array (
        'pos' => 84,
        'score' => 0.087097174728462,
      ),
      '_il_' => 
      array (
        'pos' => 85,
        'score' => 0.086385803571429,
      ),
      '_au_' => 
      array (
        'pos' => 86,
        'score' => 0.086186935096154,
      ),
      '_a' => 
      array (
        'pos' => 87,
        'score' => 0.085468416521622,
      ),
      'des_' => 
      array (
        'pos' => 88,
        'score' => 0.085356765422078,
      ),
      '_des' => 
      array (
        'pos' => 89,
        'score' => 0.085356765422078,
      ),
      'emen' => 
      array (
        'pos' => 90,
        'score' => 0.084592731331169,
      ),
      '_et' => 
      array (
        'pos' => 91,
        'score' => 0.08436744549794,
      ),
      '_ch' => 
      array (
        'pos' => 92,
        'score' => 0.084227315650806,
      ),
      'ment' => 
      array (
        'pos' => 93,
        'score' => 0.083227798295455,
      ),
      'atio' => 
      array (
        'pos' => 94,
        'score' => 0.082919017857143,
      ),
      '_c' => 
      array (
        'pos' => 95,
        'score' => 0.082547688622035,
      ),
      'au_' => 
      array (
        'pos' => 96,
        'score' => 0.082249571136446,
      ),
      '_s' => 
      array (
        'pos' => 97,
        'score' => 0.080932064600551,
      ),
      '_est' => 
      array (
        'pos' => 98,
        'score' => 0.080221454638063,
      ),
      '_un_' => 
      array (
        'pos' => 99,
        'score' => 0.080013080357143,
      ),
      's,_' => 
      array (
        'pos' => 100,
        'score' => 0.079896024145602,
      ),
      'de_l' => 
      array (
        'pos' => 101,
        'score' => 0.07980653038447,
      ),
      'an' => 
      array (
        'pos' => 102,
        'score' => 0.078374247255416,
      ),
      '_e' => 
      array (
        'pos' => 103,
        'score' => 0.078220227907305,
      ),
      'e_a' => 
      array (
        'pos' => 104,
        'score' => 0.077927351150009,
      ),
      'e_m' => 
      array (
        'pos' => 105,
        'score' => 0.077355570501621,
      ),
      'er' => 
      array (
        'pos' => 106,
        'score' => 0.07668538997467,
      ),
      'ans_' => 
      array (
        'pos' => 107,
        'score' => 0.075543625421189,
      ),
      'le_d' => 
      array (
        'pos' => 108,
        'score' => 0.074788670441185,
      ),
      'ité_' => 
      array (
        'pos' => 109,
        'score' => 0.074786572802198,
      ),
      '_du_' => 
      array (
        'pos' => 110,
        'score' => 0.074628482142857,
      ),
      'e_p' => 
      array (
        'pos' => 111,
        'score' => 0.074018094554322,
      ),
      'té_d' => 
      array (
        'pos' => 112,
        'score' => 0.074017963911089,
      ),
      's_r' => 
      array (
        'pos' => 113,
        'score' => 0.073258507097876,
      ),
      'ue_' => 
      array (
        'pos' => 114,
        'score' => 0.072981292857826,
      ),
      'es_c' => 
      array (
        'pos' => 115,
        'score' => 0.072839780099712,
      ),
      'se_' => 
      array (
        'pos' => 116,
        'score' => 0.0727053285483,
      ),
      'ne_' => 
      array (
        'pos' => 117,
        'score' => 0.072443062009731,
      ),
      'pro' => 
      array (
        'pos' => 118,
        'score' => 0.072300631508799,
      ),
      'qu' => 
      array (
        'pos' => 119,
        'score' => 0.071977421965316,
      ),
      '_in' => 
      array (
        'pos' => 120,
        'score' => 0.071854402937185,
      ),
      'r_' => 
      array (
        'pos' => 121,
        'score' => 0.071178026027946,
      ),
      'par' => 
      array (
        'pos' => 122,
        'score' => 0.07112298150598,
      ),
      'rès_' => 
      array (
        'pos' => 123,
        'score' => 0.071046779782717,
      ),
      'e_en' => 
      array (
        'pos' => 124,
        'score' => 0.0709325,
      ),
      'ire_' => 
      array (
        'pos' => 125,
        'score' => 0.070607211538462,
      ),
      'n_de' => 
      array (
        'pos' => 126,
        'score' => 0.070397343906094,
      ),
      'ont' => 
      array (
        'pos' => 127,
        'score' => 0.070321624956078,
      ),
      'nt' => 
      array (
        'pos' => 128,
        'score' => 0.070102701181955,
      ),
      't_de' => 
      array (
        'pos' => 129,
        'score' => 0.07001895041636,
      ),
      'ait' => 
      array (
        'pos' => 130,
        'score' => 0.069878882584914,
      ),
      ',_d' => 
      array (
        'pos' => 131,
        'score' => 0.06949980144641,
      ),
      'été_' => 
      array (
        'pos' => 132,
        'score' => 0.069151363636364,
      ),
      '_tou' => 
      array (
        'pos' => 133,
        'score' => 0.068874325657895,
      ),
      's_l' => 
      array (
        'pos' => 134,
        'score' => 0.068787241977072,
      ),
      'à_la' => 
      array (
        'pos' => 135,
        'score' => 0.068644070723684,
      ),
      'n_d' => 
      array (
        'pos' => 136,
        'score' => 0.068457239851615,
      ),
      '_m' => 
      array (
        'pos' => 137,
        'score' => 0.068342887067582,
      ),
      'est' => 
      array (
        'pos' => 138,
        'score' => 0.068188749625176,
      ),
      'de_m' => 
      array (
        'pos' => 139,
        'score' => 0.068158791208791,
      ),
      'un_' => 
      array (
        'pos' => 140,
        'score' => 0.067916061084749,
      ),
      'e,_o' => 
      array (
        'pos' => 141,
        'score' => 0.067734375,
      ),
      'te_' => 
      array (
        'pos' => 142,
        'score' => 0.067548495633798,
      ),
      'nt_d' => 
      array (
        'pos' => 143,
        'score' => 0.067449910862164,
      ),
      's_le' => 
      array (
        'pos' => 144,
        'score' => 0.066799423213332,
      ),
      'elle' => 
      array (
        'pos' => 145,
        'score' => 0.066568467625076,
      ),
      '_com' => 
      array (
        'pos' => 146,
        'score' => 0.066326631493507,
      ),
      '_so' => 
      array (
        'pos' => 147,
        'score' => 0.065984265549701,
      ),
      'iqu' => 
      array (
        'pos' => 148,
        'score' => 0.064973806339899,
      ),
      'res' => 
      array (
        'pos' => 149,
        'score' => 0.064865564234083,
      ),
      '_"_' => 
      array (
        'pos' => 150,
        'score' => 0.064383487888453,
      ),
      'con' => 
      array (
        'pos' => 151,
        'score' => 0.063736101818935,
      ),
      '_un' => 
      array (
        'pos' => 152,
        'score' => 0.063692287039048,
      ),
      'rer_' => 
      array (
        'pos' => 153,
        'score' => 0.063535386272384,
      ),
      'e_le' => 
      array (
        'pos' => 154,
        'score' => 0.06350758573158,
      ),
      'it' => 
      array (
        'pos' => 155,
        'score' => 0.063502475638702,
      ),
      'és_' => 
      array (
        'pos' => 156,
        'score' => 0.063484904068099,
      ),
      'ité' => 
      array (
        'pos' => 157,
        'score' => 0.063198622656543,
      ),
      'la' => 
      array (
        'pos' => 158,
        'score' => 0.062657763737045,
      ),
      'tre_' => 
      array (
        'pos' => 159,
        'score' => 0.062463568306693,
      ),
      'nts_' => 
      array (
        'pos' => 160,
        'score' => 0.062264037828947,
      ),
      '_cha' => 
      array (
        'pos' => 161,
        'score' => 0.061647077922078,
      ),
      'our' => 
      array (
        'pos' => 162,
        'score' => 0.061457487656566,
      ),
      'on_d' => 
      array (
        'pos' => 163,
        'score' => 0.061142618631369,
      ),
      'ces_' => 
      array (
        'pos' => 164,
        'score' => 0.061140570054945,
      ),
      'men' => 
      array (
        'pos' => 165,
        'score' => 0.060854651979459,
      ),
      'ire' => 
      array (
        'pos' => 166,
        'score' => 0.060591872109067,
      ),
      'ou' => 
      array (
        'pos' => 167,
        'score' => 0.060512134123404,
      ),
      's_ch' => 
      array (
        'pos' => 168,
        'score' => 0.060474235343984,
      ),
      'il_' => 
      array (
        'pos' => 169,
        'score' => 0.060435677624459,
      ),
      '_d\'a' => 
      array (
        'pos' => 170,
        'score' => 0.059989577922078,
      ),
      '_su' => 
      array (
        'pos' => 171,
        'score' => 0.059970260725145,
      ),
      'e_c' => 
      array (
        'pos' => 172,
        'score' => 0.059848858222811,
      ),
      '_re' => 
      array (
        'pos' => 173,
        'score' => 0.059729254027585,
      ),
      'ques' => 
      array (
        'pos' => 174,
        'score' => 0.059555931772555,
      ),
      'ien' => 
      array (
        'pos' => 175,
        'score' => 0.059493681294576,
      ),
      'ues_' => 
      array (
        'pos' => 176,
        'score' => 0.058906172157171,
      ),
      'comp' => 
      array (
        'pos' => 177,
        'score' => 0.058580178571429,
      ),
      'e_f' => 
      array (
        'pos' => 178,
        'score' => 0.058302833385624,
      ),
      'ui_' => 
      array (
        'pos' => 179,
        'score' => 0.058105807266374,
      ),
      '_il' => 
      array (
        'pos' => 180,
        'score' => 0.057993140422078,
      ),
      'ur_' => 
      array (
        'pos' => 181,
        'score' => 0.057890281276067,
      ),
      'rs_' => 
      array (
        'pos' => 182,
        'score' => 0.057779650367589,
      ),
      '_fai' => 
      array (
        'pos' => 183,
        'score' => 0.057552589285714,
      ),
      '_di' => 
      array (
        'pos' => 184,
        'score' => 0.057270802224651,
      ),
      '_mo' => 
      array (
        'pos' => 185,
        'score' => 0.056889765612543,
      ),
      '_ja' => 
      array (
        'pos' => 186,
        'score' => 0.056553839285714,
      ),
      'de_f' => 
      array (
        'pos' => 187,
        'score' => 0.056545257554945,
      ),
      'in' => 
      array (
        'pos' => 188,
        'score' => 0.056524063459341,
      ),
      ',_de' => 
      array (
        'pos' => 189,
        'score' => 0.056521284965035,
      ),
      'e_au' => 
      array (
        'pos' => 190,
        'score' => 0.056068125,
      ),
      'ar' => 
      array (
        'pos' => 191,
        'score' => 0.055992256460651,
      ),
      'a_' => 
      array (
        'pos' => 192,
        'score' => 0.055950221917198,
      ),
      'une_' => 
      array (
        'pos' => 193,
        'score' => 0.055898125,
      ),
      '_pas' => 
      array (
        'pos' => 194,
        'score' => 0.055876885614386,
      ),
      '_po' => 
      array (
        'pos' => 195,
        'score' => 0.055694927597062,
      ),
      'aire' => 
      array (
        'pos' => 196,
        'score' => 0.055627012362637,
      ),
      'is_' => 
      array (
        'pos' => 197,
        'score' => 0.05522801256556,
      ),
      'r_le' => 
      array (
        'pos' => 198,
        'score' => 0.054915866093047,
      ),
      's_co' => 
      array (
        'pos' => 199,
        'score' => 0.05488290604828,
      ),
      'ist' => 
      array (
        'pos' => 200,
        'score' => 0.054565956168412,
      ),
      'e_q' => 
      array (
        'pos' => 201,
        'score' => 0.054445929312438,
      ),
      '_to' => 
      array (
        'pos' => 202,
        'score' => 0.054245563239286,
      ),
      'nter' => 
      array (
        'pos' => 203,
        'score' => 0.054192403846154,
      ),
      'as_' => 
      array (
        'pos' => 204,
        'score' => 0.054170844738785,
      ),
      'le_p' => 
      array (
        'pos' => 205,
        'score' => 0.053948594685516,
      ),
      's_pa' => 
      array (
        'pos' => 206,
        'score' => 0.053544789000853,
      ),
      'é_' => 
      array (
        'pos' => 207,
        'score' => 0.053526603370829,
      ),
      ',_o' => 
      array (
        'pos' => 208,
        'score' => 0.053419454822546,
      ),
      'ise_' => 
      array (
        'pos' => 209,
        'score' => 0.053368966346154,
      ),
      'des' => 
      array (
        'pos' => 210,
        'score' => 0.053227513933637,
      ),
      'ti' => 
      array (
        'pos' => 211,
        'score' => 0.053119142266662,
      ),
      '_déc' => 
      array (
        'pos' => 212,
        'score' => 0.05291068420762,
      ),
      '_qua' => 
      array (
        'pos' => 213,
        'score' => 0.052838552852349,
      ),
      'me' => 
      array (
        'pos' => 214,
        'score' => 0.052678192615731,
      ),
      'me_' => 
      array (
        'pos' => 215,
        'score' => 0.052675136398996,
      ),
      'ai' => 
      array (
        'pos' => 216,
        'score' => 0.052642239503599,
      ),
      'qui' => 
      array (
        'pos' => 217,
        'score' => 0.052619052485721,
      ),
      '_qu\'' => 
      array (
        'pos' => 218,
        'score' => 0.052505852272727,
      ),
      't,_' => 
      array (
        'pos' => 219,
        'score' => 0.052219486817199,
      ),
      'me_l' => 
      array (
        'pos' => 220,
        'score' => 0.052151755636192,
      ),
      'e_co' => 
      array (
        'pos' => 221,
        'score' => 0.052013562375125,
      ),
      '_av' => 
      array (
        'pos' => 222,
        'score' => 0.051996762660789,
      ),
      'tre' => 
      array (
        'pos' => 223,
        'score' => 0.051941563048473,
      ),
      'ati' => 
      array (
        'pos' => 224,
        'score' => 0.0519065692346,
      ),
      'ès_' => 
      array (
        'pos' => 225,
        'score' => 0.051544781320696,
      ),
      '_ma' => 
      array (
        'pos' => 226,
        'score' => 0.051522573803637,
      ),
      'à_l' => 
      array (
        'pos' => 227,
        'score' => 0.051489584504258,
      ),
      '_ser' => 
      array (
        'pos' => 228,
        'score' => 0.051478125,
      ),
      'nt_p' => 
      array (
        'pos' => 229,
        'score' => 0.051476676136364,
      ),
      'ndi' => 
      array (
        'pos' => 230,
        'score' => 0.051316591153226,
      ),
      'eme' => 
      array (
        'pos' => 231,
        'score' => 0.051154603296446,
      ),
      'pas_' => 
      array (
        'pos' => 232,
        'score' => 0.051126051136364,
      ),
      '_es' => 
      array (
        'pos' => 233,
        'score' => 0.051124677331265,
      ),
      's_s' => 
      array (
        'pos' => 234,
        'score' => 0.05075122118415,
      ),
      'lité' => 
      array (
        'pos' => 235,
        'score' => 0.050706644917582,
      ),
      'ents' => 
      array (
        'pos' => 236,
        'score' => 0.05048203125,
      ),
      'essi' => 
      array (
        'pos' => 237,
        'score' => 0.050446741071429,
      ),
      's_qu' => 
      array (
        'pos' => 238,
        'score' => 0.050350122842761,
      ),
      '_ce' => 
      array (
        'pos' => 239,
        'score' => 0.050132523045425,
      ),
      'sera' => 
      array (
        'pos' => 240,
        'score' => 0.049884375,
      ),
      '_dir' => 
      array (
        'pos' => 241,
        'score' => 0.049736374710816,
      ),
      'u_' => 
      array (
        'pos' => 242,
        'score' => 0.049637625630366,
      ),
      's_pr' => 
      array (
        'pos' => 243,
        'score' => 0.049511443136192,
      ),
      's_un' => 
      array (
        'pos' => 244,
        'score' => 0.049432053571429,
      ),
      'ns_d' => 
      array (
        'pos' => 245,
        'score' => 0.049390041833167,
      ),
      'te_d' => 
      array (
        'pos' => 246,
        'score' => 0.049356861263736,
      ),
      '_au' => 
      array (
        'pos' => 247,
        'score' => 0.049354104910988,
      ),
      'io' => 
      array (
        'pos' => 248,
        'score' => 0.049319383486449,
      ),
      '_an' => 
      array (
        'pos' => 249,
        'score' => 0.049316959375416,
      ),
      's_a' => 
      array (
        'pos' => 250,
        'score' => 0.049300917010302,
      ),
      '_cou' => 
      array (
        'pos' => 251,
        'score' => 0.049104488324176,
      ),
      'ée_' => 
      array (
        'pos' => 252,
        'score' => 0.049065617645124,
      ),
      'it_a' => 
      array (
        'pos' => 253,
        'score' => 0.04876875,
      ),
      'par_' => 
      array (
        'pos' => 254,
        'score' => 0.048680996963563,
      ),
      's_in' => 
      array (
        'pos' => 255,
        'score' => 0.048549687546982,
      ),
      'ch' => 
      array (
        'pos' => 256,
        'score' => 0.048538013405607,
      ),
      'te' => 
      array (
        'pos' => 257,
        'score' => 0.048359984325453,
      ),
      'e_no' => 
      array (
        'pos' => 258,
        'score' => 0.04820226023976,
      ),
      '_dan' => 
      array (
        'pos' => 259,
        'score' => 0.048194883807147,
      ),
      'é_d' => 
      array (
        'pos' => 260,
        'score' => 0.04807754290094,
      ),
      'e_à_' => 
      array (
        'pos' => 261,
        'score' => 0.047948028665414,
      ),
      'ra' => 
      array (
        'pos' => 262,
        'score' => 0.047897790770514,
      ),
      'avai' => 
      array (
        'pos' => 263,
        'score' => 0.047816363636364,
      ),
      'ence' => 
      array (
        'pos' => 264,
        'score' => 0.047755492788462,
      ),
      's_e' => 
      array (
        'pos' => 265,
        'score' => 0.047648188122722,
      ),
      'co' => 
      array (
        'pos' => 266,
        'score' => 0.047625230925974,
      ),
      'anc' => 
      array (
        'pos' => 267,
        'score' => 0.047625107705288,
      ),
      'oupe' => 
      array (
        'pos' => 268,
        'score' => 0.04749375,
      ),
      'du_' => 
      array (
        'pos' => 269,
        'score' => 0.047448882678825,
      ),
      'sion' => 
      array (
        'pos' => 270,
        'score' => 0.047383376311189,
      ),
      '_ava' => 
      array (
        'pos' => 271,
        'score' => 0.047258551136364,
      ),
      'lle_' => 
      array (
        'pos' => 272,
        'score' => 0.047200202601675,
      ),
      'nche' => 
      array (
        'pos' => 273,
        'score' => 0.047084278846154,
      ),
      'vend' => 
      array (
        'pos' => 274,
        'score' => 0.047046682692308,
      ),
      'cour' => 
      array (
        'pos' => 275,
        'score' => 0.04701330044955,
      ),
      'ess' => 
      array (
        'pos' => 276,
        'score' => 0.046830392140197,
      ),
      'nes_' => 
      array (
        'pos' => 277,
        'score' => 0.046693021978022,
      ),
      'e_l\'' => 
      array (
        'pos' => 278,
        'score' => 0.046605336538462,
      ),
      'dans' => 
      array (
        'pos' => 279,
        'score' => 0.046559061659496,
      ),
      'com' => 
      array (
        'pos' => 280,
        'score' => 0.046405756404814,
      ),
      'nte' => 
      array (
        'pos' => 281,
        'score' => 0.046395847439019,
      ),
      'is' => 
      array (
        'pos' => 282,
        'score' => 0.046387182848422,
      ),
      'ans' => 
      array (
        'pos' => 283,
        'score' => 0.046152191335992,
      ),
      'che_' => 
      array (
        'pos' => 284,
        'score' => 0.046032403846154,
      ),
      '_sui' => 
      array (
        'pos' => 285,
        'score' => 0.045992589285714,
      ),
      '_tr' => 
      array (
        'pos' => 286,
        'score' => 0.045957612398845,
      ),
      'e_n' => 
      array (
        'pos' => 287,
        'score' => 0.045575581974548,
      ),
      'ge_' => 
      array (
        'pos' => 288,
        'score' => 0.045472305048928,
      ),
      'dire' => 
      array (
        'pos' => 289,
        'score' => 0.045456017567958,
      ),
      'ers_' => 
      array (
        'pos' => 290,
        'score' => 0.04539,
      ),
      '_t' => 
      array (
        'pos' => 291,
        'score' => 0.045364616125898,
      ),
      'ndre' => 
      array (
        'pos' => 292,
        'score' => 0.045303365384615,
      ),
      'ux_' => 
      array (
        'pos' => 293,
        'score' => 0.045285462238848,
      ),
      'uis_' => 
      array (
        'pos' => 294,
        'score' => 0.045280714285714,
      ),
      't_le' => 
      array (
        'pos' => 295,
        'score' => 0.045157995333994,
      ),
      'qu\'' => 
      array (
        'pos' => 296,
        'score' => 0.04514885008137,
      ),
      'ie' => 
      array (
        'pos' => 297,
        'score' => 0.045092378152509,
      ),
      'es,_' => 
      array (
        'pos' => 298,
        'score' => 0.044862486263736,
      ),
      'ier_' => 
      array (
        'pos' => 299,
        'score' => 0.044818978561293,
      ),
      'au' => 
      array (
        'pos' => 300,
        'score' => 0.044613775773733,
      ),
      'omp' => 
      array (
        'pos' => 301,
        'score' => 0.044558412837125,
      ),
      'asse' => 
      array (
        'pos' => 302,
        'score' => 0.044557396978022,
      ),
      '_aff' => 
      array (
        'pos' => 303,
        'score' => 0.044539182692308,
      ),
      '_mai' => 
      array (
        'pos' => 304,
        'score' => 0.044261407014039,
      ),
      'app' => 
      array (
        'pos' => 305,
        'score' => 0.043849079824328,
      ),
      'ffi' => 
      array (
        'pos' => 306,
        'score' => 0.043741607142857,
      ),
      'eux_' => 
      array (
        'pos' => 307,
        'score' => 0.0437271875,
      ),
      'me,_' => 
      array (
        'pos' => 308,
        'score' => 0.043611532421906,
      ),
      '_dép' => 
      array (
        'pos' => 309,
        'score' => 0.043476051136364,
      ),
      'ns' => 
      array (
        'pos' => 310,
        'score' => 0.043475558226437,
      ),
      'se' => 
      array (
        'pos' => 311,
        'score' => 0.043389441954785,
      ),
      'ante' => 
      array (
        'pos' => 312,
        'score' => 0.043381875,
      ),
      'nt,_' => 
      array (
        'pos' => 313,
        'score' => 0.043327115384615,
      ),
      'ais_' => 
      array (
        'pos' => 314,
        'score' => 0.043318934486566,
      ),
      'e_so' => 
      array (
        'pos' => 315,
        'score' => 0.043307091346154,
      ),
      'ier' => 
      array (
        'pos' => 316,
        'score' => 0.04329426274393,
      ),
      'ser' => 
      array (
        'pos' => 317,
        'score' => 0.0431245585481,
      ),
      '_du' => 
      array (
        'pos' => 318,
        'score' => 0.043081170293579,
      ),
      'lan' => 
      array (
        'pos' => 319,
        'score' => 0.043075566648026,
      ),
      'enc' => 
      array (
        'pos' => 320,
        'score' => 0.043068788577878,
      ),
      '_r' => 
      array (
        'pos' => 321,
        'score' => 0.043020463021482,
      ),
      '_se_' => 
      array (
        'pos' => 322,
        'score' => 0.043003811813187,
      ),
      'oup' => 
      array (
        'pos' => 323,
        'score' => 0.042992499849634,
      ),
      'de_s' => 
      array (
        'pos' => 324,
        'score' => 0.042885769230769,
      ),
      'rés' => 
      array (
        'pos' => 325,
        'score' => 0.042874589356091,
      ),
      ',_le' => 
      array (
        'pos' => 326,
        'score' => 0.042857489577734,
      ),
      'rass' => 
      array (
        'pos' => 327,
        'score' => 0.042829084501025,
      ),
      'ais' => 
      array (
        'pos' => 328,
        'score' => 0.042667242974655,
      ),
      'urs_' => 
      array (
        'pos' => 329,
        'score' => 0.042536157904595,
      ),
      '_que' => 
      array (
        'pos' => 330,
        'score' => 0.042522753332194,
      ),
      'ien_' => 
      array (
        'pos' => 331,
        'score' => 0.042424836881868,
      ),
      'para' => 
      array (
        'pos' => 332,
        'score' => 0.042396785714286,
      ),
      'ces' => 
      array (
        'pos' => 333,
        'score' => 0.042153751892106,
      ),
      'é_le' => 
      array (
        'pos' => 334,
        'score' => 0.042113634898757,
      ),
      '_f' => 
      array (
        'pos' => 335,
        'score' => 0.042106995668944,
      ),
      '_inc' => 
      array (
        'pos' => 336,
        'score' => 0.042017782421906,
      ),
      's_"_' => 
      array (
        'pos' => 337,
        'score' => 0.041977740384615,
      ),
      'ble' => 
      array (
        'pos' => 338,
        'score' => 0.04196476059324,
      ),
      'pr' => 
      array (
        'pos' => 339,
        'score' => 0.041944049373402,
      ),
      'le_c' => 
      array (
        'pos' => 340,
        'score' => 0.04193247002997,
      ),
      'it_d' => 
      array (
        'pos' => 341,
        'score' => 0.041858784965035,
      ),
      'ndr' => 
      array (
        'pos' => 342,
        'score' => 0.041817483709702,
      ),
      'ne_e' => 
      array (
        'pos' => 343,
        'score' => 0.041779368131868,
      ),
      '_per' => 
      array (
        'pos' => 344,
        'score' => 0.041733881578947,
      ),
      'anch' => 
      array (
        'pos' => 345,
        'score' => 0.041585841346154,
      ),
      'es_s' => 
      array (
        'pos' => 346,
        'score' => 0.041571670408919,
      ),
      'ie_' => 
      array (
        'pos' => 347,
        'score' => 0.041456064001187,
      ),
      'ce_' => 
      array (
        'pos' => 348,
        'score' => 0.04138727665623,
      ),
      're,_' => 
      array (
        'pos' => 349,
        'score' => 0.041154361263736,
      ),
      's_su' => 
      array (
        'pos' => 350,
        'score' => 0.041059197257071,
      ),
      'r_l' => 
      array (
        'pos' => 351,
        'score' => 0.041000367769838,
      ),
      'and' => 
      array (
        'pos' => 352,
        'score' => 0.040875416667865,
      ),
      'alit' => 
      array (
        'pos' => 353,
        'score' => 0.040836778846154,
      ),
      'e_dé' => 
      array (
        'pos' => 354,
        'score' => 0.040772678571429,
      ),
      'vait' => 
      array (
        'pos' => 355,
        'score' => 0.04069375,
      ),
      'ur' => 
      array (
        'pos' => 356,
        'score' => 0.040603589595342,
      ),
      'r_de' => 
      array (
        'pos' => 357,
        'score' => 0.040546188811189,
      ),
      'ieu_' => 
      array (
        'pos' => 358,
        'score' => 0.040545,
      ),
      'aien' => 
      array (
        'pos' => 359,
        'score' => 0.040524715909091,
      ),
      '_q' => 
      array (
        'pos' => 360,
        'score' => 0.040494090137442,
      ),
      'dont' => 
      array (
        'pos' => 361,
        'score' => 0.040443647806521,
      ),
      'roup' => 
      array (
        'pos' => 362,
        'score' => 0.040432027033369,
      ),
      'atte' => 
      array (
        'pos' => 363,
        'score' => 0.040409151785714,
      ),
      't_a' => 
      array (
        'pos' => 364,
        'score' => 0.040402029897186,
      ),
      '_tra' => 
      array (
        'pos' => 365,
        'score' => 0.040362199715139,
      ),
      ',_à_' => 
      array (
        'pos' => 366,
        'score' => 0.0402103125,
      ),
      '_ce_' => 
      array (
        'pos' => 367,
        'score' => 0.040151943993507,
      ),
      'end' => 
      array (
        'pos' => 368,
        'score' => 0.04014840274779,
      ),
      'ui' => 
      array (
        'pos' => 369,
        'score' => 0.040039468584755,
      ),
      '_l\'e' => 
      array (
        'pos' => 370,
        'score' => 0.039997403846154,
      ),
      ',_où' => 
      array (
        'pos' => 371,
        'score' => 0.039991443136192,
      ),
      'issa' => 
      array (
        'pos' => 372,
        'score' => 0.039861964285714,
      ),
      'eu_a' => 
      array (
        'pos' => 373,
        'score' => 0.0398490625,
      ),
      'ress' => 
      array (
        'pos' => 374,
        'score' => 0.039808839285714,
      ),
      '_do' => 
      array (
        'pos' => 375,
        'score' => 0.039669804004693,
      ),
      'era_' => 
      array (
        'pos' => 376,
        'score' => 0.03958875,
      ),
      'r,_' => 
      array (
        'pos' => 377,
        'score' => 0.039550468954248,
      ),
      'ses_' => 
      array (
        'pos' => 378,
        'score' => 0.039529903846154,
      ),
      'ient' => 
      array (
        'pos' => 379,
        'score' => 0.039377215909091,
      ),
      'e_lu' => 
      array (
        'pos' => 380,
        'score' => 0.039346243131868,
      ),
      'de_p' => 
      array (
        'pos' => 381,
        'score' => 0.039200061813187,
      ),
      't_co' => 
      array (
        'pos' => 382,
        'score' => 0.039116531905594,
      ),
      'tr' => 
      array (
        'pos' => 383,
        'score' => 0.039053446151895,
      ),
      'se_d' => 
      array (
        'pos' => 384,
        'score' => 0.038897307692308,
      ),
      '_où_' => 
      array (
        'pos' => 385,
        'score' => 0.038875818136192,
      ),
      'its_' => 
      array (
        'pos' => 386,
        'score' => 0.0386325,
      ),
      'upes' => 
      array (
        'pos' => 387,
        'score' => 0.038600625,
      ),
      ',_c' => 
      array (
        'pos' => 388,
        'score' => 0.03858676180028,
      ),
      ',_en' => 
      array (
        'pos' => 389,
        'score' => 0.038553571428571,
      ),
      'la_t' => 
      array (
        'pos' => 390,
        'score' => 0.038546461466165,
      ),
      'ant' => 
      array (
        'pos' => 391,
        'score' => 0.038536376590963,
      ),
      '_ré' => 
      array (
        'pos' => 392,
        'score' => 0.038494610590744,
      ),
      'ect' => 
      array (
        'pos' => 393,
        'score' => 0.038485915740997,
      ),
      's_di' => 
      array (
        'pos' => 394,
        'score' => 0.03845837428092,
      ),
      'eu' => 
      array (
        'pos' => 395,
        'score' => 0.038444106920575,
      ),
      'été' => 
      array (
        'pos' => 396,
        'score' => 0.03829707387721,
      ),
      'se,_' => 
      array (
        'pos' => 397,
        'score' => 0.038250700549451,
      ),
      '_a_' => 
      array (
        'pos' => 398,
        'score' => 0.038195091178484,
      ),
      're_e' => 
      array (
        'pos' => 399,
        'score' => 0.03818625,
      ),
    ),
    'german' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 1.145942848072,
      ),
      'er_' => 
      array (
        'pos' => 1,
        'score' => 0.81456720426819,
      ),
      'der_' => 
      array (
        'pos' => 2,
        'score' => 0.75416391994053,
      ),
      '_ein' => 
      array (
        'pos' => 3,
        'score' => 0.69841484354149,
      ),
      '_die' => 
      array (
        'pos' => 4,
        'score' => 0.64673388463335,
      ),
      'ung_' => 
      array (
        'pos' => 5,
        'score' => 0.60507618780758,
      ),
      'und_' => 
      array (
        'pos' => 6,
        'score' => 0.57681437196113,
      ),
      'die_' => 
      array (
        'pos' => 7,
        'score' => 0.57296789007112,
      ),
      'ten_' => 
      array (
        'pos' => 8,
        'score' => 0.54022091276251,
      ),
      '_und' => 
      array (
        'pos' => 9,
        'score' => 0.53337905991878,
      ),
      '_ver' => 
      array (
        'pos' => 10,
        'score' => 0.52470577510567,
      ),
      '_der' => 
      array (
        'pos' => 11,
        'score' => 0.51602326903441,
      ),
      'sch' => 
      array (
        'pos' => 12,
        'score' => 0.48475917734509,
      ),
      'â€œ_' => 
      array (
        'pos' => 13,
        'score' => 0.47822815058578,
      ),
      'den_' => 
      array (
        'pos' => 14,
        'score' => 0.46529835456413,
      ),
      '_â€ž' => 
      array (
        'pos' => 15,
        'score' => 0.41875825739086,
      ),
      'er' => 
      array (
        'pos' => 16,
        'score' => 0.39966683710643,
      ),
      '_de' => 
      array (
        'pos' => 17,
        'score' => 0.38776084210418,
      ),
      'ung' => 
      array (
        'pos' => 18,
        'score' => 0.38595456934951,
      ),
      'eine' => 
      array (
        'pos' => 19,
        'score' => 0.38585605524077,
      ),
      'ich' => 
      array (
        'pos' => 20,
        'score' => 0.37465993614477,
      ),
      'gen_' => 
      array (
        'pos' => 21,
        'score' => 0.37445118612197,
      ),
      'lich' => 
      array (
        'pos' => 22,
        'score' => 0.37430726102741,
      ),
      'en_d' => 
      array (
        'pos' => 23,
        'score' => 0.35955516722406,
      ),
      'ich_' => 
      array (
        'pos' => 24,
        'score' => 0.34683613279176,
      ),
      'isch' => 
      array (
        'pos' => 25,
        'score' => 0.34384779407371,
      ),
      'ch_' => 
      array (
        'pos' => 26,
        'score' => 0.34197521278272,
      ),
      'icht' => 
      array (
        'pos' => 27,
        'score' => 0.34098715298872,
      ),
      '_be' => 
      array (
        'pos' => 28,
        'score' => 0.34094126189069,
      ),
      '_auf' => 
      array (
        'pos' => 29,
        'score' => 0.33868635616007,
      ),
      'en' => 
      array (
        'pos' => 30,
        'score' => 0.33796989334237,
      ),
      'der' => 
      array (
        'pos' => 31,
        'score' => 0.33028194360016,
      ),
      'e_' => 
      array (
        'pos' => 32,
        'score' => 0.31528624231471,
      ),
      'von_' => 
      array (
        'pos' => 33,
        'score' => 0.31250983331705,
      ),
      'n_' => 
      array (
        'pos' => 34,
        'score' => 0.31057829772872,
      ),
      'ein' => 
      array (
        'pos' => 35,
        'score' => 0.30945414023353,
      ),
      '_â€' => 
      array (
        'pos' => 36,
        'score' => 0.29685026055997,
      ),
      'sche' => 
      array (
        'pos' => 37,
        'score' => 0.28844885496823,
      ),
      '_das' => 
      array (
        'pos' => 38,
        'score' => 0.28807712017403,
      ),
      'che' => 
      array (
        'pos' => 39,
        'score' => 0.2870533842901,
      ),
      'ie_' => 
      array (
        'pos' => 40,
        'score' => 0.28644581337776,
      ),
      '_von' => 
      array (
        'pos' => 41,
        'score' => 0.28613945068366,
      ),
      'ten' => 
      array (
        'pos' => 42,
        'score' => 0.28509696109063,
      ),
      'nd_' => 
      array (
        'pos' => 43,
        'score' => 0.28145409908271,
      ),
      'ver' => 
      array (
        'pos' => 44,
        'score' => 0.27948734247425,
      ),
      '_un' => 
      array (
        'pos' => 45,
        'score' => 0.27850878410069,
      ),
      'ng_' => 
      array (
        'pos' => 46,
        'score' => 0.27639179757715,
      ),
      '_bei' => 
      array (
        'pos' => 47,
        'score' => 0.27618957672981,
      ),
      '_au' => 
      array (
        'pos' => 48,
        'score' => 0.27418659866124,
      ),
      'te_' => 
      array (
        'pos' => 49,
        'score' => 0.27298553897715,
      ),
      'nen_' => 
      array (
        'pos' => 50,
        'score' => 0.26994052368587,
      ),
      'tion' => 
      array (
        'pos' => 51,
        'score' => 0.26973263191297,
      ),
      'chen' => 
      array (
        'pos' => 52,
        'score' => 0.26932281934056,
      ),
      'goog' => 
      array (
        'pos' => 53,
        'score' => 0.26896534152192,
      ),
      'ine_' => 
      array (
        'pos' => 54,
        'score' => 0.26817421328728,
      ),
      'nter' => 
      array (
        'pos' => 55,
        'score' => 0.26207766044015,
      ),
      'cht_' => 
      array (
        'pos' => 56,
        'score' => 0.2611318652239,
      ),
      'che_' => 
      array (
        'pos' => 57,
        'score' => 0.26024108521428,
      ),
      'ist_' => 
      array (
        'pos' => 58,
        'score' => 0.25791740059417,
      ),
      'die' => 
      array (
        'pos' => 59,
        'score' => 0.2572991857415,
      ),
      'ch' => 
      array (
        'pos' => 60,
        'score' => 0.25578686739864,
      ),
      'iche' => 
      array (
        'pos' => 61,
        'score' => 0.25069294269436,
      ),
      'und' => 
      array (
        'pos' => 62,
        'score' => 0.250436556903,
      ),
      'ogle' => 
      array (
        'pos' => 63,
        'score' => 0.25037952221407,
      ),
      'hen_' => 
      array (
        'pos' => 64,
        'score' => 0.24994488245367,
      ),
      '_di' => 
      array (
        'pos' => 65,
        'score' => 0.24990258452758,
      ),
      '_goo' => 
      array (
        'pos' => 66,
        'score' => 0.24857721694188,
      ),
      'â€œ' => 
      array (
        'pos' => 67,
        'score' => 0.24811411901189,
      ),
      '€œ_' => 
      array (
        'pos' => 68,
        'score' => 0.24750068681507,
      ),
      'eich' => 
      array (
        'pos' => 69,
        'score' => 0.24044744724073,
      ),
      '_mit' => 
      array (
        'pos' => 70,
        'score' => 0.24010933061628,
      ),
      'eite' => 
      array (
        'pos' => 71,
        'score' => 0.23908278120467,
      ),
      'gen' => 
      array (
        'pos' => 72,
        'score' => 0.23781981162731,
      ),
      'ter' => 
      array (
        'pos' => 73,
        'score' => 0.23753880335313,
      ),
      '_aus' => 
      array (
        'pos' => 74,
        'score' => 0.23727460203847,
      ),
      'oogl' => 
      array (
        'pos' => 75,
        'score' => 0.2371487221477,
      ),
      'ren_' => 
      array (
        'pos' => 76,
        'score' => 0.23673680568941,
      ),
      'gle_' => 
      array (
        'pos' => 77,
        'score' => 0.23612925371507,
      ),
      '_ist' => 
      array (
        'pos' => 78,
        'score' => 0.2361150680269,
      ),
      'en_a' => 
      array (
        'pos' => 79,
        'score' => 0.23326758788135,
      ),
      '_sch' => 
      array (
        'pos' => 80,
        'score' => 0.23097068960767,
      ),
      'bei_' => 
      array (
        'pos' => 81,
        'score' => 0.22983844825524,
      ),
      'mit_' => 
      array (
        'pos' => 82,
        'score' => 0.22841786964426,
      ),
      'le_' => 
      array (
        'pos' => 83,
        'score' => 0.22357669344253,
      ),
      'das_' => 
      array (
        'pos' => 84,
        'score' => 0.22311183192544,
      ),
      '_ei' => 
      array (
        'pos' => 85,
        'score' => 0.22242995762498,
      ),
      'â€ž' => 
      array (
        'pos' => 86,
        'score' => 0.22136761037594,
      ),
      '_ge' => 
      array (
        'pos' => 87,
        'score' => 0.21965296875359,
      ),
      'en_s' => 
      array (
        'pos' => 88,
        'score' => 0.21837771552312,
      ),
      'cht' => 
      array (
        'pos' => 89,
        'score' => 0.21478708502472,
      ),
      '_vor' => 
      array (
        'pos' => 90,
        'score' => 0.21379311127096,
      ),
      'ungs' => 
      array (
        'pos' => 91,
        'score' => 0.21329553530069,
      ),
      'n_de' => 
      array (
        'pos' => 92,
        'score' => 0.21243751245749,
      ),
      'ber_' => 
      array (
        'pos' => 93,
        'score' => 0.2114657034901,
      ),
      'r_' => 
      array (
        'pos' => 94,
        'score' => 0.21125121302843,
      ),
      'eit' => 
      array (
        'pos' => 95,
        'score' => 0.21045353719833,
      ),
      'on_' => 
      array (
        'pos' => 96,
        'score' => 0.20860830535982,
      ),
      'es_' => 
      array (
        'pos' => 97,
        'score' => 0.20833699950521,
      ),
      'ende' => 
      array (
        'pos' => 98,
        'score' => 0.20466614649634,
      ),
      '_vo' => 
      array (
        'pos' => 99,
        'score' => 0.20408538304969,
      ),
      'ter_' => 
      array (
        'pos' => 100,
        'score' => 0.20394875513062,
      ),
      'te' => 
      array (
        'pos' => 101,
        'score' => 0.20383882398437,
      ),
      't_de' => 
      array (
        'pos' => 102,
        'score' => 0.20362970833436,
      ),
      'auf_' => 
      array (
        'pos' => 103,
        'score' => 0.20231357572336,
      ),
      'als_' => 
      array (
        'pos' => 104,
        'score' => 0.19869888712042,
      ),
      'ste' => 
      array (
        'pos' => 105,
        'score' => 0.19864031011789,
      ),
      'iert' => 
      array (
        'pos' => 106,
        'score' => 0.19765699282064,
      ),
      'den' => 
      array (
        'pos' => 107,
        'score' => 0.19753403623293,
      ),
      'en_e' => 
      array (
        'pos' => 108,
        'score' => 0.19544630741162,
      ),
      '!â€œ' => 
      array (
        'pos' => 109,
        'score' => 0.19422022889861,
      ),
      'ion_' => 
      array (
        'pos' => 110,
        'score' => 0.19395664041155,
      ),
      't_' => 
      array (
        'pos' => 111,
        'score' => 0.19375464077615,
      ),
      '_pro' => 
      array (
        'pos' => 112,
        'score' => 0.19369013100779,
      ),
      '_we' => 
      array (
        'pos' => 113,
        'score' => 0.19324576206774,
      ),
      'ent' => 
      array (
        'pos' => 114,
        'score' => 0.19274262779379,
      ),
      'lic' => 
      array (
        'pos' => 115,
        'score' => 0.18900503428016,
      ),
      'nder' => 
      array (
        'pos' => 116,
        'score' => 0.18824485931177,
      ),
      'ein_' => 
      array (
        'pos' => 117,
        'score' => 0.1878484705401,
      ),
      'ber' => 
      array (
        'pos' => 118,
        'score' => 0.18682755676375,
      ),
      '_wir' => 
      array (
        'pos' => 119,
        'score' => 0.1862940223562,
      ),
      'ei' => 
      array (
        'pos' => 120,
        'score' => 0.18624679012382,
      ),
      'en_b' => 
      array (
        'pos' => 121,
        'score' => 0.18589672400115,
      ),
      'er_g' => 
      array (
        'pos' => 122,
        'score' => 0.18483524561503,
      ),
      'ert_' => 
      array (
        'pos' => 123,
        'score' => 0.18457729261023,
      ),
      'ird_' => 
      array (
        'pos' => 124,
        'score' => 0.18448653581379,
      ),
      '_ve' => 
      array (
        'pos' => 125,
        'score' => 0.18432371404698,
      ),
      'nde' => 
      array (
        'pos' => 126,
        'score' => 0.18425338365366,
      ),
      '_da' => 
      array (
        'pos' => 127,
        'score' => 0.18157762594309,
      ),
      't_d' => 
      array (
        'pos' => 128,
        'score' => 0.18107779328134,
      ),
      'dem_' => 
      array (
        'pos' => 129,
        'score' => 0.18040088520198,
      ),
      'len_' => 
      array (
        'pos' => 130,
        'score' => 0.18006496776297,
      ),
      '_als' => 
      array (
        'pos' => 131,
        'score' => 0.17969453947868,
      ),
      'ers' => 
      array (
        'pos' => 132,
        'score' => 0.17854877654003,
      ),
      '_d' => 
      array (
        'pos' => 133,
        'score' => 0.17852337454388,
      ),
      'en_w' => 
      array (
        'pos' => 134,
        'score' => 0.17781937212329,
      ),
      'roto' => 
      array (
        'pos' => 135,
        'score' => 0.17772613623763,
      ),
      'des_' => 
      array (
        'pos' => 136,
        'score' => 0.17665109468282,
      ),
      'ion' => 
      array (
        'pos' => 137,
        'score' => 0.17552886448075,
      ),
      'en_g' => 
      array (
        'pos' => 138,
        'score' => 0.17491722187259,
      ),
      'n_d' => 
      array (
        'pos' => 139,
        'score' => 0.17448720779103,
      ),
      '_fÃ¼' => 
      array (
        'pos' => 140,
        'score' => 0.17296790315657,
      ),
      '_des' => 
      array (
        'pos' => 141,
        'score' => 0.1727236808787,
      ),
      'ine' => 
      array (
        'pos' => 142,
        'score' => 0.172218782157,
      ),
      'rech' => 
      array (
        'pos' => 143,
        'score' => 0.17147959372895,
      ),
      'de' => 
      array (
        'pos' => 144,
        'score' => 0.16820577986659,
      ),
      'uch_' => 
      array (
        'pos' => 145,
        'score' => 0.16646846006345,
      ),
      'uch' => 
      array (
        'pos' => 146,
        'score' => 0.16616061418053,
      ),
      'wird' => 
      array (
        'pos' => 147,
        'score' => 0.16580015956901,
      ),
      '_ges' => 
      array (
        'pos' => 148,
        'score' => 0.16513561490777,
      ),
      '_den' => 
      array (
        'pos' => 149,
        'score' => 0.16511937495246,
      ),
      'in' => 
      array (
        'pos' => 150,
        'score' => 0.16481535484123,
      ),
      'â€' => 
      array (
        'pos' => 151,
        'score' => 0.16434358065886,
      ),
      'er_e' => 
      array (
        'pos' => 152,
        'score' => 0.16412894934966,
      ),
      'ier' => 
      array (
        'pos' => 153,
        'score' => 0.1623094380143,
      ),
      'rei' => 
      array (
        'pos' => 154,
        'score' => 0.16086824546798,
      ),
      'schr' => 
      array (
        'pos' => 155,
        'score' => 0.16023572565826,
      ),
      'er_s' => 
      array (
        'pos' => 156,
        'score' => 0.15906010014203,
      ),
      'such' => 
      array (
        'pos' => 157,
        'score' => 0.15804602767855,
      ),
      'auf' => 
      array (
        'pos' => 158,
        'score' => 0.15752136260654,
      ),
      'erte' => 
      array (
        'pos' => 159,
        'score' => 0.15724743752507,
      ),
      'er_a' => 
      array (
        'pos' => 160,
        'score' => 0.1569556081518,
      ),
      'nte' => 
      array (
        'pos' => 161,
        'score' => 0.15680135317775,
      ),
      'nach' => 
      array (
        'pos' => 162,
        'score' => 0.15655477609499,
      ),
      't_di' => 
      array (
        'pos' => 163,
        'score' => 0.15641698145057,
      ),
      'n_un' => 
      array (
        'pos' => 164,
        'score' => 0.15555787075849,
      ),
      'ler_' => 
      array (
        'pos' => 165,
        'score' => 0.15516450602745,
      ),
      '_pr' => 
      array (
        'pos' => 166,
        'score' => 0.1548892910589,
      ),
      'ben_' => 
      array (
        'pos' => 167,
        'score' => 0.15369903377815,
      ),
      'rung' => 
      array (
        'pos' => 168,
        'score' => 0.1536870417776,
      ),
      'st_' => 
      array (
        'pos' => 169,
        'score' => 0.15330483809985,
      ),
      'auch' => 
      array (
        'pos' => 170,
        'score' => 0.1532755258219,
      ),
      '_zum' => 
      array (
        'pos' => 171,
        'score' => 0.15180013094981,
      ),
      'e_de' => 
      array (
        'pos' => 172,
        'score' => 0.151690945713,
      ),
      'sion' => 
      array (
        'pos' => 173,
        'score' => 0.15100892249545,
      ),
      'ern_' => 
      array (
        'pos' => 174,
        'score' => 0.15082569235367,
      ),
      '_zu' => 
      array (
        'pos' => 175,
        'score' => 0.15019873692966,
      ),
      'ie' => 
      array (
        'pos' => 176,
        'score' => 0.14976975796717,
      ),
      'ne_' => 
      array (
        'pos' => 177,
        'score' => 0.14923199914835,
      ),
      'ng_d' => 
      array (
        'pos' => 178,
        'score' => 0.14873462573623,
      ),
      'er_d' => 
      array (
        'pos' => 179,
        'score' => 0.14849290368418,
      ),
      'fÃ¼r' => 
      array (
        'pos' => 180,
        'score' => 0.1484362062192,
      ),
      'eit_' => 
      array (
        'pos' => 181,
        'score' => 0.14808145633588,
      ),
      'chte' => 
      array (
        'pos' => 182,
        'score' => 0.14736579062909,
      ),
      'Ã¼r_' => 
      array (
        'pos' => 183,
        'score' => 0.14713832872099,
      ),
      'n_au' => 
      array (
        'pos' => 184,
        'score' => 0.14692294760847,
      ),
      'sich' => 
      array (
        'pos' => 185,
        'score' => 0.14654587839688,
      ),
      'ach' => 
      array (
        'pos' => 186,
        'score' => 0.1464907053855,
      ),
      'en_u' => 
      array (
        'pos' => 187,
        'score' => 0.14631162523508,
      ),
      '_suc' => 
      array (
        'pos' => 188,
        'score' => 0.14609101881937,
      ),
      '_an' => 
      array (
        'pos' => 189,
        'score' => 0.14596549721222,
      ),
      'ner_' => 
      array (
        'pos' => 190,
        'score' => 0.14495692317369,
      ),
      'ngen' => 
      array (
        'pos' => 191,
        'score' => 0.14484039847597,
      ),
      'en_v' => 
      array (
        'pos' => 192,
        'score' => 0.14424793701776,
      ),
      '_in' => 
      array (
        'pos' => 193,
        'score' => 0.14416802455167,
      ),
      'flug' => 
      array (
        'pos' => 194,
        'score' => 0.14409009366838,
      ),
      'ge' => 
      array (
        'pos' => 195,
        'score' => 0.14351672077652,
      ),
      'inte' => 
      array (
        'pos' => 196,
        'score' => 0.1434225433668,
      ),
      'g_de' => 
      array (
        'pos' => 197,
        'score' => 0.14324603059407,
      ),
      '_wi' => 
      array (
        'pos' => 198,
        'score' => 0.14305404643035,
      ),
      'nden' => 
      array (
        'pos' => 199,
        'score' => 0.14304763708597,
      ),
      'ist' => 
      array (
        'pos' => 200,
        'score' => 0.14279795915654,
      ),
      'e_a' => 
      array (
        'pos' => 201,
        'score' => 0.14208279038196,
      ),
      'cher' => 
      array (
        'pos' => 202,
        'score' => 0.14181767894708,
      ),
      'eren' => 
      array (
        'pos' => 203,
        'score' => 0.14142727264979,
      ),
      'un' => 
      array (
        'pos' => 204,
        'score' => 0.14106574275108,
      ),
      'echt' => 
      array (
        'pos' => 205,
        'score' => 0.14088268991618,
      ),
      'e_d' => 
      array (
        'pos' => 206,
        'score' => 0.14051442490079,
      ),
      's_' => 
      array (
        'pos' => 207,
        'score' => 0.14011689692808,
      ),
      'zum_' => 
      array (
        'pos' => 208,
        'score' => 0.13978834180683,
      ),
      '_er' => 
      array (
        'pos' => 209,
        'score' => 0.13939640605601,
      ),
      '_st' => 
      array (
        'pos' => 210,
        'score' => 0.13929940579233,
      ),
      'e_un' => 
      array (
        'pos' => 211,
        'score' => 0.13912623569785,
      ),
      'ment' => 
      array (
        'pos' => 212,
        'score' => 0.13886288992681,
      ),
      'tung' => 
      array (
        'pos' => 213,
        'score' => 0.13858914998949,
      ),
      'aus' => 
      array (
        'pos' => 214,
        'score' => 0.13845102098453,
      ),
      'e_au' => 
      array (
        'pos' => 215,
        'score' => 0.13815920009429,
      ),
      'it_' => 
      array (
        'pos' => 216,
        'score' => 0.13757025917643,
      ),
      'en_k' => 
      array (
        'pos' => 217,
        'score' => 0.13737773807381,
      ),
      'ite' => 
      array (
        'pos' => 218,
        'score' => 0.13734237816838,
      ),
      '_wer' => 
      array (
        'pos' => 219,
        'score' => 0.13704952169302,
      ),
      '_int' => 
      array (
        'pos' => 220,
        'score' => 0.13653082985346,
      ),
      'men' => 
      array (
        'pos' => 221,
        'score' => 0.1362740867519,
      ),
      '_ent' => 
      array (
        'pos' => 222,
        'score' => 0.13582078488063,
      ),
      'oder' => 
      array (
        'pos' => 223,
        'score' => 0.13521651770848,
      ),
      'igen' => 
      array (
        'pos' => 224,
        'score' => 0.13510539103192,
      ),
      'sen_' => 
      array (
        'pos' => 225,
        'score' => 0.13501859992506,
      ),
      'el_' => 
      array (
        'pos' => 226,
        'score' => 0.13501552189571,
      ),
      'ert' => 
      array (
        'pos' => 227,
        'score' => 0.13496707584635,
      ),
      '_nac' => 
      array (
        'pos' => 228,
        'score' => 0.13458749783161,
      ),
      'be' => 
      array (
        'pos' => 229,
        'score' => 0.13454860711275,
      ),
      'isc' => 
      array (
        'pos' => 230,
        'score' => 0.13428146925521,
      ),
      'and' => 
      array (
        'pos' => 231,
        'score' => 0.13389173398395,
      ),
      '_si' => 
      array (
        'pos' => 232,
        'score' => 0.13360299569209,
      ),
      'e_be' => 
      array (
        'pos' => 233,
        'score' => 0.1334726047843,
      ),
      'er_b' => 
      array (
        'pos' => 234,
        'score' => 0.13318715380747,
      ),
      'gle' => 
      array (
        'pos' => 235,
        'score' => 0.13264000281291,
      ),
      'esch' => 
      array (
        'pos' => 236,
        'score' => 0.13236658920881,
      ),
      'vers' => 
      array (
        'pos' => 237,
        'score' => 0.13198025359847,
      ),
      'ren' => 
      array (
        'pos' => 238,
        'score' => 0.13191586223681,
      ),
      'erun' => 
      array (
        'pos' => 239,
        'score' => 0.13185110479262,
      ),
      '_zur' => 
      array (
        'pos' => 240,
        'score' => 0.13176846252357,
      ),
      'egen' => 
      array (
        'pos' => 241,
        'score' => 0.13169409646892,
      ),
      '_Ã¼b' => 
      array (
        'pos' => 242,
        'score' => 0.13168075310663,
      ),
      't_da' => 
      array (
        'pos' => 243,
        'score' => 0.13138318066704,
      ),
      '_re' => 
      array (
        'pos' => 244,
        'score' => 0.13050087119541,
      ),
      '_go' => 
      array (
        'pos' => 245,
        'score' => 0.13014630961072,
      ),
      'form' => 
      array (
        'pos' => 246,
        'score' => 0.12968894479666,
      ),
      'em_' => 
      array (
        'pos' => 247,
        'score' => 0.12958689564637,
      ),
      'dung' => 
      array (
        'pos' => 248,
        'score' => 0.12957223234432,
      ),
      'ere' => 
      array (
        'pos' => 249,
        'score' => 0.129407135208,
      ),
      'hen' => 
      array (
        'pos' => 250,
        'score' => 0.12938913065991,
      ),
      't_ei' => 
      array (
        'pos' => 251,
        'score' => 0.12918521956585,
      ),
      'php_' => 
      array (
        'pos' => 252,
        'score' => 0.12918289408268,
      ),
      'otor' => 
      array (
        'pos' => 253,
        'score' => 0.12900896884343,
      ),
      'he_' => 
      array (
        'pos' => 254,
        'score' => 0.12851213696785,
      ),
      'schi' => 
      array (
        'pos' => 255,
        'score' => 0.1284530438298,
      ),
      '_ma' => 
      array (
        'pos' => 256,
        'score' => 0.1283937955925,
      ),
      'her_' => 
      array (
        'pos' => 257,
        'score' => 0.12836665295941,
      ),
      'e_s' => 
      array (
        'pos' => 258,
        'score' => 0.12834382326123,
      ),
      'iter' => 
      array (
        'pos' => 259,
        'score' => 0.12824664944509,
      ),
      'ger_' => 
      array (
        'pos' => 260,
        'score' => 0.12808141575452,
      ),
      'unte' => 
      array (
        'pos' => 261,
        'score' => 0.12769640275145,
      ),
      'date' => 
      array (
        'pos' => 262,
        'score' => 0.12757822352532,
      ),
      'end' => 
      array (
        'pos' => 263,
        'score' => 0.12750327840927,
      ),
      'bei' => 
      array (
        'pos' => 264,
        'score' => 0.12659267967236,
      ),
      '_php' => 
      array (
        'pos' => 265,
        'score' => 0.12651332553969,
      ),
      'en_m' => 
      array (
        'pos' => 266,
        'score' => 0.12648360145264,
      ),
      'ange' => 
      array (
        'pos' => 267,
        'score' => 0.12619202152261,
      ),
      '_ode' => 
      array (
        'pos' => 268,
        'score' => 0.12612176086325,
      ),
      '_sta' => 
      array (
        'pos' => 269,
        'score' => 0.12607029597026,
      ),
      'ch_d' => 
      array (
        'pos' => 270,
        'score' => 0.12584455279424,
      ),
      'ern' => 
      array (
        'pos' => 271,
        'score' => 0.12498977022053,
      ),
      '_s' => 
      array (
        'pos' => 272,
        'score' => 0.12480533684356,
      ),
      'atio' => 
      array (
        'pos' => 273,
        'score' => 0.12463948178891,
      ),
      'er_h' => 
      array (
        'pos' => 274,
        'score' => 0.12451004989213,
      ),
      'n_a' => 
      array (
        'pos' => 275,
        'score' => 0.12437357579537,
      ),
      'sch_' => 
      array (
        'pos' => 276,
        'score' => 0.12399832809597,
      ),
      'Ã¼be' => 
      array (
        'pos' => 277,
        'score' => 0.12388286653663,
      ),
      '_mi' => 
      array (
        'pos' => 278,
        'score' => 0.123196616408,
      ),
      'ell' => 
      array (
        'pos' => 279,
        'score' => 0.12300740326518,
      ),
      'rsch' => 
      array (
        'pos' => 280,
        'score' => 0.12293752749327,
      ),
      'trie' => 
      array (
        'pos' => 281,
        'score' => 0.12211142945758,
      ),
      '¼ber' => 
      array (
        'pos' => 282,
        'score' => 0.12198849407456,
      ),
      'link' => 
      array (
        'pos' => 283,
        'score' => 0.12190581673393,
      ),
      'inde' => 
      array (
        'pos' => 284,
        'score' => 0.12188192512759,
      ),
      'n_s' => 
      array (
        'pos' => 285,
        'score' => 0.12150423298398,
      ),
      '_a' => 
      array (
        'pos' => 286,
        'score' => 0.12146167039411,
      ),
      '_bes' => 
      array (
        'pos' => 287,
        'score' => 0.12101684150888,
      ),
      'erst' => 
      array (
        'pos' => 288,
        'score' => 0.12054003558049,
      ),
      'e_ve' => 
      array (
        'pos' => 289,
        'score' => 0.12048000930775,
      ),
      'weis' => 
      array (
        'pos' => 290,
        'score' => 0.12024415103077,
      ),
      'ach_' => 
      array (
        'pos' => 291,
        'score' => 0.12005155269713,
      ),
      'nd' => 
      array (
        'pos' => 292,
        'score' => 0.11937286054956,
      ),
      'alle' => 
      array (
        'pos' => 293,
        'score' => 0.11921800934636,
      ),
      're' => 
      array (
        'pos' => 294,
        'score' => 0.118549349271,
      ),
      '_dem' => 
      array (
        'pos' => 295,
        'score' => 0.11851422447209,
      ),
      'stel' => 
      array (
        'pos' => 296,
        'score' => 0.11826168767518,
      ),
      '_sie' => 
      array (
        'pos' => 297,
        'score' => 0.11764413051487,
      ),
      'nge' => 
      array (
        'pos' => 298,
        'score' => 0.11752870377815,
      ),
      'elle' => 
      array (
        'pos' => 299,
        'score' => 0.11740611260918,
      ),
      'unge' => 
      array (
        'pos' => 300,
        'score' => 0.11737056526982,
      ),
      'n_si' => 
      array (
        'pos' => 301,
        'score' => 0.11660853776942,
      ),
      '_sic' => 
      array (
        'pos' => 302,
        'score' => 0.11660240780614,
      ),
      'tern' => 
      array (
        'pos' => 303,
        'score' => 0.11654090190148,
      ),
      't_un' => 
      array (
        'pos' => 304,
        'score' => 0.11593815463586,
      ),
      'en_z' => 
      array (
        'pos' => 305,
        'score' => 0.11546484791521,
      ),
      'chts' => 
      array (
        'pos' => 306,
        'score' => 0.11517844888553,
      ),
      'n_vo' => 
      array (
        'pos' => 307,
        'score' => 0.11495237405913,
      ),
      'rden' => 
      array (
        'pos' => 308,
        'score' => 0.11493047261104,
      ),
      'se_' => 
      array (
        'pos' => 309,
        'score' => 0.11485809013184,
      ),
      'ei_' => 
      array (
        'pos' => 310,
        'score' => 0.11460390480819,
      ),
      'seit' => 
      array (
        'pos' => 311,
        'score' => 0.11452309614929,
      ),
      'ind' => 
      array (
        'pos' => 312,
        'score' => 0.11451704664437,
      ),
      'r_be' => 
      array (
        'pos' => 313,
        'score' => 0.11430909615603,
      ),
      'lÃ¤' => 
      array (
        'pos' => 314,
        'score' => 0.11355400755049,
      ),
      't_we' => 
      array (
        'pos' => 315,
        'score' => 0.11354817743053,
      ),
      'rieb' => 
      array (
        'pos' => 316,
        'score' => 0.11353033494056,
      ),
      'ass_' => 
      array (
        'pos' => 317,
        'score' => 0.11346683545715,
      ),
      'tio' => 
      array (
        'pos' => 318,
        'score' => 0.11336696182149,
      ),
      'nen' => 
      array (
        'pos' => 319,
        'score' => 0.11317340745681,
      ),
      'aus_' => 
      array (
        'pos' => 320,
        'score' => 0.11309176723722,
      ),
      'durc' => 
      array (
        'pos' => 321,
        'score' => 0.11303455669069,
      ),
      'Ã¼ck' => 
      array (
        'pos' => 322,
        'score' => 0.11294302244279,
      ),
      'and_' => 
      array (
        'pos' => 323,
        'score' => 0.11254879903346,
      ),
      'ngs' => 
      array (
        'pos' => 324,
        'score' => 0.11228361910171,
      ),
      'n_be' => 
      array (
        'pos' => 325,
        'score' => 0.11200965973857,
      ),
      'eben' => 
      array (
        'pos' => 326,
        'score' => 0.11191563290518,
      ),
      'men_' => 
      array (
        'pos' => 327,
        'score' => 0.11160974524064,
      ),
      '_is' => 
      array (
        'pos' => 328,
        'score' => 0.11149278592651,
      ),
      'ssen' => 
      array (
        'pos' => 329,
        'score' => 0.11130088995146,
      ),
      'ise_' => 
      array (
        'pos' => 330,
        'score' => 0.11063903781395,
      ),
      '!â€' => 
      array (
        'pos' => 331,
        'score' => 0.11062356117045,
      ),
      'n_er' => 
      array (
        'pos' => 332,
        'score' => 0.11059859006366,
      ),
      '_gru' => 
      array (
        'pos' => 333,
        'score' => 0.11040489297763,
      ),
      'lle' => 
      array (
        'pos' => 334,
        'score' => 0.11004908632569,
      ),
      '_nic' => 
      array (
        'pos' => 335,
        'score' => 0.10987667281841,
      ),
      'n_â€' => 
      array (
        'pos' => 336,
        'score' => 0.10949332567777,
      ),
      'r_ge' => 
      array (
        'pos' => 337,
        'score' => 0.10945574813401,
      ),
      '_ha' => 
      array (
        'pos' => 338,
        'score' => 0.10943462523868,
      ),
      'ande' => 
      array (
        'pos' => 339,
        'score' => 0.10943446874899,
      ),
      'ges' => 
      array (
        'pos' => 340,
        'score' => 0.1092291675511,
      ),
      'st' => 
      array (
        'pos' => 341,
        'score' => 0.10914138817234,
      ),
      'ige' => 
      array (
        'pos' => 342,
        'score' => 0.10894054870286,
      ),
      '_ko' => 
      array (
        'pos' => 343,
        'score' => 0.10868780818596,
      ),
      'sten' => 
      array (
        'pos' => 344,
        'score' => 0.10837481213225,
      ),
      'teil' => 
      array (
        'pos' => 345,
        'score' => 0.10781820756365,
      ),
      '_se' => 
      array (
        'pos' => 346,
        'score' => 0.10775917127032,
      ),
      'en_f' => 
      array (
        'pos' => 347,
        'score' => 0.1075576817788,
      ),
      'tell' => 
      array (
        'pos' => 348,
        'score' => 0.10714983098413,
      ),
      'port' => 
      array (
        'pos' => 349,
        'score' => 0.10709617758382,
      ),
      'ige_' => 
      array (
        'pos' => 350,
        'score' => 0.10696123263251,
      ),
      'rich' => 
      array (
        'pos' => 351,
        'score' => 0.10688163865858,
      ),
      'rt_' => 
      array (
        'pos' => 352,
        'score' => 0.10678252923444,
      ),
      'llen' => 
      array (
        'pos' => 353,
        'score' => 0.10673103529377,
      ),
      'e_di' => 
      array (
        'pos' => 354,
        'score' => 0.10658426016186,
      ),
      'von' => 
      array (
        'pos' => 355,
        'score' => 0.10651696629969,
      ),
      'age_' => 
      array (
        'pos' => 356,
        'score' => 0.10645830246032,
      ),
      'ge_' => 
      array (
        'pos' => 357,
        'score' => 0.10636169424416,
      ),
      '_al' => 
      array (
        'pos' => 358,
        'score' => 0.10623356843995,
      ),
      'n_ei' => 
      array (
        'pos' => 359,
        'score' => 0.10620651413902,
      ),
      'ogra' => 
      array (
        'pos' => 360,
        'score' => 0.10620429027763,
      ),
      'urch' => 
      array (
        'pos' => 361,
        'score' => 0.10606204794439,
      ),
      'nich' => 
      array (
        'pos' => 362,
        'score' => 0.10575085833162,
      ),
      'ben' => 
      array (
        'pos' => 363,
        'score' => 0.10536592087999,
      ),
      '_gr' => 
      array (
        'pos' => 364,
        'score' => 0.10507624866879,
      ),
      'rÃ¼' => 
      array (
        'pos' => 365,
        'score' => 0.10483071168602,
      ),
      'piel' => 
      array (
        'pos' => 366,
        'score' => 0.10442909465089,
      ),
      'fÃ¼' => 
      array (
        'pos' => 367,
        'score' => 0.10424138116056,
      ),
      't_be' => 
      array (
        'pos' => 368,
        'score' => 0.10414036730402,
      ),
      'nde_' => 
      array (
        'pos' => 369,
        'score' => 0.10403271461075,
      ),
      'lle_' => 
      array (
        'pos' => 370,
        'score' => 0.10390566389965,
      ),
      'wei' => 
      array (
        'pos' => 371,
        'score' => 0.1038785193966,
      ),
      'rch_' => 
      array (
        'pos' => 372,
        'score' => 0.10381265282697,
      ),
      'schl' => 
      array (
        'pos' => 373,
        'score' => 0.10365659478534,
      ),
      '_man' => 
      array (
        'pos' => 374,
        'score' => 0.10356133709282,
      ),
      'eise' => 
      array (
        'pos' => 375,
        'score' => 0.10351687897627,
      ),
      '_auc' => 
      array (
        'pos' => 376,
        'score' => 0.10335248750594,
      ),
      '_dur' => 
      array (
        'pos' => 377,
        'score' => 0.10332049146175,
      ),
      'rach' => 
      array (
        'pos' => 378,
        'score' => 0.10322492447342,
      ),
      'ing' => 
      array (
        'pos' => 379,
        'score' => 0.10315717368877,
      ),
      'nd_d' => 
      array (
        'pos' => 380,
        'score' => 0.10311959106285,
      ),
      'n_e' => 
      array (
        'pos' => 381,
        'score' => 0.10301738273066,
      ),
      'ode' => 
      array (
        'pos' => 382,
        'score' => 0.10286655242392,
      ),
      'n_di' => 
      array (
        'pos' => 383,
        'score' => 0.10253189693221,
      ),
      'le' => 
      array (
        'pos' => 384,
        'score' => 0.10252491488727,
      ),
      'ere_' => 
      array (
        'pos' => 385,
        'score' => 0.1024225232455,
      ),
      'mit' => 
      array (
        'pos' => 386,
        'score' => 0.10232147066842,
      ),
      'tand' => 
      array (
        'pos' => 387,
        'score' => 0.10231215207965,
      ),
      'zur_' => 
      array (
        'pos' => 388,
        'score' => 0.1020942709689,
      ),
      'ndun' => 
      array (
        'pos' => 389,
        'score' => 0.10200724285389,
      ),
      'mer_' => 
      array (
        'pos' => 390,
        'score' => 0.10194959241303,
      ),
      '_web' => 
      array (
        'pos' => 391,
        'score' => 0.10188659068545,
      ),
      '_all' => 
      array (
        'pos' => 392,
        'score' => 0.10180615315341,
      ),
      'eist' => 
      array (
        'pos' => 393,
        'score' => 0.10180197198395,
      ),
      'an' => 
      array (
        'pos' => 394,
        'score' => 0.10145200902716,
      ),
      'ing_' => 
      array (
        'pos' => 395,
        'score' => 0.10086679911728,
      ),
      'sier' => 
      array (
        'pos' => 396,
        'score' => 0.1008659446872,
      ),
      'ann_' => 
      array (
        'pos' => 397,
        'score' => 0.10070626043823,
      ),
      'e_ge' => 
      array (
        'pos' => 398,
        'score' => 0.1006694706935,
      ),
      'ng' => 
      array (
        'pos' => 399,
        'score' => 0.10033591710142,
      ),
    ),
    'guarani' => 
    array (
      '_ha_' => 
      array (
        'pos' => 0,
        'score' => 0.7227646260198,
      ),
      '_ha' => 
      array (
        'pos' => 1,
        'score' => 0.5333638296821,
      ),
      'ha_' => 
      array (
        'pos' => 2,
        'score' => 0.49444067941269,
      ),
      'a_' => 
      array (
        'pos' => 3,
        'score' => 0.4433607386968,
      ),
      'pe_' => 
      array (
        'pos' => 4,
        'score' => 0.40400936458498,
      ),
      'va_' => 
      array (
        'pos' => 5,
        'score' => 0.38771364971129,
      ),
      'e_' => 
      array (
        'pos' => 6,
        'score' => 0.354760503908,
      ),
      'a_o' => 
      array (
        'pos' => 7,
        'score' => 0.31116414605045,
      ),
      'icha' => 
      array (
        'pos' => 8,
        'score' => 0.30560096613591,
      ),
      '_oñe' => 
      array (
        'pos' => 9,
        'score' => 0.30518370981389,
      ),
      '_pe' => 
      array (
        'pos' => 10,
        'score' => 0.30323370072674,
      ),
      'a_ha' => 
      array (
        'pos' => 11,
        'score' => 0.29932868134027,
      ),
      '_o' => 
      array (
        'pos' => 12,
        'score' => 0.27316863799888,
      ),
      '_mba' => 
      array (
        'pos' => 13,
        'score' => 0.26360780100284,
      ),
      '_oje' => 
      array (
        'pos' => 14,
        'score' => 0.26124937045249,
      ),
      'gui_' => 
      array (
        'pos' => 15,
        'score' => 0.26030357809617,
      ),
      '_pet' => 
      array (
        'pos' => 16,
        'score' => 0.25940138256318,
      ),
      '_che' => 
      array (
        'pos' => 17,
        'score' => 0.25844297458034,
      ),
      'pete' => 
      array (
        'pos' => 18,
        'score' => 0.25298223548594,
      ),
      'e,_' => 
      array (
        'pos' => 19,
        'score' => 0.25177937805993,
      ),
      '_h' => 
      array (
        'pos' => 20,
        'score' => 0.24343406371924,
      ),
      'a_h' => 
      array (
        'pos' => 21,
        'score' => 0.23928241952197,
      ),
      '_he' => 
      array (
        'pos' => 22,
        'score' => 0.23703109104639,
      ),
      'vo_' => 
      array (
        'pos' => 23,
        'score' => 0.23341003418048,
      ),
      'uéra' => 
      array (
        'pos' => 24,
        'score' => 0.23066465698806,
      ),
      'ha_o' => 
      array (
        'pos' => 25,
        'score' => 0.2247520024444,
      ),
      'ha' => 
      array (
        'pos' => 26,
        'score' => 0.22031226636335,
      ),
      'hagu' => 
      array (
        'pos' => 27,
        'score' => 0.21559364882286,
      ),
      'a,_' => 
      array (
        'pos' => 28,
        'score' => 0.2118183595469,
      ),
      'pe' => 
      array (
        'pos' => 29,
        'score' => 0.21134904063808,
      ),
      'éra_' => 
      array (
        'pos' => 30,
        'score' => 0.21054437882887,
      ),
      'o_' => 
      array (
        'pos' => 31,
        'score' => 0.20699203898608,
      ),
      '_pe_' => 
      array (
        'pos' => 32,
        'score' => 0.20441926129739,
      ),
      'cha' => 
      array (
        'pos' => 33,
        'score' => 0.2042488898231,
      ),
      'mba' => 
      array (
        'pos' => 34,
        'score' => 0.20399244359498,
      ),
      'mba\'' => 
      array (
        'pos' => 35,
        'score' => 0.20390558807252,
      ),
      'gua' => 
      array (
        'pos' => 36,
        'score' => 0.20311428673007,
      ),
      'ich' => 
      array (
        'pos' => 37,
        'score' => 0.20301462280526,
      ),
      'e_ha' => 
      array (
        'pos' => 38,
        'score' => 0.19864630015242,
      ),
      'oñem' => 
      array (
        'pos' => 39,
        'score' => 0.19858792483414,
      ),
      'agua' => 
      array (
        'pos' => 40,
        'score' => 0.19591299465456,
      ),
      'kuér' => 
      array (
        'pos' => 41,
        'score' => 0.19590337869466,
      ),
      '_re' => 
      array (
        'pos' => 42,
        'score' => 0.19482324868615,
      ),
      'va' => 
      array (
        'pos' => 43,
        'score' => 0.1871626494246,
      ),
      'nde_' => 
      array (
        'pos' => 44,
        'score' => 0.18591114539567,
      ),
      'ete' => 
      array (
        'pos' => 45,
        'score' => 0.18569056395876,
      ),
      'oñe' => 
      array (
        'pos' => 46,
        'score' => 0.18352197916629,
      ),
      ',_' => 
      array (
        'pos' => 47,
        'score' => 0.18281302817148,
      ),
      '_oñ' => 
      array (
        'pos' => 48,
        'score' => 0.18238185227362,
      ),
      '_ñan' => 
      array (
        'pos' => 49,
        'score' => 0.18025850825204,
      ),
      '_het' => 
      array (
        'pos' => 50,
        'score' => 0.17996225709757,
      ),
      'va_o' => 
      array (
        'pos' => 51,
        'score' => 0.17808180536761,
      ),
      'cha_' => 
      array (
        'pos' => 52,
        'score' => 0.17662753547514,
      ),
      '_hag' => 
      array (
        'pos' => 53,
        'score' => 0.17626085319997,
      ),
      'e_h' => 
      array (
        'pos' => 54,
        'score' => 0.17530294909723,
      ),
      '_ch' => 
      array (
        'pos' => 55,
        'score' => 0.17482880658005,
      ),
      '_oik' => 
      array (
        'pos' => 56,
        'score' => 0.17473875169275,
      ),
      'e_o' => 
      array (
        'pos' => 57,
        'score' => 0.17374622567006,
      ),
      'pe,_' => 
      array (
        'pos' => 58,
        'score' => 0.1731775344919,
      ),
      '_mb' => 
      array (
        'pos' => 59,
        'score' => 0.17298020880303,
      ),
      'che_' => 
      array (
        'pos' => 60,
        'score' => 0.17131940944536,
      ),
      '_oi' => 
      array (
        'pos' => 61,
        'score' => 0.16875537933874,
      ),
      'ra_' => 
      array (
        'pos' => 62,
        'score' => 0.16841563083892,
      ),
      'gua_' => 
      array (
        'pos' => 63,
        'score' => 0.16407050543469,
      ),
      've_' => 
      array (
        'pos' => 64,
        'score' => 0.16286643113797,
      ),
      'va,_' => 
      array (
        'pos' => 65,
        'score' => 0.16148512705721,
      ),
      'iko_' => 
      array (
        'pos' => 66,
        'score' => 0.16039699129212,
      ),
      'nte' => 
      array (
        'pos' => 67,
        'score' => 0.15974150275527,
      ),
      'rupi' => 
      array (
        'pos' => 68,
        'score' => 0.15973428609602,
      ),
      'i_' => 
      array (
        'pos' => 69,
        'score' => 0.15966948900679,
      ),
      'ko_' => 
      array (
        'pos' => 70,
        'score' => 0.15948367037505,
      ),
      'nte_' => 
      array (
        'pos' => 71,
        'score' => 0.15926625438979,
      ),
      '_oj' => 
      array (
        'pos' => 72,
        'score' => 0.15766992797661,
      ),
      '_nd' => 
      array (
        'pos' => 73,
        'score' => 0.15762288606746,
      ),
      'ión_' => 
      array (
        'pos' => 74,
        'score' => 0.15577120123626,
      ),
      '_umi' => 
      array (
        'pos' => 75,
        'score' => 0.15540469469053,
      ),
      'ra' => 
      array (
        'pos' => 76,
        'score' => 0.15431001837852,
      ),
      'ción' => 
      array (
        'pos' => 77,
        'score' => 0.15364451827027,
      ),
      'umi_' => 
      array (
        'pos' => 78,
        'score' => 0.15343220526375,
      ),
      'te_' => 
      array (
        'pos' => 79,
        'score' => 0.15308571793362,
      ),
      'gui' => 
      array (
        'pos' => 80,
        'score' => 0.15246034267281,
      ),
      'erâ_' => 
      array (
        'pos' => 81,
        'score' => 0.15202180530016,
      ),
      'ñand' => 
      array (
        'pos' => 82,
        'score' => 0.15109971457505,
      ),
      'ávo_' => 
      array (
        'pos' => 83,
        'score' => 0.1499397004291,
      ),
      're_' => 
      array (
        'pos' => 84,
        'score' => 0.14949925543337,
      ),
      ',_ha' => 
      array (
        'pos' => 85,
        'score' => 0.14901235651947,
      ),
      'mbo' => 
      array (
        'pos' => 86,
        'score' => 0.14784782219148,
      ),
      'apy' => 
      array (
        'pos' => 87,
        'score' => 0.14762036015465,
      ),
      'râ_' => 
      array (
        'pos' => 88,
        'score' => 0.14667275814663,
      ),
      ',_h' => 
      array (
        'pos' => 89,
        'score' => 0.14627549501733,
      ),
      'katu' => 
      array (
        'pos' => 90,
        'score' => 0.14614045767497,
      ),
      'oje' => 
      array (
        'pos' => 91,
        'score' => 0.1459254296093,
      ),
      'ikat' => 
      array (
        'pos' => 92,
        'score' => 0.14478201792999,
      ),
      're' => 
      array (
        'pos' => 93,
        'score' => 0.14457930616224,
      ),
      'pe_o' => 
      array (
        'pos' => 94,
        'score' => 0.14456916456327,
      ),
      '_may' => 
      array (
        'pos' => 95,
        'score' => 0.14415942999731,
      ),
      'te' => 
      array (
        'pos' => 96,
        'score' => 0.1437315560242,
      ),
      'mb' => 
      array (
        'pos' => 97,
        'score' => 0.14042083941388,
      ),
      'ñem' => 
      array (
        'pos' => 98,
        'score' => 0.13952951293448,
      ),
      'echa' => 
      array (
        'pos' => 99,
        'score' => 0.13940206330566,
      ),
      'ión' => 
      array (
        'pos' => 100,
        'score' => 0.13846850956864,
      ),
      'ñemo' => 
      array (
        'pos' => 101,
        'score' => 0.1361293091095,
      ),
      '_p' => 
      array (
        'pos' => 102,
        'score' => 0.13605954076313,
      ),
      'gu' => 
      array (
        'pos' => 103,
        'score' => 0.13514830421382,
      ),
      'va\'e' => 
      array (
        'pos' => 104,
        'score' => 0.13479086260367,
      ),
      'agu' => 
      array (
        'pos' => 105,
        'score' => 0.13452574880576,
      ),
      '_tér' => 
      array (
        'pos' => 106,
        'score' => 0.1338545040169,
      ),
      'reko' => 
      array (
        'pos' => 107,
        'score' => 0.13200867094584,
      ),
      'i_o' => 
      array (
        'pos' => 108,
        'score' => 0.13152851513809,
      ),
      '_te' => 
      array (
        'pos' => 109,
        'score' => 0.13136268613077,
      ),
      'rech' => 
      array (
        'pos' => 110,
        'score' => 0.13134770128832,
      ),
      'che' => 
      array (
        'pos' => 111,
        'score' => 0.13013146072607,
      ),
      '_tap' => 
      array (
        'pos' => 112,
        'score' => 0.13005470666975,
      ),
      'a\'e' => 
      array (
        'pos' => 113,
        'score' => 0.12674561460983,
      ),
      '_ña' => 
      array (
        'pos' => 114,
        'score' => 0.12637500002937,
      ),
      'ere' => 
      array (
        'pos' => 115,
        'score' => 0.12608119574556,
      ),
      '_nda' => 
      array (
        'pos' => 116,
        'score' => 0.12512311257616,
      ),
      'kuaa' => 
      array (
        'pos' => 117,
        'score' => 0.12492294544162,
      ),
      'ch' => 
      array (
        'pos' => 118,
        'score' => 0.1247670113726,
      ),
      'ara' => 
      array (
        'pos' => 119,
        'score' => 0.12378217633285,
      ),
      'uér' => 
      array (
        'pos' => 120,
        'score' => 0.12359518268819,
      ),
      ',_o' => 
      array (
        'pos' => 121,
        'score' => 0.12301948202207,
      ),
      'ta_' => 
      array (
        'pos' => 122,
        'score' => 0.12297729564773,
      ),
      'he' => 
      array (
        'pos' => 123,
        'score' => 0.12280542100456,
      ),
      'e,_h' => 
      array (
        'pos' => 124,
        'score' => 0.12269360169995,
      ),
      'ui_' => 
      array (
        'pos' => 125,
        'score' => 0.12269347295424,
      ),
      'e_he' => 
      array (
        'pos' => 126,
        'score' => 0.12108270196487,
      ),
      'pet' => 
      array (
        'pos' => 127,
        'score' => 0.12087352074795,
      ),
      'áva_' => 
      array (
        'pos' => 128,
        'score' => 0.12056699253688,
      ),
      'er' => 
      array (
        'pos' => 129,
        'score' => 0.12006709440334,
      ),
      'a_re' => 
      array (
        'pos' => 130,
        'score' => 0.1198005752371,
      ),
      'a_m' => 
      array (
        'pos' => 131,
        'score' => 0.11979396396219,
      ),
      'éra' => 
      array (
        'pos' => 132,
        'score' => 0.11969817787347,
      ),
      'térâ' => 
      array (
        'pos' => 133,
        'score' => 0.11934059720813,
      ),
      '_om' => 
      array (
        'pos' => 134,
        'score' => 0.11928048809685,
      ),
      'i_ha' => 
      array (
        'pos' => 135,
        'score' => 0.11737749959798,
      ),
      '_je' => 
      array (
        'pos' => 136,
        'score' => 0.11733316598555,
      ),
      'épe_' => 
      array (
        'pos' => 137,
        'score' => 0.11698418763002,
      ),
      'eteî' => 
      array (
        'pos' => 138,
        'score' => 0.11681290898866,
      ),
      'upe_' => 
      array (
        'pos' => 139,
        'score' => 0.11587883478947,
      ),
      'ap' => 
      array (
        'pos' => 140,
        'score' => 0.11584260721908,
      ),
      'e,_o' => 
      array (
        'pos' => 141,
        'score' => 0.11576869369376,
      ),
      'a_pe' => 
      array (
        'pos' => 142,
        'score' => 0.11519989506599,
      ),
      'embi' => 
      array (
        'pos' => 143,
        'score' => 0.11514802368603,
      ),
      'apo' => 
      array (
        'pos' => 144,
        'score' => 0.11476900744769,
      ),
      'a\'er' => 
      array (
        'pos' => 145,
        'score' => 0.11429085952807,
      ),
      '_m' => 
      array (
        'pos' => 146,
        'score' => 0.11424399345362,
      ),
      'erâ' => 
      array (
        'pos' => 147,
        'score' => 0.11378628566418,
      ),
      'maym' => 
      array (
        'pos' => 148,
        'score' => 0.1137734319991,
      ),
      'érâ_' => 
      array (
        'pos' => 149,
        'score' => 0.11360216650671,
      ),
      'e_m' => 
      array (
        'pos' => 150,
        'score' => 0.11358980772945,
      ),
      'a´er' => 
      array (
        'pos' => 151,
        'score' => 0.1130425011999,
      ),
      'emb' => 
      array (
        'pos' => 152,
        'score' => 0.11285042359559,
      ),
      'o_h' => 
      array (
        'pos' => 153,
        'score' => 0.11248506094278,
      ),
      'py' => 
      array (
        'pos' => 154,
        'score' => 0.11181203528053,
      ),
      'ape_' => 
      array (
        'pos' => 155,
        'score' => 0.11173271255743,
      ),
      'éva_' => 
      array (
        'pos' => 156,
        'score' => 0.11157017025967,
      ),
      'pe_h' => 
      array (
        'pos' => 157,
        'score' => 0.11073610302225,
      ),
      '_ku' => 
      array (
        'pos' => 158,
        'score' => 0.1105695372785,
      ),
      'nde' => 
      array (
        'pos' => 159,
        'score' => 0.11004221211386,
      ),
      '_i' => 
      array (
        'pos' => 160,
        'score' => 0.10980119379773,
      ),
      'ha_a' => 
      array (
        'pos' => 161,
        'score' => 0.10957343416052,
      ),
      '\'erâ' => 
      array (
        'pos' => 162,
        'score' => 0.1095707210182,
      ),
      'va´e' => 
      array (
        'pos' => 163,
        'score' => 0.10876148156283,
      ),
      '_rup' => 
      array (
        'pos' => 164,
        'score' => 0.10826576964427,
      ),
      'o_ha' => 
      array (
        'pos' => 165,
        'score' => 0.10754890006826,
      ),
      'va_h' => 
      array (
        'pos' => 166,
        'score' => 0.10750401488443,
      ),
      'omb' => 
      array (
        'pos' => 167,
        'score' => 0.10750304788169,
      ),
      '_ja' => 
      array (
        'pos' => 168,
        'score' => 0.10749248187043,
      ),
      'a_t' => 
      array (
        'pos' => 169,
        'score' => 0.10739926572629,
      ),
      '_ogu' => 
      array (
        'pos' => 170,
        'score' => 0.10737727482032,
      ),
      'echo' => 
      array (
        'pos' => 171,
        'score' => 0.10715160595986,
      ),
      'hech' => 
      array (
        'pos' => 172,
        'score' => 0.10655379179127,
      ),
      'ra_o' => 
      array (
        'pos' => 173,
        'score' => 0.10611910846422,
      ),
      ',_i' => 
      array (
        'pos' => 174,
        'score' => 0.10599367629461,
      ),
      '_a' => 
      array (
        'pos' => 175,
        'score' => 0.10574862751752,
      ),
      'a_a' => 
      array (
        'pos' => 176,
        'score' => 0.10502381350508,
      ),
      'anga' => 
      array (
        'pos' => 177,
        'score' => 0.10393442718464,
      ),
      '_ndo' => 
      array (
        'pos' => 178,
        'score' => 0.10391025594945,
      ),
      'aite' => 
      array (
        'pos' => 179,
        'score' => 0.10334992521879,
      ),
      '_ko' => 
      array (
        'pos' => 180,
        'score' => 0.10305735319479,
      ),
      'a_he' => 
      array (
        'pos' => 181,
        'score' => 0.10293991828213,
      ),
      '_ika' => 
      array (
        'pos' => 182,
        'score' => 0.10292577910631,
      ),
      'cho_' => 
      array (
        'pos' => 183,
        'score' => 0.10281904386323,
      ),
      '_upé' => 
      array (
        'pos' => 184,
        'score' => 0.1026959586398,
      ),
      'emo' => 
      array (
        'pos' => 185,
        'score' => 0.10194774902598,
      ),
      'apy_' => 
      array (
        'pos' => 186,
        'score' => 0.10177901568906,
      ),
      '_ko_' => 
      array (
        'pos' => 187,
        'score' => 0.10160919691605,
      ),
      '´erâ' => 
      array (
        'pos' => 188,
        'score' => 0.10157014381996,
      ),
      'kué' => 
      array (
        'pos' => 189,
        'score' => 0.10110186665269,
      ),
      '_ma' => 
      array (
        'pos' => 190,
        'score' => 0.10109766144651,
      ),
      'and' => 
      array (
        'pos' => 191,
        'score' => 0.10071766215878,
      ),
      'ació' => 
      array (
        'pos' => 192,
        'score' => 0.10063074558426,
      ),
      'áich' => 
      array (
        'pos' => 193,
        'score' => 0.10058336398351,
      ),
      'por' => 
      array (
        'pos' => 194,
        'score' => 0.10005572119653,
      ),
      'e_p' => 
      array (
        'pos' => 195,
        'score' => 0.10002629812012,
      ),
      'erec' => 
      array (
        'pos' => 196,
        'score' => 0.099510009591534,
      ),
      'ció' => 
      array (
        'pos' => 197,
        'score' => 0.099498838554516,
      ),
      'o_he' => 
      array (
        'pos' => 198,
        'score' => 0.099477978305709,
      ),
      'o_p' => 
      array (
        'pos' => 199,
        'score' => 0.098979176936075,
      ),
      'aha_' => 
      array (
        'pos' => 200,
        'score' => 0.098471134097338,
      ),
      'momb' => 
      array (
        'pos' => 201,
        'score' => 0.09786598488496,
      ),
      'a_i' => 
      array (
        'pos' => 202,
        'score' => 0.097446862363627,
      ),
      'ande' => 
      array (
        'pos' => 203,
        'score' => 0.09721037091609,
      ),
      'eko' => 
      array (
        'pos' => 204,
        'score' => 0.096857732722337,
      ),
      'e_pe' => 
      array (
        'pos' => 205,
        'score' => 0.096765785801363,
      ),
      'pyr' => 
      array (
        'pos' => 206,
        'score' => 0.09666152401468,
      ),
      'kua' => 
      array (
        'pos' => 207,
        'score' => 0.096258153733763,
      ),
      '_kué' => 
      array (
        'pos' => 208,
        'score' => 0.096075481447122,
      ),
      'ogua' => 
      array (
        'pos' => 209,
        'score' => 0.096011686087978,
      ),
      'a_oj' => 
      array (
        'pos' => 210,
        'score' => 0.095932701558908,
      ),
      'o_pe' => 
      array (
        'pos' => 211,
        'score' => 0.095800226596072,
      ),
      'ñan' => 
      array (
        'pos' => 212,
        'score' => 0.095793297499089,
      ),
      '_ta' => 
      array (
        'pos' => 213,
        'score' => 0.094531204548217,
      ),
      'ech' => 
      array (
        'pos' => 214,
        'score' => 0.094469920218116,
      ),
      '_t' => 
      array (
        'pos' => 215,
        'score' => 0.094463342250321,
      ),
      '_tet' => 
      array (
        'pos' => 216,
        'score' => 0.094424710500589,
      ),
      'e_a' => 
      array (
        'pos' => 217,
        'score' => 0.094148202692546,
      ),
      'o_o' => 
      array (
        'pos' => 218,
        'score' => 0.093600405589977,
      ),
      'ter' => 
      array (
        'pos' => 219,
        'score' => 0.09359448916178,
      ),
      'ón_' => 
      array (
        'pos' => 220,
        'score' => 0.093592467455131,
      ),
      'amb' => 
      array (
        'pos' => 221,
        'score' => 0.09348113470931,
      ),
      'erek' => 
      array (
        'pos' => 222,
        'score' => 0.093403423900356,
      ),
      '_upe' => 
      array (
        'pos' => 223,
        'score' => 0.093079016621165,
      ),
      'a_r' => 
      array (
        'pos' => 224,
        'score' => 0.091957704633086,
      ),
      'a_p' => 
      array (
        'pos' => 225,
        'score' => 0.091678228385608,
      ),
      'nd' => 
      array (
        'pos' => 226,
        'score' => 0.091638283837496,
      ),
      'he_' => 
      array (
        'pos' => 227,
        'score' => 0.091375837092205,
      ),
      '_ap' => 
      array (
        'pos' => 228,
        'score' => 0.091369006536472,
      ),
      'etâ' => 
      array (
        'pos' => 229,
        'score' => 0.09097557089054,
      ),
      'upe' => 
      array (
        'pos' => 230,
        'score' => 0.090936391415555,
      ),
      'iko' => 
      array (
        'pos' => 231,
        'score' => 0.090148474397611,
      ),
      'ombo' => 
      array (
        'pos' => 232,
        'score' => 0.090113988939241,
      ),
      'a_up' => 
      array (
        'pos' => 233,
        'score' => 0.090014003486203,
      ),
      'atu_' => 
      array (
        'pos' => 234,
        'score' => 0.089873316347,
      ),
      'e_mb' => 
      array (
        'pos' => 235,
        'score' => 0.08980040081417,
      ),
      'ayma' => 
      array (
        'pos' => 236,
        'score' => 0.089798186472666,
      ),
      'e_re' => 
      array (
        'pos' => 237,
        'score' => 0.08955003584321,
      ),
      'guer' => 
      array (
        'pos' => 238,
        'score' => 0.089478727454041,
      ),
      'et' => 
      array (
        'pos' => 239,
        'score' => 0.089289741796473,
      ),
      'andu' => 
      array (
        'pos' => 240,
        'score' => 0.08927794484682,
      ),
      'ar' => 
      array (
        'pos' => 241,
        'score' => 0.089065644132531,
      ),
      'pyt' => 
      array (
        'pos' => 242,
        'score' => 0.089026837192661,
      ),
      'e_ma' => 
      array (
        'pos' => 243,
        'score' => 0.088925288859583,
      ),
      'ba\'e' => 
      array (
        'pos' => 244,
        'score' => 0.088053155718337,
      ),
      'vo_h' => 
      array (
        'pos' => 245,
        'score' => 0.08800145308803,
      ),
      'dere' => 
      array (
        'pos' => 246,
        'score' => 0.087800303988279,
      ),
      'yma_' => 
      array (
        'pos' => 247,
        'score' => 0.087728578171828,
      ),
      'oik' => 
      array (
        'pos' => 248,
        'score' => 0.087667119979821,
      ),
      'a_ja' => 
      array (
        'pos' => 249,
        'score' => 0.087343851374472,
      ),
      'oiko' => 
      array (
        'pos' => 250,
        'score' => 0.087235414574857,
      ),
      'yryv' => 
      array (
        'pos' => 251,
        'score' => 0.087200649253129,
      ),
      'jap' => 
      array (
        'pos' => 252,
        'score' => 0.087101691461754,
      ),
      'eich' => 
      array (
        'pos' => 253,
        'score' => 0.087096973148707,
      ),
      'a,_o' => 
      array (
        'pos' => 254,
        'score' => 0.086999117500509,
      ),
      'end' => 
      array (
        'pos' => 255,
        'score' => 0.086935284933245,
      ),
      'mbia' => 
      array (
        'pos' => 256,
        'score' => 0.086913261328346,
      ),
      '_omo' => 
      array (
        'pos' => 257,
        'score' => 0.086832940437733,
      ),
      'avei' => 
      array (
        'pos' => 258,
        'score' => 0.086704259346859,
      ),
      'e_n' => 
      array (
        'pos' => 259,
        'score' => 0.086596556957386,
      ),
      'etâ_' => 
      array (
        'pos' => 260,
        'score' => 0.086480058760498,
      ),
      'vei_' => 
      array (
        'pos' => 261,
        'score' => 0.086014431738361,
      ),
      'ramo' => 
      array (
        'pos' => 262,
        'score' => 0.085993637157679,
      ),
      'ape' => 
      array (
        'pos' => 263,
        'score' => 0.085954337825011,
      ),
      'yre_' => 
      array (
        'pos' => 264,
        'score' => 0.085951520426125,
      ),
      'rehe' => 
      array (
        'pos' => 265,
        'score' => 0.085897859857966,
      ),
      '_nik' => 
      array (
        'pos' => 266,
        'score' => 0.08581574027324,
      ),
      'ogu' => 
      array (
        'pos' => 267,
        'score' => 0.085753528537631,
      ),
      'rek' => 
      array (
        'pos' => 268,
        'score' => 0.085621464480656,
      ),
      'tetâ' => 
      array (
        'pos' => 269,
        'score' => 0.085599198648455,
      ),
      'te,_' => 
      array (
        'pos' => 270,
        'score' => 0.085586239827577,
      ),
      'niko' => 
      array (
        'pos' => 271,
        'score' => 0.08549057200401,
      ),
      'a_ch' => 
      array (
        'pos' => 272,
        'score' => 0.085151664949446,
      ),
      'áva' => 
      array (
        'pos' => 273,
        'score' => 0.085123304830912,
      ),
      'aha' => 
      array (
        'pos' => 274,
        'score' => 0.085041328523487,
      ),
      'porâ' => 
      array (
        'pos' => 275,
        'score' => 0.085024570534455,
      ),
      'pa_' => 
      array (
        'pos' => 276,
        'score' => 0.084922561523127,
      ),
      'a,_h' => 
      array (
        'pos' => 277,
        'score' => 0.084817405870405,
      ),
      '_ave' => 
      array (
        'pos' => 278,
        'score' => 0.084369909760206,
      ),
      'ehe' => 
      array (
        'pos' => 279,
        'score' => 0.084301170687337,
      ),
      'a_c' => 
      array (
        'pos' => 280,
        'score' => 0.084232462428762,
      ),
      'a\'' => 
      array (
        'pos' => 281,
        'score' => 0.084214842700924,
      ),
      'e_r' => 
      array (
        'pos' => 282,
        'score' => 0.084146141818638,
      ),
      'apyt' => 
      array (
        'pos' => 283,
        'score' => 0.083969630040005,
      ),
      'hetâ' => 
      array (
        'pos' => 284,
        'score' => 0.083869363403739,
      ),
      'e_ch' => 
      array (
        'pos' => 285,
        'score' => 0.083658287915189,
      ),
      'ñemb' => 
      array (
        'pos' => 286,
        'score' => 0.083552843064263,
      ),
      'de_' => 
      array (
        'pos' => 287,
        'score' => 0.083242149966668,
      ),
      'ávo' => 
      array (
        'pos' => 288,
        'score' => 0.083207888988998,
      ),
      'a_mb' => 
      array (
        'pos' => 289,
        'score' => 0.08299197693822,
      ),
      'embo' => 
      array (
        'pos' => 290,
        'score' => 0.082973050675342,
      ),
      'a_om' => 
      array (
        'pos' => 291,
        'score' => 0.082855519674922,
      ),
      '_po' => 
      array (
        'pos' => 292,
        'score' => 0.082761080730086,
      ),
      'kat' => 
      array (
        'pos' => 293,
        'score' => 0.082728791354935,
      ),
      'óva_' => 
      array (
        'pos' => 294,
        'score' => 0.082698841043945,
      ),
      '_up' => 
      array (
        'pos' => 295,
        'score' => 0.082500501821096,
      ),
      'hag' => 
      array (
        'pos' => 296,
        'score' => 0.082444020578022,
      ),
      'ko' => 
      array (
        'pos' => 297,
        'score' => 0.082244744617221,
      ),
      'a_oñ' => 
      array (
        'pos' => 298,
        'score' => 0.082104374077987,
      ),
      'japo' => 
      array (
        'pos' => 299,
        'score' => 0.082065860897541,
      ),
      'ba\'' => 
      array (
        'pos' => 300,
        'score' => 0.081821488037727,
      ),
      'chup' => 
      array (
        'pos' => 301,
        'score' => 0.081754280808298,
      ),
      'ha_i' => 
      array (
        'pos' => 302,
        'score' => 0.081740447347408,
      ),
      'râ,_' => 
      array (
        'pos' => 303,
        'score' => 0.081720885059338,
      ),
      'dad_' => 
      array (
        'pos' => 304,
        'score' => 0.081641007113203,
      ),
      'hupe' => 
      array (
        'pos' => 305,
        'score' => 0.080801571338491,
      ),
      'a_ku' => 
      array (
        'pos' => 306,
        'score' => 0.080267795065112,
      ),
      'e_nd' => 
      array (
        'pos' => 307,
        'score' => 0.080176318976675,
      ),
      'aci' => 
      array (
        'pos' => 308,
        'score' => 0.080132176429528,
      ),
      '_ipo' => 
      array (
        'pos' => 309,
        'score' => 0.080019023279352,
      ),
      'tape' => 
      array (
        'pos' => 310,
        'score' => 0.080017062269735,
      ),
      'nda' => 
      array (
        'pos' => 311,
        'score' => 0.07984422868191,
      ),
      'imba' => 
      array (
        'pos' => 312,
        'score' => 0.079652970690101,
      ),
      'ipor' => 
      array (
        'pos' => 313,
        'score' => 0.079533703193188,
      ),
      '\'ang' => 
      array (
        'pos' => 314,
        'score' => 0.079482401098901,
      ),
      'hápe' => 
      array (
        'pos' => 315,
        'score' => 0.078860501769338,
      ),
      '_yry' => 
      array (
        'pos' => 316,
        'score' => 0.078834691637375,
      ),
      '_apo' => 
      array (
        'pos' => 317,
        'score' => 0.07869716136988,
      ),
      '_oip' => 
      array (
        'pos' => 318,
        'score' => 0.078483874089726,
      ),
      'ipo' => 
      array (
        'pos' => 319,
        'score' => 0.078464501727372,
      ),
      'vo_i' => 
      array (
        'pos' => 320,
        'score' => 0.078122284389381,
      ),
      'rô_' => 
      array (
        'pos' => 321,
        'score' => 0.078099354720978,
      ),
      'po' => 
      array (
        'pos' => 322,
        'score' => 0.078056568817219,
      ),
      're,_' => 
      array (
        'pos' => 323,
        'score' => 0.07804993286266,
      ),
      '_rem' => 
      array (
        'pos' => 324,
        'score' => 0.078044824185741,
      ),
      'mo' => 
      array (
        'pos' => 325,
        'score' => 0.077999525735715,
      ),
      'ua_' => 
      array (
        'pos' => 326,
        'score' => 0.077838516364584,
      ),
      '_ohe' => 
      array (
        'pos' => 327,
        'score' => 0.077448603907606,
      ),
      '_va' => 
      array (
        'pos' => 328,
        'score' => 0.077231647950376,
      ),
      '_ñe' => 
      array (
        'pos' => 329,
        'score' => 0.077102549666968,
      ),
      'ic' => 
      array (
        'pos' => 330,
        'score' => 0.076916921621132,
      ),
      'teî_' => 
      array (
        'pos' => 331,
        'score' => 0.076674993175288,
      ),
      'ave' => 
      array (
        'pos' => 332,
        'score' => 0.076504736179599,
      ),
      'jehe' => 
      array (
        'pos' => 333,
        'score' => 0.076399154595689,
      ),
      'ava' => 
      array (
        'pos' => 334,
        'score' => 0.076199797038885,
      ),
      '_añe' => 
      array (
        'pos' => 335,
        'score' => 0.076041899431375,
      ),
      'vo' => 
      array (
        'pos' => 336,
        'score' => 0.076001467672402,
      ),
      'het' => 
      array (
        'pos' => 337,
        'score' => 0.075718904317427,
      ),
      'iva_' => 
      array (
        'pos' => 338,
        'score' => 0.075458871229825,
      ),
      'ba\'é' => 
      array (
        'pos' => 339,
        'score' => 0.07544752815805,
      ),
      '_opa' => 
      array (
        'pos' => 340,
        'score' => 0.075408958340031,
      ),
      'mba¿' => 
      array (
        'pos' => 341,
        'score' => 0.075309465637419,
      ),
      'mbi' => 
      array (
        'pos' => 342,
        'score' => 0.075144162917572,
      ),
      '_r' => 
      array (
        'pos' => 343,
        'score' => 0.075075389261117,
      ),
      'amo_' => 
      array (
        'pos' => 344,
        'score' => 0.074830109592627,
      ),
      '_apy' => 
      array (
        'pos' => 345,
        'score' => 0.074632230206804,
      ),
      'upi' => 
      array (
        'pos' => 346,
        'score' => 0.074529694731363,
      ),
      '_c' => 
      array (
        'pos' => 347,
        'score' => 0.074205991896795,
      ),
      'pe,' => 
      array (
        'pos' => 348,
        'score' => 0.074199535181685,
      ),
      '_ip' => 
      array (
        'pos' => 349,
        'score' => 0.073920225543311,
      ),
      'a_te' => 
      array (
        'pos' => 350,
        'score' => 0.073863841624262,
      ),
      'kue_' => 
      array (
        'pos' => 351,
        'score' => 0.073856685886333,
      ),
      'e,_i' => 
      array (
        'pos' => 352,
        'score' => 0.073780243326063,
      ),
      'upi_' => 
      array (
        'pos' => 353,
        'score' => 0.073687128964785,
      ),
      'eko_' => 
      array (
        'pos' => 354,
        'score' => 0.073559292025439,
      ),
      'i,_' => 
      array (
        'pos' => 355,
        'score' => 0.073517187249634,
      ),
      'an' => 
      array (
        'pos' => 356,
        'score' => 0.073468613706838,
      ),
      'éva' => 
      array (
        'pos' => 357,
        'score' => 0.073237920238443,
      ),
      'ta' => 
      array (
        'pos' => 358,
        'score' => 0.072842985145161,
      ),
      'a_k' => 
      array (
        'pos' => 359,
        'score' => 0.072839915429639,
      ),
      'ete_' => 
      array (
        'pos' => 360,
        'score' => 0.072721236783083,
      ),
      'a\'an' => 
      array (
        'pos' => 361,
        'score' => 0.072636604409178,
      ),
      'ma_' => 
      array (
        'pos' => 362,
        'score' => 0.072546302431634,
      ),
      '_ché' => 
      array (
        'pos' => 363,
        'score' => 0.072534795513564,
      ),
      '_ara' => 
      array (
        'pos' => 364,
        'score' => 0.072344220508658,
      ),
      'etel' => 
      array (
        'pos' => 365,
        'score' => 0.072152665450258,
      ),
      'ang' => 
      array (
        'pos' => 366,
        'score' => 0.071940489278063,
      ),
      'iapo' => 
      array (
        'pos' => 367,
        'score' => 0.071789383037008,
      ),
      '_omb' => 
      array (
        'pos' => 368,
        'score' => 0.071661818423096,
      ),
      'heta' => 
      array (
        'pos' => 369,
        'score' => 0.071580025986538,
      ),
      'e_oj' => 
      array (
        'pos' => 370,
        'score' => 0.071579595630651,
      ),
      'ku' => 
      array (
        'pos' => 371,
        'score' => 0.07147305139783,
      ),
      '_de' => 
      array (
        'pos' => 372,
        'score' => 0.071472584220181,
      ),
      'ha_h' => 
      array (
        'pos' => 373,
        'score' => 0.071402426679977,
      ),
      '_k' => 
      array (
        'pos' => 374,
        'score' => 0.07115486408527,
      ),
      'a_ña' => 
      array (
        'pos' => 375,
        'score' => 0.071138420293686,
      ),
      '_op' => 
      array (
        'pos' => 376,
        'score' => 0.071050496583504,
      ),
      'tépe' => 
      array (
        'pos' => 377,
        'score' => 0.07104082301218,
      ),
      '_jep' => 
      array (
        'pos' => 378,
        'score' => 0.071020435810935,
      ),
      'va,' => 
      array (
        'pos' => 379,
        'score' => 0.071006750445382,
      ),
      'uere' => 
      array (
        'pos' => 380,
        'score' => 0.070716482797534,
      ),
      'hesa' => 
      array (
        'pos' => 381,
        'score' => 0.070683215649482,
      ),
      'ika' => 
      array (
        'pos' => 382,
        'score' => 0.070655005829028,
      ),
      'opy' => 
      array (
        'pos' => 383,
        'score' => 0.070464052970668,
      ),
      'épe' => 
      array (
        'pos' => 384,
        'score' => 0.070449365564214,
      ),
      'éve_' => 
      array (
        'pos' => 385,
        'score' => 0.070345106762576,
      ),
      'a´e' => 
      array (
        'pos' => 386,
        'score' => 0.070243952603981,
      ),
      'yre' => 
      array (
        'pos' => 387,
        'score' => 0.070213119283592,
      ),
      'e_je' => 
      array (
        'pos' => 388,
        'score' => 0.069976453246625,
      ),
      'yry' => 
      array (
        'pos' => 389,
        'score' => 0.069945736598924,
      ),
      'epy' => 
      array (
        'pos' => 390,
        'score' => 0.069701610799038,
      ),
      '_um' => 
      array (
        'pos' => 391,
        'score' => 0.069530783411205,
      ),
      '_der' => 
      array (
        'pos' => 392,
        'score' => 0.069391477672676,
      ),
      'egu' => 
      array (
        'pos' => 393,
        'score' => 0.069366506047727,
      ),
      'avav' => 
      array (
        'pos' => 394,
        'score' => 0.069203665900317,
      ),
      'ndai' => 
      array (
        'pos' => 395,
        'score' => 0.069174987136295,
      ),
      '_ich' => 
      array (
        'pos' => 396,
        'score' => 0.069082570444273,
      ),
      'ite_' => 
      array (
        'pos' => 397,
        'score' => 0.069020667132734,
      ),
      're_h' => 
      array (
        'pos' => 398,
        'score' => 0.069008897829433,
      ),
      'ha_m' => 
      array (
        'pos' => 399,
        'score' => 0.068914850803842,
      ),
    ),
    'hebrew' => 
    array (
      '×™×' => 
      array (
        'pos' => 0,
        'score' => 0.56321869917864,
      ),
      '×•×' => 
      array (
        'pos' => 1,
        'score' => 0.56084615654433,
      ),
      '_×”×' => 
      array (
        'pos' => 2,
        'score' => 0.52015450150031,
      ),
      '_×' => 
      array (
        'pos' => 3,
        'score' => 0.43639633743488,
      ),
      '×ž×' => 
      array (
        'pos' => 4,
        'score' => 0.38375854376664,
      ),
      '×ª_×' => 
      array (
        'pos' => 5,
        'score' => 0.37736965011522,
      ),
      '×_×' => 
      array (
        'pos' => 6,
        'score' => 0.37730734617879,
      ),
      '_×‘×' => 
      array (
        'pos' => 7,
        'score' => 0.36600039606695,
      ),
      '×”×' => 
      array (
        'pos' => 8,
        'score' => 0.34434165069916,
      ),
      '_×ž×' => 
      array (
        'pos' => 9,
        'score' => 0.32563082122247,
      ),
      '_×œ×' => 
      array (
        'pos' => 10,
        'score' => 0.30441624635174,
      ),
      '×‘×' => 
      array (
        'pos' => 11,
        'score' => 0.3013656270343,
      ),
      '×œ×' => 
      array (
        'pos' => 12,
        'score' => 0.29972468467719,
      ),
      '×œ_×' => 
      array (
        'pos' => 13,
        'score' => 0.28301193930692,
      ),
      '×¨×' => 
      array (
        'pos' => 14,
        'score' => 0.26632591017172,
      ),
      ',_×' => 
      array (
        'pos' => 15,
        'score' => 0.26287683506039,
      ),
      '×”_×' => 
      array (
        'pos' => 16,
        'score' => 0.26168760567729,
      ),
      '_×”' => 
      array (
        'pos' => 17,
        'score' => 0.25824403497642,
      ),
      '××' => 
      array (
        'pos' => 18,
        'score' => 0.25058802003668,
      ),
      '×™×' => 
      array (
        'pos' => 19,
        'score' => 0.24458928238308,
      ),
      '×©×' => 
      array (
        'pos' => 20,
        'score' => 0.22743701481874,
      ),
      '_×©×' => 
      array (
        'pos' => 21,
        'score' => 0.22708028109067,
      ),
      '×•×ª' => 
      array (
        'pos' => 22,
        'score' => 0.21991507188004,
      ),
      '_×›×' => 
      array (
        'pos' => 23,
        'score' => 0.21906441105049,
      ),
      '×›×' => 
      array (
        'pos' => 24,
        'score' => 0.21378186044563,
      ),
      '_××' => 
      array (
        'pos' => 25,
        'score' => 0.2119276621215,
      ),
      '×¡×' => 
      array (
        'pos' => 26,
        'score' => 0.20483529078479,
      ),
      '×™_×' => 
      array (
        'pos' => 27,
        'score' => 0.2012774115622,
      ),
      '×¨_×' => 
      array (
        'pos' => 28,
        'score' => 0.20116195102628,
      ),
      '× ×' => 
      array (
        'pos' => 29,
        'score' => 0.19481613305458,
      ),
      '×—×' => 
      array (
        'pos' => 30,
        'score' => 0.19381439330042,
      ),
      '×•_×' => 
      array (
        'pos' => 31,
        'score' => 0.19213572977599,
      ),
      '_×‘' => 
      array (
        'pos' => 32,
        'score' => 0.18930762284705,
      ),
      '×ª_' => 
      array (
        'pos' => 33,
        'score' => 0.18547792547317,
      ),
      '×¢×' => 
      array (
        'pos' => 34,
        'score' => 0.17773619993012,
      ),
      '×Ÿ_×' => 
      array (
        'pos' => 35,
        'score' => 0.17698616522063,
      ),
      '×¤×' => 
      array (
        'pos' => 36,
        'score' => 0.17160725341397,
      ),
      '_×' => 
      array (
        'pos' => 37,
        'score' => 0.17023935126105,
      ),
      '_×ž' => 
      array (
        'pos' => 38,
        'score' => 0.16965388390404,
      ),
      '™×_' => 
      array (
        'pos' => 39,
        'score' => 0.16769400592898,
      ),
      '×_' => 
      array (
        'pos' => 40,
        'score' => 0.16678613966598,
      ),
      '_×•×' => 
      array (
        'pos' => 41,
        'score' => 0.1661851997004,
      ),
      '×•' => 
      array (
        'pos' => 42,
        'score' => 0.16578107564965,
      ),
      '×•×¨' => 
      array (
        'pos' => 43,
        'score' => 0.16530448918091,
      ),
      'ª_×' => 
      array (
        'pos' => 44,
        'score' => 0.16508455622881,
      ),
      'Ö¼×' => 
      array (
        'pos' => 45,
        'score' => 0.15947335335177,
      ),
      '_×¢×' => 
      array (
        'pos' => 46,
        'score' => 0.15662114647149,
      ),
      '×™' => 
      array (
        'pos' => 47,
        'score' => 0.15625563522196,
      ),
      '¤×¡×' => 
      array (
        'pos' => 48,
        'score' => 0.15422910166798,
      ),
      '×“×' => 
      array (
        'pos' => 49,
        'score' => 0.15360902475741,
      ),
      '_×™×' => 
      array (
        'pos' => 50,
        'score' => 0.15276929385213,
      ),
      '×¤×¡' => 
      array (
        'pos' => 51,
        'score' => 0.15148922523827,
      ),
      '×¡×—' => 
      array (
        'pos' => 52,
        'score' => 0.15140366141275,
      ),
      '_×œ' => 
      array (
        'pos' => 53,
        'score' => 0.14707766760605,
      ),
      '_×—×' => 
      array (
        'pos' => 54,
        'score' => 0.14550628824094,
      ),
      '×_×' => 
      array (
        'pos' => 55,
        'score' => 0.14419398381904,
      ),
      '×§×' => 
      array (
        'pos' => 56,
        'score' => 0.13818675088514,
      ),
      '×œ×™' => 
      array (
        'pos' => 57,
        'score' => 0.13808254378476,
      ),
      'Ö·×' => 
      array (
        'pos' => 58,
        'score' => 0.12894094044486,
      ),
      '×”' => 
      array (
        'pos' => 59,
        'score' => 0.12669944823784,
      ),
      '×’_×' => 
      array (
        'pos' => 60,
        'score' => 0.12384076946456,
      ),
      'Ö°×' => 
      array (
        'pos' => 61,
        'score' => 0.12200878750152,
      ),
      '•×' => 
      array (
        'pos' => 62,
        'score' => 0.1219113109109,
      ),
      '×™×•' => 
      array (
        'pos' => 63,
        'score' => 0.12157868998878,
      ),
      '×œ_' => 
      array (
        'pos' => 64,
        'score' => 0.1213428230356,
      ),
      '×¨×•' => 
      array (
        'pos' => 65,
        'score' => 0.12012581653881,
      ),
      'œ×™×' => 
      array (
        'pos' => 66,
        'score' => 0.1193499408234,
      ),
      '_×¤×' => 
      array (
        'pos' => 67,
        'score' => 0.11918248301695,
      ),
      '•×¨×' => 
      array (
        'pos' => 68,
        'score' => 0.11908567270552,
      ),
      '×ª×' => 
      array (
        'pos' => 69,
        'score' => 0.11755440139343,
      ),
      '×—×’' => 
      array (
        'pos' => 70,
        'score' => 0.11606667822734,
      ),
      '™×' => 
      array (
        'pos' => 71,
        'score' => 0.1145946084479,
      ),
      'œ_×' => 
      array (
        'pos' => 72,
        'score' => 0.11434515121977,
      ),
      '×—_×' => 
      array (
        'pos' => 73,
        'score' => 0.11414287333163,
      ),
      '×ž' => 
      array (
        'pos' => 74,
        'score' => 0.11344650535993,
      ),
      '¨×•×' => 
      array (
        'pos' => 75,
        'score' => 0.11320169249863,
      ),
      '××ª' => 
      array (
        'pos' => 76,
        'score' => 0.112719882689,
      ),
      '×”_' => 
      array (
        'pos' => 77,
        'score' => 0.11103116957055,
      ),
      '•×ª_' => 
      array (
        'pos' => 78,
        'score' => 0.1104700058587,
      ),
      '×œ' => 
      array (
        'pos' => 79,
        'score' => 0.11037898623149,
      ),
      '×™×œ' => 
      array (
        'pos' => 80,
        'score' => 0.11029856622093,
      ),
      '_×' => 
      array (
        'pos' => 81,
        'score' => 0.10901416808421,
      ),
      '×ž×•' => 
      array (
        'pos' => 82,
        'score' => 0.10861185539365,
      ),
      '”_×' => 
      array (
        'pos' => 83,
        'score' => 0.10841404561406,
      ),
      '_×©' => 
      array (
        'pos' => 84,
        'score' => 0.10707002690606,
      ),
      '×' => 
      array (
        'pos' => 85,
        'score' => 0.10673559407931,
      ),
      '™×' => 
      array (
        'pos' => 86,
        'score' => 0.10356863512238,
      ),
      '×¨' => 
      array (
        'pos' => 87,
        'score' => 0.1033033762735,
      ),
      '_× ×' => 
      array (
        'pos' => 88,
        'score' => 0.10152289682534,
      ),
      '× ×™' => 
      array (
        'pos' => 89,
        'score' => 0.1009585819441,
      ),
      '_×›' => 
      array (
        'pos' => 90,
        'score' => 0.10091544579441,
      ),
      '×’×' => 
      array (
        'pos' => 91,
        'score' => 0.099823397517534,
      ),
      '×š_×' => 
      array (
        'pos' => 92,
        'score' => 0.09973614081698,
      ),
      '•×ª' => 
      array (
        'pos' => 93,
        'score' => 0.097351977143931,
      ),
      '×‘' => 
      array (
        'pos' => 94,
        'score' => 0.09693187826555,
      ),
      '×¨_' => 
      array (
        'pos' => 95,
        'score' => 0.096733522609578,
      ),
      '×”×•' => 
      array (
        'pos' => 96,
        'score' => 0.096128709767905,
      ),
      '×ª' => 
      array (
        'pos' => 97,
        'score' => 0.095932632440078,
      ),
      ',_' => 
      array (
        'pos' => 98,
        'score' => 0.094916666376283,
      ),
      '_×–×' => 
      array (
        'pos' => 99,
        'score' => 0.093774785810577,
      ),
      '×¦×' => 
      array (
        'pos' => 100,
        'score' => 0.093337786422467,
      ),
      '×¨×™' => 
      array (
        'pos' => 101,
        'score' => 0.091626068292944,
      ),
      '×›×œ' => 
      array (
        'pos' => 102,
        'score' => 0.091250565764329,
      ),
      '×—' => 
      array (
        'pos' => 103,
        'score' => 0.09073805482899,
      ),
      '×œ×”' => 
      array (
        'pos' => 104,
        'score' => 0.090364671129533,
      ),
      '×‘×™' => 
      array (
        'pos' => 105,
        'score' => 0.090064382781999,
      ),
      '× ×•' => 
      array (
        'pos' => 106,
        'score' => 0.089046266973224,
      ),
      'ª_×”' => 
      array (
        'pos' => 107,
        'score' => 0.087992732589796,
      ),
      '×ª_' => 
      array (
        'pos' => 108,
        'score' => 0.086370494740496,
      ),
      '× ×”' => 
      array (
        'pos' => 109,
        'score' => 0.08516165648512,
      ),
      '_"×' => 
      array (
        'pos' => 110,
        'score' => 0.084731606401166,
      ),
      '™×•×' => 
      array (
        'pos' => 111,
        'score' => 0.084589275705701,
      ),
      '¨×™×' => 
      array (
        'pos' => 112,
        'score' => 0.084433759952369,
      ),
      '×¢×œ' => 
      array (
        'pos' => 113,
        'score' => 0.083253299965243,
      ),
      '×”×ž' => 
      array (
        'pos' => 114,
        'score' => 0.083235007075744,
      ),
      '_×™' => 
      array (
        'pos' => 115,
        'score' => 0.082852875968264,
      ),
      '××•' => 
      array (
        'pos' => 116,
        'score' => 0.08247258290945,
      ),
      '¡×—_' => 
      array (
        'pos' => 117,
        'score' => 0.082236867236056,
      ),
      '×žÖ' => 
      array (
        'pos' => 118,
        'score' => 0.082012948685999,
      ),
      '×¨×' => 
      array (
        'pos' => 119,
        'score' => 0.08165752482178,
      ),
      'ž×•×' => 
      array (
        'pos' => 120,
        'score' => 0.081507888595313,
      ),
      '‘×™×' => 
      array (
        'pos' => 121,
        'score' => 0.081188971326568,
      ),
      'Ö¸×' => 
      array (
        'pos' => 122,
        'score' => 0.081132764870718,
      ),
      '×”×™' => 
      array (
        'pos' => 123,
        'score' => 0.081090024293299,
      ),
      '×–×' => 
      array (
        'pos' => 124,
        'score' => 0.080909922688429,
      ),
      '_×¢' => 
      array (
        'pos' => 125,
        'score' => 0.080813573588968,
      ),
      '™_×' => 
      array (
        'pos' => 126,
        'score' => 0.078286666821286,
      ),
      '×“×™' => 
      array (
        'pos' => 127,
        'score' => 0.078208982967124,
      ),
      'ž×' => 
      array (
        'pos' => 128,
        'score' => 0.077778713866335,
      ),
      '”×™×' => 
      array (
        'pos' => 129,
        'score' => 0.077442253015651,
      ),
      '×™_' => 
      array (
        'pos' => 130,
        'score' => 0.077398909294218,
      ),
      '×”×’' => 
      array (
        'pos' => 131,
        'score' => 0.076990414682361,
      ),
      '_×•' => 
      array (
        'pos' => 132,
        'score' => 0.075701582073184,
      ),
      '×•×œ' => 
      array (
        'pos' => 133,
        'score' => 0.075485139941264,
      ),
      '×©_×' => 
      array (
        'pos' => 134,
        'score' => 0.075326269497992,
      ),
      '”×ž×' => 
      array (
        'pos' => 135,
        'score' => 0.075262261992607,
      ),
      '×“×¨' => 
      array (
        'pos' => 136,
        'score' => 0.075244966704518,
      ),
      '¨_×' => 
      array (
        'pos' => 137,
        'score' => 0.075148104418695,
      ),
      '—×’_' => 
      array (
        'pos' => 138,
        'score' => 0.074927799817706,
      ),
      '×¡×•' => 
      array (
        'pos' => 139,
        'score' => 0.074261898292519,
      ),
      '×Ÿ_' => 
      array (
        'pos' => 140,
        'score' => 0.073854798421956,
      ),
      '×‘×•' => 
      array (
        'pos' => 141,
        'score' => 0.073156910017307,
      ),
      'Ö¶×' => 
      array (
        'pos' => 142,
        'score' => 0.072494442656515,
      ),
      '×©Ö' => 
      array (
        'pos' => 143,
        'score' => 0.072049827605724,
      ),
      ',_×›' => 
      array (
        'pos' => 144,
        'score' => 0.071998409025022,
      ),
      'Ÿ_×' => 
      array (
        'pos' => 145,
        'score' => 0.071995038907922,
      ),
      '×¤×¨' => 
      array (
        'pos' => 146,
        'score' => 0.071883455794321,
      ),
      '¡×•×' => 
      array (
        'pos' => 147,
        'score' => 0.071802528866799,
      ),
      '×•×‘' => 
      array (
        'pos' => 148,
        'score' => 0.071567405563749,
      ),
      '×ªÖ' => 
      array (
        'pos' => 149,
        'score' => 0.07133446768025,
      ),
      '”×' => 
      array (
        'pos' => 150,
        'score' => 0.071244230527289,
      ),
      '×•_' => 
      array (
        'pos' => 151,
        'score' => 0.071012379661752,
      ),
      '×©' => 
      array (
        'pos' => 152,
        'score' => 0.0709672432408,
      ),
      '_×—' => 
      array (
        'pos' => 153,
        'score' => 0.070396045285979,
      ),
      '×˜×' => 
      array (
        'pos' => 154,
        'score' => 0.070332287574313,
      ),
      '×ž×¨' => 
      array (
        'pos' => 155,
        'score' => 0.070041224570793,
      ),
      '—×ž×' => 
      array (
        'pos' => 156,
        'score' => 0.069570966069332,
      ),
      '×_' => 
      array (
        'pos' => 157,
        'score' => 0.069519375699126,
      ),
      'Ö´×' => 
      array (
        'pos' => 158,
        'score' => 0.069419354647515,
      ),
      '××›' => 
      array (
        'pos' => 159,
        'score' => 0.068539555468057,
      ),
      '_×¡×' => 
      array (
        'pos' => 160,
        'score' => 0.067669333091896,
      ),
      '¤×¡' => 
      array (
        'pos' => 161,
        'score' => 0.067556271386912,
      ),
      '×¡' => 
      array (
        'pos' => 162,
        'score' => 0.06731291868886,
      ),
      '¡×—' => 
      array (
        'pos' => 163,
        'score' => 0.067137224363751,
      ),
      '_(×' => 
      array (
        'pos' => 164,
        'score' => 0.066940768356026,
      ),
      '×“_×' => 
      array (
        'pos' => 165,
        'score' => 0.066918743228951,
      ),
      '×™×™' => 
      array (
        'pos' => 166,
        'score' => 0.065848109421256,
      ),
      ' ×™×' => 
      array (
        'pos' => 167,
        'score' => 0.065816435334746,
      ),
      '×œ×•' => 
      array (
        'pos' => 168,
        'score' => 0.065299589443252,
      ),
      '•×¨' => 
      array (
        'pos' => 169,
        'score' => 0.065285900071181,
      ),
      '×ž×¥' => 
      array (
        'pos' => 170,
        'score' => 0.065116613308106,
      ),
      ' ×•×' => 
      array (
        'pos' => 171,
        'score' => 0.06493907648044,
      ),
      '™×™×' => 
      array (
        'pos' => 172,
        'score' => 0.064815032529733,
      ),
      '×‘_×' => 
      array (
        'pos' => 173,
        'score' => 0.064004359035214,
      ),
      '×—×ž' => 
      array (
        'pos' => 174,
        'score' => 0.063980756047852,
      ),
      '×•×' => 
      array (
        'pos' => 175,
        'score' => 0.063597575587444,
      ),
      '×§×•' => 
      array (
        'pos' => 176,
        'score' => 0.063318752320375,
      ),
      '×§×¨' => 
      array (
        'pos' => 177,
        'score' => 0.063018600386694,
      ),
      '×™×©' => 
      array (
        'pos' => 178,
        'score' => 0.062278714512425,
      ),
      '×£_×' => 
      array (
        'pos' => 179,
        'score' => 0.062215973691331,
      ),
      ')_×' => 
      array (
        'pos' => 180,
        'score' => 0.061678023640388,
      ),
      '•_×' => 
      array (
        'pos' => 181,
        'score' => 0.061555037713086,
      ),
      '×•Ö' => 
      array (
        'pos' => 182,
        'score' => 0.061485019486406,
      ),
      '×›' => 
      array (
        'pos' => 183,
        'score' => 0.061451853325251,
      ),
      '×œ×' => 
      array (
        'pos' => 184,
        'score' => 0.060874019055573,
      ),
      '”,_×' => 
      array (
        'pos' => 185,
        'score' => 0.060801821370282,
      ),
      '_×§×' => 
      array (
        'pos' => 186,
        'score' => 0.060773243592885,
      ),
      '¨××' => 
      array (
        'pos' => 187,
        'score' => 0.060756329381089,
      ),
      '×©×™' => 
      array (
        'pos' => 188,
        'score' => 0.060601323052107,
      ),
      '×ž×™' => 
      array (
        'pos' => 189,
        'score' => 0.060507111638737,
      ),
      '×¥_×' => 
      array (
        'pos' => 190,
        'score' => 0.060257351222258,
      ),
      ',_×ž' => 
      array (
        'pos' => 191,
        'score' => 0.060029865252649,
      ),
      '×”,_' => 
      array (
        'pos' => 192,
        'score' => 0.059439927514416,
      ),
      '×¢×•' => 
      array (
        'pos' => 193,
        'score' => 0.059352069856007,
      ),
      '×‘Ö' => 
      array (
        'pos' => 194,
        'score' => 0.059248720863346,
      ),
      '”×’×' => 
      array (
        'pos' => 195,
        'score' => 0.05921853075234,
      ),
      '×™×ª' => 
      array (
        'pos' => 196,
        'score' => 0.059150171259503,
      ),
      '‘×•×' => 
      array (
        'pos' => 197,
        'score' => 0.058987370895468,
      ),
      '_×¤' => 
      array (
        'pos' => 198,
        'score' => 0.058900778709051,
      ),
      '×›×•' => 
      array (
        'pos' => 199,
        'score' => 0.058837682032648,
      ),
      '•×œ×' => 
      array (
        'pos' => 200,
        'score' => 0.058763614826268,
      ),
      ',_×‘' => 
      array (
        'pos' => 201,
        'score' => 0.05869032319271,
      ),
      '×ž×¦' => 
      array (
        'pos' => 202,
        'score' => 0.058627897991088,
      ),
      '‘×' => 
      array (
        'pos' => 203,
        'score' => 0.058526674081664,
      ),
      '×•×ž' => 
      array (
        'pos' => 204,
        'score' => 0.058343721224317,
      ),
      '_×ª×' => 
      array (
        'pos' => 205,
        'score' => 0.058089072869232,
      ),
      '•×ž×' => 
      array (
        'pos' => 206,
        'score' => 0.058038807354342,
      ),
      '×‘×¢' => 
      array (
        'pos' => 207,
        'score' => 0.057803680171711,
      ),
      '™×œ×' => 
      array (
        'pos' => 208,
        'score' => 0.057705155104375,
      ),
      '_×“×' => 
      array (
        'pos' => 209,
        'score' => 0.057638176752353,
      ),
      '×¢×¨' => 
      array (
        'pos' => 210,
        'score' => 0.057507168812504,
      ),
      '§×¨×' => 
      array (
        'pos' => 211,
        'score' => 0.057481903660055,
      ),
      '×' => 
      array (
        'pos' => 212,
        'score' => 0.057245856264766,
      ),
      '××™' => 
      array (
        'pos' => 213,
        'score' => 0.057018841256015,
      ),
      '×¤×™' => 
      array (
        'pos' => 214,
        'score' => 0.056792189686512,
      ),
      '×™×¨' => 
      array (
        'pos' => 215,
        'score' => 0.056561890850601,
      ),
      '”×•×' => 
      array (
        'pos' => 216,
        'score' => 0.05631384625624,
      ),
      '×™×‘' => 
      array (
        'pos' => 217,
        'score' => 0.056046521733586,
      ),
      '•× ×' => 
      array (
        'pos' => 218,
        'score' => 0.056039883607228,
      ),
      '×©×œ' => 
      array (
        'pos' => 219,
        'score' => 0.055934117344377,
      ),
      '¨×' => 
      array (
        'pos' => 220,
        'score' => 0.055913242717573,
      ),
      '×¦×™' => 
      array (
        'pos' => 221,
        'score' => 0.055846075808283,
      ),
      '¢×œ_' => 
      array (
        'pos' => 222,
        'score' => 0.055499354355242,
      ),
      '×,_' => 
      array (
        'pos' => 223,
        'score' => 0.055359553253169,
      ),
      '×™×¢' => 
      array (
        'pos' => 224,
        'score' => 0.055317720855308,
      ),
      'ž×™×' => 
      array (
        'pos' => 225,
        'score' => 0.05511686696927,
      ),
      '×—_' => 
      array (
        'pos' => 226,
        'score' => 0.054974750606412,
      ),
      '×•×' => 
      array (
        'pos' => 227,
        'score' => 0.054682159913189,
      ),
      '©×™×' => 
      array (
        'pos' => 228,
        'score' => 0.054677475710755,
      ),
      '¡×' => 
      array (
        'pos' => 229,
        'score' => 0.054465280089803,
      ),
      '×Ö' => 
      array (
        'pos' => 230,
        'score' => 0.054288913319339,
      ),
      '”×—×' => 
      array (
        'pos' => 231,
        'score' => 0.054184009720818,
      ),
      '×™×' => 
      array (
        'pos' => 232,
        'score' => 0.053996667400538,
      ),
      'œ×' => 
      array (
        'pos' => 233,
        'score' => 0.05384520432929,
      ),
      '[_]_' => 
      array (
        'pos' => 234,
        'score' => 0.053825756302862,
      ),
      '×§×™' => 
      array (
        'pos' => 235,
        'score' => 0.0536012555542,
      ),
      '×¡×¤' => 
      array (
        'pos' => 236,
        'score' => 0.053597535121554,
      ),
      '×ž×ª' => 
      array (
        'pos' => 237,
        'score' => 0.053565242129548,
      ),
      '×•×¡' => 
      array (
        'pos' => 238,
        'score' => 0.05356201200823,
      ),
      '×”×—' => 
      array (
        'pos' => 239,
        'score' => 0.053492563154946,
      ),
      '×ž×©' => 
      array (
        'pos' => 240,
        'score' => 0.053444139000458,
      ),
      'ž×¦×' => 
      array (
        'pos' => 241,
        'score' => 0.053332137938675,
      ),
      '×’×™' => 
      array (
        'pos' => 242,
        'score' => 0.053192660377084,
      ),
      '×“×•' => 
      array (
        'pos' => 243,
        'score' => 0.05313988015629,
      ),
      '¢×•×' => 
      array (
        'pos' => 244,
        'score' => 0.052776342842449,
      ),
      '×—×•' => 
      array (
        'pos' => 245,
        'score' => 0.052732137526786,
      ),
      '§×•×' => 
      array (
        'pos' => 246,
        'score' => 0.052673841744824,
      ),
      '×•× ' => 
      array (
        'pos' => 247,
        'score' => 0.052563580935672,
      ),
      ',_×©' => 
      array (
        'pos' => 248,
        'score' => 0.051930672950518,
      ),
      'œ×•×' => 
      array (
        'pos' => 249,
        'score' => 0.051783647927519,
      ),
      '×¡×™' => 
      array (
        'pos' => 250,
        'score' => 0.051764304499636,
      ),
      '×žÖ·' => 
      array (
        'pos' => 251,
        'score' => 0.051726191471922,
      ),
      '×™×”' => 
      array (
        'pos' => 252,
        'score' => 0.051708931456705,
      ),
      '×•×“' => 
      array (
        'pos' => 253,
        'score' => 0.051184309923562,
      ),
      '×§_×' => 
      array (
        'pos' => 254,
        'score' => 0.051029826817705,
      ),
      '“×™×' => 
      array (
        'pos' => 255,
        'score' => 0.050644565935454,
      ),
      '¡×™×' => 
      array (
        'pos' => 256,
        'score' => 0.050593402889227,
      ),
      '×¨×‘' => 
      array (
        'pos' => 257,
        'score' => 0.050514395526771,
      ),
      '¦×™×' => 
      array (
        'pos' => 258,
        'score' => 0.050449257515173,
      ),
      '_×’×' => 
      array (
        'pos' => 259,
        'score' => 0.050404907248489,
      ),
      'Ö¼' => 
      array (
        'pos' => 260,
        'score' => 0.050396712217616,
      ),
      '›×•×' => 
      array (
        'pos' => 261,
        'score' => 0.050290565832172,
      ),
      '¨×•' => 
      array (
        'pos' => 262,
        'score' => 0.05027357094767,
      ),
      '©× ×' => 
      array (
        'pos' => 263,
        'score' => 0.050190242147324,
      ),
      '×•×™' => 
      array (
        'pos' => 264,
        'score' => 0.050159555206329,
      ),
      'ž×¥_' => 
      array (
        'pos' => 265,
        'score' => 0.049633655119592,
      ),
      'ž×ª×' => 
      array (
        'pos' => 266,
        'score' => 0.049602043726836,
      ),
      '×œÖ' => 
      array (
        'pos' => 267,
        'score' => 0.049548582763555,
      ),
      '×ª×™' => 
      array (
        'pos' => 268,
        'score' => 0.049475171354406,
      ),
      '×©×•' => 
      array (
        'pos' => 269,
        'score' => 0.04946267108975,
      ),
      '×™×¦' => 
      array (
        'pos' => 270,
        'score' => 0.049434225862918,
      ),
      '×©× ' => 
      array (
        'pos' => 271,
        'score' => 0.049177060719361,
      ),
      '×”×¨' => 
      array (
        'pos' => 272,
        'score' => 0.049125620274528,
      ),
      '_×˜×' => 
      array (
        'pos' => 273,
        'score' => 0.048979176854414,
      ),
      '×©×¨' => 
      array (
        'pos' => 274,
        'score' => 0.048953191903166,
      ),
      '—×' => 
      array (
        'pos' => 275,
        'score' => 0.048588667212039,
      ),
      '×•×”' => 
      array (
        'pos' => 276,
        'score' => 0.048489419736975,
      ),
      '×•×’' => 
      array (
        'pos' => 277,
        'score' => 0.048374145039129,
      ),
      '× ' => 
      array (
        'pos' => 278,
        'score' => 0.048302630634006,
      ),
      '¡×¤×' => 
      array (
        'pos' => 279,
        'score' => 0.047991261159853,
      ),
      '‘××' => 
      array (
        'pos' => 280,
        'score' => 0.047894739236356,
      ),
      '×ª×•' => 
      array (
        'pos' => 281,
        'score' => 0.047848928466116,
      ),
      '_×žÖ' => 
      array (
        'pos' => 282,
        'score' => 0.047828092464046,
      ),
      ',_×”' => 
      array (
        'pos' => 283,
        'score' => 0.04778876772533,
      ),
      'Ö¼×•' => 
      array (
        'pos' => 284,
        'score' => 0.047719151785714,
      ),
      '",_×' => 
      array (
        'pos' => 285,
        'score' => 0.047433745481306,
      ),
      '×¢' => 
      array (
        'pos' => 286,
        'score' => 0.047355646173592,
      ),
      'ª,_×' => 
      array (
        'pos' => 287,
        'score' => 0.047287742116729,
      ),
      '_×' => 
      array (
        'pos' => 288,
        'score' => 0.047276275937299,
      ),
      '×•Ö¹' => 
      array (
        'pos' => 289,
        'score' => 0.047193584671452,
      ),
      '’_×”' => 
      array (
        'pos' => 290,
        'score' => 0.046996622066291,
      ),
      'ž×©×' => 
      array (
        'pos' => 291,
        'score' => 0.046965688826,
      ),
      '××œ' => 
      array (
        'pos' => 292,
        'score' => 0.046662620037048,
      ),
      '×ª,_' => 
      array (
        'pos' => 293,
        'score' => 0.04658319597842,
      ),
      '›×œ_' => 
      array (
        'pos' => 294,
        'score' => 0.046572525939198,
      ),
      ',_×' => 
      array (
        'pos' => 295,
        'score' => 0.04644817009282,
      ),
      '_]_×' => 
      array (
        'pos' => 296,
        'score' => 0.04637121734368,
      ),
      ',_×•' => 
      array (
        'pos' => 297,
        'score' => 0.046232293926006,
      ),
      '×¤' => 
      array (
        'pos' => 298,
        'score' => 0.046014147921558,
      ),
      '—×’' => 
      array (
        'pos' => 299,
        'score' => 0.045956840974654,
      ),
      '×ž×—' => 
      array (
        'pos' => 300,
        'score' => 0.045944920035122,
      ),
      '×’' => 
      array (
        'pos' => 301,
        'score' => 0.045917011598062,
      ),
      'Ö¹×' => 
      array (
        'pos' => 302,
        'score' => 0.045848250360596,
      ),
      'œ×™' => 
      array (
        'pos' => 303,
        'score' => 0.045816016777675,
      ),
      '™×¨×' => 
      array (
        'pos' => 304,
        'score' => 0.045682676230612,
      ),
      '•×‘×' => 
      array (
        'pos' => 305,
        'score' => 0.04565295657255,
      ),
      '××' => 
      array (
        'pos' => 306,
        'score' => 0.045531469887685,
      ),
      '×¦Ö' => 
      array (
        'pos' => 307,
        'score' => 0.045515842787501,
      ),
      '›×' => 
      array (
        'pos' => 308,
        'score' => 0.045245723370458,
      ),
      '×' => 
      array (
        'pos' => 309,
        'score' => 0.04514670529759,
      ),
      '××¨' => 
      array (
        'pos' => 310,
        'score' => 0.044895217953117,
      ),
      '•×ª×' => 
      array (
        'pos' => 311,
        'score' => 0.044817225993771,
      ),
      '×‘Ö°' => 
      array (
        'pos' => 312,
        'score' => 0.044642702134257,
      ),
      '_×œ' => 
      array (
        'pos' => 313,
        'score' => 0.044630013261289,
      ),
      '§×™×' => 
      array (
        'pos' => 314,
        'score' => 0.044484206040016,
      ),
      '’×™×' => 
      array (
        'pos' => 315,
        'score' => 0.044330294101623,
      ),
      ':_"×' => 
      array (
        'pos' => 316,
        'score' => 0.044308394943807,
      ),
      '×¨Ö' => 
      array (
        'pos' => 317,
        'score' => 0.044185228795165,
      ),
      '—_×' => 
      array (
        'pos' => 318,
        'score' => 0.04414969448124,
      ),
      '_×ªÖ' => 
      array (
        'pos' => 319,
        'score' => 0.044060691099438,
      ),
      '¢×¨×' => 
      array (
        'pos' => 320,
        'score' => 0.043957997383205,
      ),
      '×•×§' => 
      array (
        'pos' => 321,
        'score' => 0.043947496539972,
      ),
      '¼×' => 
      array (
        'pos' => 322,
        'score' => 0.043939569624663,
      ),
      '™×¦×' => 
      array (
        'pos' => 323,
        'score' => 0.043767678181094,
      ),
      '×•×' => 
      array (
        'pos' => 324,
        'score' => 0.043763869135479,
      ),
      '×™×š' => 
      array (
        'pos' => 325,
        'score' => 0.043725622813328,
      ),
      '’_×' => 
      array (
        'pos' => 326,
        'score' => 0.043552135103003,
      ),
      '‘×¢×' => 
      array (
        'pos' => 327,
        'score' => 0.043530597149564,
      ),
      '¼×•Ö' => 
      array (
        'pos' => 328,
        'score' => 0.04348803239032,
      ),
      '_×œÖ' => 
      array (
        'pos' => 329,
        'score' => 0.043423385688739,
      ),
      'Öµ×' => 
      array (
        'pos' => 330,
        'score' => 0.043246533465307,
      ),
      '¡×“×' => 
      array (
        'pos' => 331,
        'score' => 0.042986595027491,
      ),
      'Ö·×™' => 
      array (
        'pos' => 332,
        'score' => 0.042871990352349,
      ),
      '×˜×•' => 
      array (
        'pos' => 333,
        'score' => 0.042870563960457,
      ),
      '™×œ' => 
      array (
        'pos' => 334,
        'score' => 0.042856279210748,
      ),
      '×•×¢' => 
      array (
        'pos' => 335,
        'score' => 0.042846704145623,
      ),
      '×©×‘' => 
      array (
        'pos' => 336,
        'score' => 0.042805241546686,
      ),
      '™×•' => 
      array (
        'pos' => 337,
        'score' => 0.042795273595633,
      ),
      '××—' => 
      array (
        'pos' => 338,
        'score' => 0.042755799191765,
      ),
      'Ö·' => 
      array (
        'pos' => 339,
        'score' => 0.042604129873042,
      ),
      '×š_' => 
      array (
        'pos' => 340,
        'score' => 0.042386908060447,
      ),
      '”×¡×' => 
      array (
        'pos' => 341,
        'score' => 0.042216170093368,
      ),
      '™×œ_' => 
      array (
        'pos' => 342,
        'score' => 0.042203207307181,
      ),
      '•×¢×' => 
      array (
        'pos' => 343,
        'score' => 0.042188398359351,
      ),
      '”×¨×' => 
      array (
        'pos' => 344,
        'score' => 0.042110436151561,
      ),
      '×›×™' => 
      array (
        'pos' => 345,
        'score' => 0.04205946264507,
      ),
      '×–×™' => 
      array (
        'pos' => 346,
        'score' => 0.042044780667107,
      ),
      '×’_' => 
      array (
        'pos' => 347,
        'score' => 0.042017186116114,
      ),
      '×‘×ª' => 
      array (
        'pos' => 348,
        'score' => 0.04199881579784,
      ),
      '×”×œ' => 
      array (
        'pos' => 349,
        'score' => 0.041956302097025,
      ),
      '_×”' => 
      array (
        'pos' => 350,
        'score' => 0.041870873362553,
      ),
      '_×–' => 
      array (
        'pos' => 351,
        'score' => 0.041668783126192,
      ),
      '×¦×•' => 
      array (
        'pos' => 352,
        'score' => 0.041553755509089,
      ),
      ' ×”×' => 
      array (
        'pos' => 353,
        'score' => 0.0415213803341,
      ),
      '×‘×' => 
      array (
        'pos' => 354,
        'score' => 0.041375546125132,
      ),
      '×™×Ÿ' => 
      array (
        'pos' => 355,
        'score' => 0.041365913433471,
      ),
      'œ_×‘' => 
      array (
        'pos' => 356,
        'score' => 0.041359112294347,
      ),
      '×©Ö°' => 
      array (
        'pos' => 357,
        'score' => 0.04131,
      ),
      '×ª' => 
      array (
        'pos' => 358,
        'score' => 0.041283598719629,
      ),
      '×™×§' => 
      array (
        'pos' => 359,
        'score' => 0.041214407467091,
      ),
      '©×' => 
      array (
        'pos' => 360,
        'score' => 0.041005838882298,
      ),
      '™×‘×' => 
      array (
        'pos' => 361,
        'score' => 0.040983718988573,
      ),
      ':_×' => 
      array (
        'pos' => 362,
        'score' => 0.040763664844296,
      ),
      '¤×™×' => 
      array (
        'pos' => 363,
        'score' => 0.040665203130246,
      ),
      '”_×”' => 
      array (
        'pos' => 364,
        'score' => 0.040599125064817,
      ),
      '_×Ö' => 
      array (
        'pos' => 365,
        'score' => 0.040592142195037,
      ),
      '×ž×œ' => 
      array (
        'pos' => 366,
        'score' => 0.040561806705346,
      ),
      'â€' => 
      array (
        'pos' => 367,
        'score' => 0.040430047334284,
      ),
      '©×•×' => 
      array (
        'pos' => 368,
        'score' => 0.040403987310439,
      ),
      '—×•×' => 
      array (
        'pos' => 369,
        'score' => 0.040363007998604,
      ),
      '_×¨×' => 
      array (
        'pos' => 370,
        'score' => 0.040325300088491,
      ),
      ' ×™' => 
      array (
        'pos' => 371,
        'score' => 0.04028179585623,
      ),
      '_×ª' => 
      array (
        'pos' => 372,
        'score' => 0.040177192684954,
      ),
      '•×¡×' => 
      array (
        'pos' => 373,
        'score' => 0.040162702685968,
      ),
      '×™Ö' => 
      array (
        'pos' => 374,
        'score' => 0.040054328197977,
      ),
      '“×•×' => 
      array (
        'pos' => 375,
        'score' => 0.039840863608664,
      ),
      '×¢_×' => 
      array (
        'pos' => 376,
        'score' => 0.039760080137313,
      ),
      '”×œ×' => 
      array (
        'pos' => 377,
        'score' => 0.03965406177636,
      ),
      '×‘×”' => 
      array (
        'pos' => 378,
        'score' => 0.039600244075624,
      ),
      '×©Ö¶' => 
      array (
        'pos' => 379,
        'score' => 0.03958875,
      ),
      'ž×§×' => 
      array (
        'pos' => 380,
        'score' => 0.039483534788763,
      ),
      '×šÖ¸' => 
      array (
        'pos' => 381,
        'score' => 0.0394453125,
      ),
      '×™×' => 
      array (
        'pos' => 382,
        'score' => 0.039122151285515,
      ),
      '×‘×—' => 
      array (
        'pos' => 383,
        'score' => 0.03899302095681,
      ),
      '×™×¡' => 
      array (
        'pos' => 384,
        'score' => 0.038956413522572,
      ),
      '"×' => 
      array (
        'pos' => 385,
        'score' => 0.038873277239297,
      ),
      '×‘Ö·' => 
      array (
        'pos' => 386,
        'score' => 0.038778214285714,
      ),
      '×“' => 
      array (
        'pos' => 387,
        'score' => 0.038763183067172,
      ),
      '×ž× ' => 
      array (
        'pos' => 388,
        'score' => 0.038750774213335,
      ),
      'ž×•' => 
      array (
        'pos' => 389,
        'score' => 0.038710838963099,
      ),
      'œ×”×' => 
      array (
        'pos' => 390,
        'score' => 0.038559177901055,
      ),
      '•×“×' => 
      array (
        'pos' => 391,
        'score' => 0.038499285115773,
      ),
      '™×”×' => 
      array (
        'pos' => 392,
        'score' => 0.038473516952645,
      ),
      'Ö·×—' => 
      array (
        'pos' => 393,
        'score' => 0.038460663656778,
      ),
      '©×‘×' => 
      array (
        'pos' => 394,
        'score' => 0.038445797717097,
      ),
      '¦×¨×' => 
      array (
        'pos' => 395,
        'score' => 0.038293789784643,
      ),
      '×”×' => 
      array (
        'pos' => 396,
        'score' => 0.038129946281678,
      ),
      'š_×' => 
      array (
        'pos' => 397,
        'score' => 0.038029366934004,
      ),
      'Ö¸Ö¼' => 
      array (
        'pos' => 398,
        'score' => 0.038000941165498,
      ),
      '×¡×“' => 
      array (
        'pos' => 399,
        'score' => 0.037974074451765,
      ),
    ),
    'irish' => 
    array (
      '_a' => 
      array (
        'pos' => 0,
        'score' => 0.29979080135028,
      ),
      '_an_' => 
      array (
        'pos' => 1,
        'score' => 0.29325156285291,
      ),
      'ach_' => 
      array (
        'pos' => 2,
        'score' => 0.26605153908591,
      ),
      'an_' => 
      array (
        'pos' => 3,
        'score' => 0.25692358888074,
      ),
      '_a_' => 
      array (
        'pos' => 4,
        'score' => 0.23969431787374,
      ),
      'ach' => 
      array (
        'pos' => 5,
        'score' => 0.23583061374877,
      ),
      '_ag' => 
      array (
        'pos' => 6,
        'score' => 0.2271129943044,
      ),
      '_an' => 
      array (
        'pos' => 7,
        'score' => 0.19434442025966,
      ),
      'a_' => 
      array (
        'pos' => 8,
        'score' => 0.19351946050516,
      ),
      '_bh' => 
      array (
        'pos' => 9,
        'score' => 0.18695271865486,
      ),
      'n_' => 
      array (
        'pos' => 10,
        'score' => 0.17449645867814,
      ),
      '_sé_' => 
      array (
        'pos' => 11,
        'score' => 0.16905285714286,
      ),
      '_ag_' => 
      array (
        'pos' => 12,
        'score' => 0.1547214869777,
      ),
      '_tá_' => 
      array (
        'pos' => 13,
        'score' => 0.15366925824176,
      ),
      '_ar_' => 
      array (
        'pos' => 14,
        'score' => 0.15231261769481,
      ),
      'ch_' => 
      array (
        'pos' => 15,
        'score' => 0.15186295617335,
      ),
      '_agu' => 
      array (
        'pos' => 16,
        'score' => 0.15182961538462,
      ),
      'agus' => 
      array (
        'pos' => 17,
        'score' => 0.15076407967033,
      ),
      'gus_' => 
      array (
        'pos' => 18,
        'score' => 0.14964845467033,
      ),
      '_bhí' => 
      array (
        'pos' => 19,
        'score' => 0.14900852559126,
      ),
      'ar_' => 
      array (
        'pos' => 20,
        'score' => 0.14557389891166,
      ),
      '_ch' => 
      array (
        'pos' => 21,
        'score' => 0.14183972601695,
      ),
      '_go_' => 
      array (
        'pos' => 22,
        'score' => 0.13622933441558,
      ),
      'a_bh' => 
      array (
        'pos' => 23,
        'score' => 0.13317982142857,
      ),
      'bhí_' => 
      array (
        'pos' => 24,
        'score' => 0.13284562380554,
      ),
      'ai' => 
      array (
        'pos' => 25,
        'score' => 0.13071732370616,
      ),
      'ch' => 
      array (
        'pos' => 26,
        'score' => 0.13056265667673,
      ),
      'h_' => 
      array (
        'pos' => 27,
        'score' => 0.1284620055752,
      ),
      'in_' => 
      array (
        'pos' => 28,
        'score' => 0.12361313730368,
      ),
      '_le' => 
      array (
        'pos' => 29,
        'score' => 0.12354449526566,
      ),
      'an' => 
      array (
        'pos' => 30,
        'score' => 0.12060167027578,
      ),
      ',_a' => 
      array (
        'pos' => 31,
        'score' => 0.12034623109856,
      ),
      '_s' => 
      array (
        'pos' => 32,
        'score' => 0.11884475905666,
      ),
      'each' => 
      array (
        'pos' => 33,
        'score' => 0.1188279151112,
      ),
      '_b' => 
      array (
        'pos' => 34,
        'score' => 0.11403753694741,
      ),
      ',_' => 
      array (
        'pos' => 35,
        'score' => 0.11291978144411,
      ),
      '_t' => 
      array (
        'pos' => 36,
        'score' => 0.11249660892833,
      ),
      '_ar' => 
      array (
        'pos' => 37,
        'score' => 0.1119924933171,
      ),
      '_sé' => 
      array (
        'pos' => 38,
        'score' => 0.11134396679893,
      ),
      'idh_' => 
      array (
        'pos' => 39,
        'score' => 0.10996165866742,
      ),
      'aith' => 
      array (
        'pos' => 40,
        'score' => 0.10794767852214,
      ),
      'ir_' => 
      array (
        'pos' => 41,
        'score' => 0.10705054207602,
      ),
      '_a_b' => 
      array (
        'pos' => 42,
        'score' => 0.10670232142857,
      ),
      'in' => 
      array (
        'pos' => 43,
        'score' => 0.10663829864526,
      ),
      'ag_' => 
      array (
        'pos' => 44,
        'score' => 0.10615083258907,
      ),
      '_ach' => 
      array (
        'pos' => 45,
        'score' => 0.1033546875,
      ),
      'ann_' => 
      array (
        'pos' => 46,
        'score' => 0.10317789222873,
      ),
      'dh_' => 
      array (
        'pos' => 47,
        'score' => 0.10079738186612,
      ),
      '_d' => 
      array (
        'pos' => 48,
        'score' => 0.10064172966447,
      ),
      'is_' => 
      array (
        'pos' => 49,
        'score' => 0.099989171019384,
      ),
      'ith' => 
      array (
        'pos' => 50,
        'score' => 0.099882511111093,
      ),
      'tá_' => 
      array (
        'pos' => 51,
        'score' => 0.098729418107625,
      ),
      'r_a' => 
      array (
        'pos' => 52,
        'score' => 0.097988209840477,
      ),
      '_"' => 
      array (
        'pos' => 53,
        'score' => 0.096723740835229,
      ),
      'ea' => 
      array (
        'pos' => 54,
        'score' => 0.094757319420521,
      ),
      '_c' => 
      array (
        'pos' => 55,
        'score' => 0.094202287514767,
      ),
      'ean' => 
      array (
        'pos' => 56,
        'score' => 0.093600047536216,
      ),
      's_' => 
      array (
        'pos' => 57,
        'score' => 0.093324894181527,
      ),
      'n_a' => 
      array (
        'pos' => 58,
        'score' => 0.093218151947213,
      ),
      'sé_' => 
      array (
        'pos' => 59,
        'score' => 0.092595181490486,
      ),
      'igh_' => 
      array (
        'pos' => 60,
        'score' => 0.092404635093168,
      ),
      'ar_a' => 
      array (
        'pos' => 61,
        'score' => 0.092399208603896,
      ),
      'na_' => 
      array (
        'pos' => 62,
        'score' => 0.090056985906901,
      ),
      '_a_d' => 
      array (
        'pos' => 63,
        'score' => 0.0888675,
      ),
      'nn_' => 
      array (
        'pos' => 64,
        'score' => 0.088798978008664,
      ),
      'aigh' => 
      array (
        'pos' => 65,
        'score' => 0.088739010093168,
      ),
      '_tá' => 
      array (
        'pos' => 66,
        'score' => 0.088496546333018,
      ),
      'tha' => 
      array (
        'pos' => 67,
        'score' => 0.088301199732635,
      ),
      'go_' => 
      array (
        'pos' => 68,
        'score' => 0.08749716438019,
      ),
      '_m' => 
      array (
        'pos' => 69,
        'score' => 0.087172371346437,
      ),
      'ag' => 
      array (
        'pos' => 70,
        'score' => 0.086806769418037,
      ),
      'í_' => 
      array (
        'pos' => 71,
        'score' => 0.085498142542089,
      ),
      '_go' => 
      array (
        'pos' => 72,
        'score' => 0.085089372223349,
      ),
      'agu' => 
      array (
        'pos' => 73,
        'score' => 0.084748600009105,
      ),
      'le_' => 
      array (
        'pos' => 74,
        'score' => 0.084097319711993,
      ),
      'h_a' => 
      array (
        'pos' => 75,
        'score' => 0.083995296616434,
      ),
      'bhí' => 
      array (
        'pos' => 76,
        'score' => 0.083097899633547,
      ),
      '_le_' => 
      array (
        'pos' => 77,
        'score' => 0.083036604020979,
      ),
      'ar' => 
      array (
        'pos' => 78,
        'score' => 0.082886209700791,
      ),
      'r_an' => 
      array (
        'pos' => 79,
        'score' => 0.08249663961039,
      ),
      'a_d' => 
      array (
        'pos' => 80,
        'score' => 0.08238401774559,
      ),
      'a_b' => 
      array (
        'pos' => 81,
        'score' => 0.082351129432581,
      ),
      '_bhf' => 
      array (
        'pos' => 82,
        'score' => 0.082325509178322,
      ),
      'th' => 
      array (
        'pos' => 83,
        'score' => 0.081013613155352,
      ),
      'bh' => 
      array (
        'pos' => 84,
        'score' => 0.08071793198107,
      ),
      'gus' => 
      array (
        'pos' => 85,
        'score' => 0.080267806300633,
      ),
      'hai' => 
      array (
        'pos' => 86,
        'score' => 0.07932407337282,
      ),
      'acha' => 
      array (
        'pos' => 87,
        'score' => 0.077926668956044,
      ),
      'ith_' => 
      array (
        'pos' => 88,
        'score' => 0.077899140546953,
      ),
      '_bea' => 
      array (
        'pos' => 89,
        'score' => 0.077677857142857,
      ),
      'il_' => 
      array (
        'pos' => 90,
        'score' => 0.077622695435189,
      ),
      '_sí_' => 
      array (
        'pos' => 91,
        'score' => 0.077105625,
      ),
      'ac' => 
      array (
        'pos' => 92,
        'score' => 0.076630875000495,
      ),
      'r_' => 
      array (
        'pos' => 93,
        'score' => 0.076494958807816,
      ),
      'a_a' => 
      array (
        'pos' => 94,
        'score' => 0.076429418295823,
      ),
      'us_' => 
      array (
        'pos' => 95,
        'score' => 0.076144794936997,
      ),
      ',_a_' => 
      array (
        'pos' => 96,
        'score' => 0.075647208416583,
      ),
      '_fh' => 
      array (
        'pos' => 97,
        'score' => 0.075573231227674,
      ),
      '_chu' => 
      array (
        'pos' => 98,
        'score' => 0.075209491459627,
      ),
      '_ac' => 
      array (
        'pos' => 99,
        'score' => 0.075137483794569,
      ),
      'inn' => 
      array (
        'pos' => 100,
        'score' => 0.073355060272662,
      ),
      'rai' => 
      array (
        'pos' => 101,
        'score' => 0.072767914641149,
      ),
      'ile_' => 
      array (
        'pos' => 102,
        'score' => 0.072685625,
      ),
      '_in' => 
      array (
        'pos' => 103,
        'score' => 0.071953240248823,
      ),
      'ait' => 
      array (
        'pos' => 104,
        'score' => 0.071667830351454,
      ),
      '_aga' => 
      array (
        'pos' => 105,
        'score' => 0.071471408279221,
      ),
      'ha' => 
      array (
        'pos' => 106,
        'score' => 0.071454802275514,
      ),
      'ir' => 
      array (
        'pos' => 107,
        'score' => 0.070670234426699,
      ),
      'nach' => 
      array (
        'pos' => 108,
        'score' => 0.070414151785714,
      ),
      'aidh' => 
      array (
        'pos' => 109,
        'score' => 0.070194491459627,
      ),
      'uid_' => 
      array (
        'pos' => 110,
        'score' => 0.069875411490683,
      ),
      'e_' => 
      array (
        'pos' => 111,
        'score' => 0.06905193337777,
      ),
      'h_s' => 
      array (
        'pos' => 112,
        'score' => 0.068938308608637,
      ),
      'hí_' => 
      array (
        'pos' => 113,
        'score' => 0.068886081215035,
      ),
      'id_a' => 
      array (
        'pos' => 114,
        'score' => 0.068625357142857,
      ),
      'il' => 
      array (
        'pos' => 115,
        'score' => 0.06812852100527,
      ),
      'amh' => 
      array (
        'pos' => 116,
        'score' => 0.067892280107195,
      ),
      'ile' => 
      array (
        'pos' => 117,
        'score' => 0.067622836425162,
      ),
      'is' => 
      array (
        'pos' => 118,
        'score' => 0.067367691249626,
      ),
      '_sea' => 
      array (
        'pos' => 119,
        'score' => 0.066876785714286,
      ),
      '_"ní' => 
      array (
        'pos' => 120,
        'score' => 0.0662840625,
      ),
      'al_' => 
      array (
        'pos' => 121,
        'score' => 0.066199132874296,
      ),
      'igh' => 
      array (
        'pos' => 122,
        'score' => 0.065911413693755,
      ),
      'n_t' => 
      array (
        'pos' => 123,
        'score' => 0.065881674804364,
      ),
      '_se' => 
      array (
        'pos' => 124,
        'score' => 0.065635986848376,
      ),
      'as_' => 
      array (
        'pos' => 125,
        'score' => 0.065527323065196,
      ),
      'id_' => 
      array (
        'pos' => 126,
        'score' => 0.065474280851586,
      ),
      'ean_' => 
      array (
        'pos' => 127,
        'score' => 0.064978471840659,
      ),
      '_na_' => 
      array (
        'pos' => 128,
        'score' => 0.06494,
      ),
      '_mé_' => 
      array (
        'pos' => 129,
        'score' => 0.064774553571429,
      ),
      '_f' => 
      array (
        'pos' => 130,
        'score' => 0.064339381376202,
      ),
      's_a' => 
      array (
        'pos' => 131,
        'score' => 0.064143452924202,
      ),
      'iste' => 
      array (
        'pos' => 132,
        'score' => 0.063910776098901,
      ),
      '_ma' => 
      array (
        'pos' => 133,
        'score' => 0.063720560338012,
      ),
      'r,_' => 
      array (
        'pos' => 134,
        'score' => 0.063670997974243,
      ),
      'idh' => 
      array (
        'pos' => 135,
        'score' => 0.06360342568618,
      ),
      'ear' => 
      array (
        'pos' => 136,
        'score' => 0.063462878280942,
      ),
      'adh_' => 
      array (
        'pos' => 137,
        'score' => 0.063041043956044,
      ),
      '_ní_' => 
      array (
        'pos' => 138,
        'score' => 0.0627990625,
      ),
      'ann' => 
      array (
        'pos' => 139,
        'score' => 0.061766182443875,
      ),
      'aga' => 
      array (
        'pos' => 140,
        'score' => 0.061572740588345,
      ),
      'air_' => 
      array (
        'pos' => 141,
        'score' => 0.061542229020979,
      ),
      'sean' => 
      array (
        'pos' => 142,
        'score' => 0.061529473990683,
      ),
      'l_' => 
      array (
        'pos' => 143,
        'score' => 0.06134793163869,
      ),
      '_lá_' => 
      array (
        'pos' => 144,
        'score' => 0.061168125,
      ),
      'an_t' => 
      array (
        'pos' => 145,
        'score' => 0.060821861589497,
      ),
      '_br' => 
      array (
        'pos' => 146,
        'score' => 0.060599327176202,
      ),
      'amh_' => 
      array (
        'pos' => 147,
        'score' => 0.060518559220066,
      ),
      'air' => 
      array (
        'pos' => 148,
        'score' => 0.06014469086857,
      ),
      'hean' => 
      array (
        'pos' => 149,
        'score' => 0.059999024725275,
      ),
      'aid' => 
      array (
        'pos' => 150,
        'score' => 0.059967714653822,
      ),
      '_lei' => 
      array (
        'pos' => 151,
        'score' => 0.059855706521739,
      ),
      'ra_' => 
      array (
        'pos' => 152,
        'score' => 0.059580614109734,
      ),
      '"_' => 
      array (
        'pos' => 153,
        'score' => 0.059497179146102,
      ),
      'eac' => 
      array (
        'pos' => 154,
        'score' => 0.059315186389269,
      ),
      'hea' => 
      array (
        'pos' => 155,
        'score' => 0.059191558180629,
      ),
      'g_' => 
      array (
        'pos' => 156,
        'score' => 0.059085194093753,
      ),
      'ir_a' => 
      array (
        'pos' => 157,
        'score' => 0.058919228583916,
      ),
      'éal_' => 
      array (
        'pos' => 158,
        'score' => 0.058659107142857,
      ),
      '_g' => 
      array (
        'pos' => 159,
        'score' => 0.058253168251335,
      ),
      'a_f' => 
      array (
        'pos' => 160,
        'score' => 0.058020900308573,
      ),
      'eann' => 
      array (
        'pos' => 161,
        'score' => 0.057997893859968,
      ),
      'nn_a' => 
      array (
        'pos' => 162,
        'score' => 0.057713248626374,
      ),
      'í_a' => 
      array (
        'pos' => 163,
        'score' => 0.057400408979045,
      ),
      'uil_' => 
      array (
        'pos' => 164,
        'score' => 0.057118152173913,
      ),
      '_tú_' => 
      array (
        'pos' => 165,
        'score' => 0.056872589285714,
      ),
      '_p' => 
      array (
        'pos' => 166,
        'score' => 0.056870787554698,
      ),
      '_th' => 
      array (
        'pos' => 167,
        'score' => 0.05657006692501,
      ),
      'ear_' => 
      array (
        'pos' => 168,
        'score' => 0.056356655844156,
      ),
      'aig' => 
      array (
        'pos' => 169,
        'score' => 0.056330736630439,
      ),
      '_ta' => 
      array (
        'pos' => 170,
        'score' => 0.055874521791042,
      ),
      'ain' => 
      array (
        'pos' => 171,
        'score' => 0.055640851781968,
      ),
      'as_a' => 
      array (
        'pos' => 172,
        'score' => 0.0556264498002,
      ),
      '_as_' => 
      array (
        'pos' => 173,
        'score' => 0.0554996875,
      ),
      'le' => 
      array (
        'pos' => 174,
        'score' => 0.055174174626884,
      ),
      'cht_' => 
      array (
        'pos' => 175,
        'score' => 0.05514375,
      ),
      '_l' => 
      array (
        'pos' => 176,
        'score' => 0.054974651090359,
      ),
      'acht' => 
      array (
        'pos' => 177,
        'score' => 0.0544265625,
      ),
      'seo_' => 
      array (
        'pos' => 178,
        'score' => 0.054425113636364,
      ),
      '_dh' => 
      array (
        'pos' => 179,
        'score' => 0.054345152807719,
      ),
      'ina_' => 
      array (
        'pos' => 180,
        'score' => 0.054337536878882,
      ),
      'the' => 
      array (
        'pos' => 181,
        'score' => 0.054112318306693,
      ),
      '_in_' => 
      array (
        'pos' => 182,
        'score' => 0.05386875,
      ),
      'id' => 
      array (
        'pos' => 183,
        'score' => 0.05381451874356,
      ),
      'hái' => 
      array (
        'pos' => 184,
        'score' => 0.053743161134006,
      ),
      '"_a' => 
      array (
        'pos' => 185,
        'score' => 0.053585854246156,
      ),
      'án_' => 
      array (
        'pos' => 186,
        'score' => 0.053552660546536,
      ),
      '_seo' => 
      array (
        'pos' => 187,
        'score' => 0.0534596875,
      ),
      'a_ch' => 
      array (
        'pos' => 188,
        'score' => 0.053153839285714,
      ),
      'eith' => 
      array (
        'pos' => 189,
        'score' => 0.052975326548452,
      ),
      'har' => 
      array (
        'pos' => 190,
        'score' => 0.052894713028907,
      ),
      'thai' => 
      array (
        'pos' => 191,
        'score' => 0.052855580357143,
      ),
      'inn_' => 
      array (
        'pos' => 192,
        'score' => 0.05258376717033,
      ),
      'uil' => 
      array (
        'pos' => 193,
        'score' => 0.052495970753982,
      ),
      '_ina' => 
      array (
        'pos' => 194,
        'score' => 0.052425036878882,
      ),
      'thar' => 
      array (
        'pos' => 195,
        'score' => 0.052051875,
      ),
      'd_a' => 
      array (
        'pos' => 196,
        'score' => 0.051871498825188,
      ),
      'a_g' => 
      array (
        'pos' => 197,
        'score' => 0.051849390210636,
      ),
      'h_t' => 
      array (
        'pos' => 198,
        'score' => 0.051773103005865,
      ),
      'hair' => 
      array (
        'pos' => 199,
        'score' => 0.051766517857143,
      ),
      '_cho' => 
      array (
        'pos' => 200,
        'score' => 0.0515471875,
      ),
      '_ti_' => 
      array (
        'pos' => 201,
        'score' => 0.051478125,
      ),
      'ail' => 
      array (
        'pos' => 202,
        'score' => 0.051474621602171,
      ),
      'n_ag' => 
      array (
        'pos' => 203,
        'score' => 0.051377946428571,
      ),
      '_na' => 
      array (
        'pos' => 204,
        'score' => 0.05101066399457,
      ),
      'n_an' => 
      array (
        'pos' => 205,
        'score' => 0.050887678571429,
      ),
      '_ti' => 
      array (
        'pos' => 206,
        'score' => 0.050871077198534,
      ),
      'arra' => 
      array (
        'pos' => 207,
        'score' => 0.050464196428571,
      ),
      ',_ag' => 
      array (
        'pos' => 208,
        'score' => 0.050371607142857,
      ),
      's_d' => 
      array (
        'pos' => 209,
        'score' => 0.04985664800017,
      ),
      'á_' => 
      array (
        'pos' => 210,
        'score' => 0.049479389057208,
      ),
      'beag' => 
      array (
        'pos' => 211,
        'score' => 0.0493265625,
      ),
      'mh_' => 
      array (
        'pos' => 212,
        'score' => 0.049288912101362,
      ),
      '_gur' => 
      array (
        'pos' => 213,
        'score' => 0.049215,
      ),
      '_de' => 
      array (
        'pos' => 214,
        'score' => 0.04917670303177,
      ),
      'ithe' => 
      array (
        'pos' => 215,
        'score' => 0.049116477272727,
      ),
      'eag' => 
      array (
        'pos' => 216,
        'score' => 0.04903301159442,
      ),
      'uí_a' => 
      array (
        'pos' => 217,
        'score' => 0.048797727272727,
      ),
      'ha_' => 
      array (
        'pos' => 218,
        'score' => 0.048783861820745,
      ),
      'il_a' => 
      array (
        'pos' => 219,
        'score' => 0.048544176136364,
      ),
      'n_f' => 
      array (
        'pos' => 220,
        'score' => 0.048523942286998,
      ),
      'art' => 
      array (
        'pos' => 221,
        'score' => 0.048466840503247,
      ),
      '_sí' => 
      array (
        'pos' => 222,
        'score' => 0.048425454654252,
      ),
      'teac' => 
      array (
        'pos' => 223,
        'score' => 0.048410658617698,
      ),
      'é_' => 
      array (
        'pos' => 224,
        'score' => 0.048239415644981,
      ),
      '_i' => 
      array (
        'pos' => 225,
        'score' => 0.047934365892058,
      ),
      'ir,_' => 
      array (
        'pos' => 226,
        'score' => 0.04793001717033,
      ),
      'bhf' => 
      array (
        'pos' => 227,
        'score' => 0.047878202378493,
      ),
      '_mh' => 
      array (
        'pos' => 228,
        'score' => 0.047753668637081,
      ),
      '_a_c' => 
      array (
        'pos' => 229,
        'score' => 0.047571160714286,
      ),
      ',"_a' => 
      array (
        'pos' => 230,
        'score' => 0.047477111950549,
      ),
      'ta_' => 
      array (
        'pos' => 231,
        'score' => 0.04745918505878,
      ),
      'an_f' => 
      array (
        'pos' => 232,
        'score' => 0.04737212944664,
      ),
      'cha' => 
      array (
        'pos' => 233,
        'score' => 0.047314859236159,
      ),
      '_fa' => 
      array (
        'pos' => 234,
        'score' => 0.047299666462888,
      ),
      'he' => 
      array (
        'pos' => 235,
        'score' => 0.047233527479608,
      ),
      'hí_s' => 
      array (
        'pos' => 236,
        'score' => 0.046952072981366,
      ),
      'agam' => 
      array (
        'pos' => 237,
        'score' => 0.046945044642857,
      ),
      'cht' => 
      array (
        'pos' => 238,
        'score' => 0.046813543402624,
      ),
      'arth' => 
      array (
        'pos' => 239,
        'score' => 0.0465853125,
      ),
      'na' => 
      array (
        'pos' => 240,
        'score' => 0.046563722855497,
      ),
      'it_' => 
      array (
        'pos' => 241,
        'score' => 0.046478558402283,
      ),
      'eag_' => 
      array (
        'pos' => 242,
        'score' => 0.0463515625,
      ),
      '_"_' => 
      array (
        'pos' => 243,
        'score' => 0.046195686386161,
      ),
      't_a' => 
      array (
        'pos' => 244,
        'score' => 0.046184749525281,
      ),
      'it' => 
      array (
        'pos' => 245,
        'score' => 0.046066899702701,
      ),
      'ra' => 
      array (
        'pos' => 246,
        'score' => 0.045892028508551,
      ),
      'fai' => 
      array (
        'pos' => 247,
        'score' => 0.045877608332875,
      ),
      'n_in' => 
      array (
        'pos' => 248,
        'score' => 0.0457140625,
      ),
      'aí_' => 
      array (
        'pos' => 249,
        'score' => 0.045633990732369,
      ),
      '_sa_' => 
      array (
        'pos' => 250,
        'score' => 0.0455015625,
      ),
      'd_' => 
      array (
        'pos' => 251,
        'score' => 0.045404578006825,
      ),
      '_is_' => 
      array (
        'pos' => 252,
        'score' => 0.045294375,
      ),
      '_is' => 
      array (
        'pos' => 253,
        'score' => 0.045104860069366,
      ),
      '_ai' => 
      array (
        'pos' => 254,
        'score' => 0.045072824889529,
      ),
      'a_de' => 
      array (
        'pos' => 255,
        'score' => 0.045028898601399,
      ),
      '_bhe' => 
      array (
        'pos' => 256,
        'score' => 0.044832245879121,
      ),
      'sé_s' => 
      array (
        'pos' => 257,
        'score' => 0.044830108695652,
      ),
      'lois' => 
      array (
        'pos' => 258,
        'score' => 0.044820803571429,
      ),
      'sea' => 
      array (
        'pos' => 259,
        'score' => 0.044700896465778,
      ),
      'cha_' => 
      array (
        'pos' => 260,
        'score' => 0.044675089285714,
      ),
      'ist' => 
      array (
        'pos' => 261,
        'score' => 0.044674851140795,
      ),
      'i_' => 
      array (
        'pos' => 262,
        'score' => 0.044649373872499,
      ),
      'hua' => 
      array (
        'pos' => 263,
        'score' => 0.044508255411632,
      ),
      '_arí' => 
      array (
        'pos' => 264,
        'score' => 0.044480113636364,
      ),
      'n,_' => 
      array (
        'pos' => 265,
        'score' => 0.044420681458083,
      ),
      '_é_' => 
      array (
        'pos' => 266,
        'score' => 0.044373035714286,
      ),
      '"_a_' => 
      array (
        'pos' => 267,
        'score' => 0.044061933379121,
      ),
      'gh_' => 
      array (
        'pos' => 268,
        'score' => 0.043957962592119,
      ),
      'n_l' => 
      array (
        'pos' => 269,
        'score' => 0.043936933385646,
      ),
      'rea' => 
      array (
        'pos' => 270,
        'score' => 0.0437942525536,
      ),
      '_si' => 
      array (
        'pos' => 271,
        'score' => 0.043693253568436,
      ),
      '_ní' => 
      array (
        'pos' => 272,
        'score' => 0.043688493632391,
      ),
      'pla_' => 
      array (
        'pos' => 273,
        'score' => 0.04366875,
      ),
      'ti' => 
      array (
        'pos' => 274,
        'score' => 0.043623529740286,
      ),
      'sé_a' => 
      array (
        'pos' => 275,
        'score' => 0.043554448757764,
      ),
      'ha_a' => 
      array (
        'pos' => 276,
        'score' => 0.043550357142857,
      ),
      '_acu' => 
      array (
        'pos' => 277,
        'score' => 0.043373595779221,
      ),
      'ing_' => 
      array (
        'pos' => 278,
        'score' => 0.043353563664596,
      ),
      '_di' => 
      array (
        'pos' => 279,
        'score' => 0.043307355011717,
      ),
      'n_n' => 
      array (
        'pos' => 280,
        'score' => 0.0432131773456,
      ),
      'ibh_' => 
      array (
        'pos' => 281,
        'score' => 0.043068506493507,
      ),
      'fuil' => 
      array (
        'pos' => 282,
        'score' => 0.042985267558528,
      ),
      'is_c' => 
      array (
        'pos' => 283,
        'score' => 0.042854488636364,
      ),
      'eamh' => 
      array (
        'pos' => 284,
        'score' => 0.042794347527473,
      ),
      '_sc' => 
      array (
        'pos' => 285,
        'score' => 0.042653686123769,
      ),
      'hui' => 
      array (
        'pos' => 286,
        'score' => 0.042484406967707,
      ),
      'th_' => 
      array (
        'pos' => 287,
        'score' => 0.042425137970986,
      ),
      'aic_' => 
      array (
        'pos' => 288,
        'score' => 0.042305054347826,
      ),
      '_sa' => 
      array (
        'pos' => 289,
        'score' => 0.042251990558093,
      ),
      'háin' => 
      array (
        'pos' => 290,
        'score' => 0.042200982142857,
      ),
      '_sin' => 
      array (
        'pos' => 291,
        'score' => 0.042191875,
      ),
      '_"m' => 
      array (
        'pos' => 292,
        'score' => 0.042167817891064,
      ),
      '_i_' => 
      array (
        'pos' => 293,
        'score' => 0.042056588155355,
      ),
      'a_fh' => 
      array (
        'pos' => 294,
        'score' => 0.042043125,
      ),
      'áid' => 
      array (
        'pos' => 295,
        'score' => 0.041954430216165,
      ),
      'áin_' => 
      array (
        'pos' => 296,
        'score' => 0.041829107142857,
      ),
      'r_se' => 
      array (
        'pos' => 297,
        'score' => 0.041733482142857,
      ),
      'se' => 
      array (
        'pos' => 298,
        'score' => 0.041720005494543,
      ),
      'he_' => 
      array (
        'pos' => 299,
        'score' => 0.041617168512497,
      ),
      'n_le' => 
      array (
        'pos' => 300,
        'score' => 0.0414375,
      ),
      'ig_' => 
      array (
        'pos' => 301,
        'score' => 0.041338797888576,
      ),
      'úpla' => 
      array (
        'pos' => 302,
        'score' => 0.04133125,
      ),
      'n_fh' => 
      array (
        'pos' => 303,
        'score' => 0.04130525444664,
      ),
      '_fai' => 
      array (
        'pos' => 304,
        'score' => 0.041214375,
      ),
      's,_' => 
      array (
        'pos' => 305,
        'score' => 0.041105425184333,
      ),
      '_"mu' => 
      array (
        'pos' => 306,
        'score' => 0.041055,
      ),
      'eart' => 
      array (
        'pos' => 307,
        'score' => 0.040970408653846,
      ),
      'ana' => 
      array (
        'pos' => 308,
        'score' => 0.040961134922134,
      ),
      'ir_s' => 
      array (
        'pos' => 309,
        'score' => 0.040943962912088,
      ),
      'ing' => 
      array (
        'pos' => 310,
        'score' => 0.040918927141831,
      ),
      '",_a' => 
      array (
        'pos' => 311,
        'score' => 0.040820140796703,
      ),
      'r_s' => 
      array (
        'pos' => 312,
        'score' => 0.040800377317239,
      ),
      'rrai' => 
      array (
        'pos' => 313,
        'score' => 0.040683125,
      ),
      'hfui' => 
      array (
        'pos' => 314,
        'score' => 0.040658392558528,
      ),
      ',_"' => 
      array (
        'pos' => 315,
        'score' => 0.040628733853407,
      ),
      '_cai' => 
      array (
        'pos' => 316,
        'score' => 0.040568595779221,
      ),
      '_mu' => 
      array (
        'pos' => 317,
        'score' => 0.040526785714286,
      ),
      'éal' => 
      array (
        'pos' => 318,
        'score' => 0.040511966363102,
      ),
      'a_c' => 
      array (
        'pos' => 319,
        'score' => 0.04050655978688,
      ),
      ',_"n' => 
      array (
        'pos' => 320,
        'score' => 0.040385625,
      ),
      'atha' => 
      array (
        'pos' => 321,
        'score' => 0.040360580357143,
      ),
      '_as' => 
      array (
        'pos' => 322,
        'score' => 0.040309550201978,
      ),
      'n_ní' => 
      array (
        'pos' => 323,
        'score' => 0.04029,
      ),
      'n_s' => 
      array (
        'pos' => 324,
        'score' => 0.040272823207666,
      ),
      'al' => 
      array (
        'pos' => 325,
        'score' => 0.04014088105703,
      ),
      'sa_' => 
      array (
        'pos' => 326,
        'score' => 0.040104352074331,
      ),
      'arís' => 
      array (
        'pos' => 327,
        'score' => 0.040102613636364,
      ),
      'a,_' => 
      array (
        'pos' => 328,
        'score' => 0.040052843435061,
      ),
      'tea' => 
      array (
        'pos' => 329,
        'score' => 0.040026567122152,
      ),
      '_lá' => 
      array (
        'pos' => 330,
        'score' => 0.039963961908273,
      ),
      'i_b' => 
      array (
        'pos' => 331,
        'score' => 0.039859873215642,
      ),
      'roth' => 
      array (
        'pos' => 332,
        'score' => 0.039783863636364,
      ),
      '_mé' => 
      array (
        'pos' => 333,
        'score' => 0.039740373732666,
      ),
      'reag' => 
      array (
        'pos' => 334,
        'score' => 0.039691964285714,
      ),
      'bhfu' => 
      array (
        'pos' => 335,
        'score' => 0.039634927884615,
      ),
      'a_m' => 
      array (
        'pos' => 336,
        'score' => 0.039605154647984,
      ),
      'mh' => 
      array (
        'pos' => 337,
        'score' => 0.039597318398408,
      ),
      'ái' => 
      array (
        'pos' => 338,
        'score' => 0.039356699648192,
      ),
      'bea' => 
      array (
        'pos' => 339,
        'score' => 0.039236855070282,
      ),
      'é_s' => 
      array (
        'pos' => 340,
        'score' => 0.039160306494966,
      ),
      'ua' => 
      array (
        'pos' => 341,
        'score' => 0.039104132015818,
      ),
      'cúpl' => 
      array (
        'pos' => 342,
        'score' => 0.039054464285714,
      ),
      'ní_' => 
      array (
        'pos' => 343,
        'score' => 0.038998137263469,
      ),
      'oi' => 
      array (
        'pos' => 344,
        'score' => 0.038955546299581,
      ),
      'hu' => 
      array (
        'pos' => 345,
        'score' => 0.038765597331709,
      ),
      'rain' => 
      array (
        'pos' => 346,
        'score' => 0.038756304347826,
      ),
      'sa' => 
      array (
        'pos' => 347,
        'score' => 0.038691640483299,
      ),
      '_n' => 
      array (
        'pos' => 348,
        'score' => 0.038612610625636,
      ),
      'dh' => 
      array (
        'pos' => 349,
        'score' => 0.038539714280292,
      ),
      'uid' => 
      array (
        'pos' => 350,
        'score' => 0.038433795654217,
      ),
      '_tig' => 
      array (
        'pos' => 351,
        'score' => 0.038395714285714,
      ),
      'ch_a' => 
      array (
        'pos' => 352,
        'score' => 0.038363977272727,
      ),
      'bhea' => 
      array (
        'pos' => 353,
        'score' => 0.038339086538462,
      ),
      'ar_b' => 
      array (
        'pos' => 354,
        'score' => 0.03827125,
      ),
      '_scr' => 
      array (
        'pos' => 355,
        'score' => 0.038179539473684,
      ),
      'nac' => 
      array (
        'pos' => 356,
        'score' => 0.038108154099771,
      ),
      'arfa' => 
      array (
        'pos' => 357,
        'score' => 0.0379046875,
      ),
      'r_ar' => 
      array (
        'pos' => 358,
        'score' => 0.037889577922078,
      ),
      'mhái' => 
      array (
        'pos' => 359,
        'score' => 0.037811339285714,
      ),
      'h_m' => 
      array (
        'pos' => 360,
        'score' => 0.037792914559284,
      ),
      '_cui' => 
      array (
        'pos' => 361,
        'score' => 0.037621607142857,
      ),
      'ón_' => 
      array (
        'pos' => 362,
        'score' => 0.037520957236842,
      ),
      'gu' => 
      array (
        'pos' => 363,
        'score' => 0.03747321520694,
      ),
      'óst' => 
      array (
        'pos' => 364,
        'score' => 0.037379160045132,
      ),
      'scéa' => 
      array (
        'pos' => 365,
        'score' => 0.037313152173913,
      ),
      '_cúp' => 
      array (
        'pos' => 366,
        'score' => 0.037141964285714,
      ),
      'irt_' => 
      array (
        'pos' => 367,
        'score' => 0.037097616459627,
      ),
      'ch_t' => 
      array (
        'pos' => 368,
        'score' => 0.037042544642857,
      ),
      'é_a' => 
      array (
        'pos' => 369,
        'score' => 0.036864858122832,
      ),
      'seo' => 
      array (
        'pos' => 370,
        'score' => 0.03679426189182,
      ),
      'ic_' => 
      array (
        'pos' => 371,
        'score' => 0.036717835191982,
      ),
      'hol' => 
      array (
        'pos' => 372,
        'score' => 0.036680201176004,
      ),
      'a_"' => 
      array (
        'pos' => 373,
        'score' => 0.036672269546332,
      ),
      'ti_b' => 
      array (
        'pos' => 374,
        'score' => 0.03665625,
      ),
      'na_d' => 
      array (
        'pos' => 375,
        'score' => 0.0365128125,
      ),
      'a_ar' => 
      array (
        'pos' => 376,
        'score' => 0.036433125,
      ),
      'sta_' => 
      array (
        'pos' => 377,
        'score' => 0.036383035714286,
      ),
      'rí_' => 
      array (
        'pos' => 378,
        'score' => 0.036365547325609,
      ),
      'h_"' => 
      array (
        'pos' => 379,
        'score' => 0.03634128756409,
      ),
      'dear' => 
      array (
        'pos' => 380,
        'score' => 0.0363375,
      ),
      '_be' => 
      array (
        'pos' => 381,
        'score' => 0.036323237485045,
      ),
      's_an' => 
      array (
        'pos' => 382,
        'score' => 0.036229732142857,
      ),
      'tá_m' => 
      array (
        'pos' => 383,
        'score' => 0.0362153125,
      ),
      '_=_' => 
      array (
        'pos' => 384,
        'score' => 0.036207206246042,
      ),
      'mh_a' => 
      array (
        'pos' => 385,
        'score' => 0.036200776098901,
      ),
      'an_p' => 
      array (
        'pos' => 386,
        'score' => 0.03617674512987,
      ),
      'a_go' => 
      array (
        'pos' => 387,
        'score' => 0.036153605769231,
      ),
      '?"_' => 
      array (
        'pos' => 388,
        'score' => 0.036116707994293,
      ),
      'l_a' => 
      array (
        'pos' => 389,
        'score' => 0.036072678078646,
      ),
      'o_' => 
      array (
        'pos' => 390,
        'score' => 0.035988456114574,
      ),
      '_fha' => 
      array (
        'pos' => 391,
        'score' => 0.035986875,
      ),
      'éa' => 
      array (
        'pos' => 392,
        'score' => 0.035969957095765,
      ),
      'eir_' => 
      array (
        'pos' => 393,
        'score' => 0.035965014672827,
      ),
      'chu' => 
      array (
        'pos' => 394,
        'score' => 0.035954951841195,
      ),
      'ste' => 
      array (
        'pos' => 395,
        'score' => 0.035913494684751,
      ),
      'óstó' => 
      array (
        'pos' => 396,
        'score' => 0.035842678571429,
      ),
      '_ist' => 
      array (
        'pos' => 397,
        'score' => 0.035825223214286,
      ),
      '"_ag' => 
      array (
        'pos' => 398,
        'score' => 0.03576375,
      ),
      'e_ch' => 
      array (
        'pos' => 399,
        'score' => 0.0357425,
      ),
    ),
    'italian' => 
    array (
      '_il_' => 
      array (
        'pos' => 0,
        'score' => 0.26338974306943,
      ),
      'a_' => 
      array (
        'pos' => 1,
        'score' => 0.23180268491476,
      ),
      '_di_' => 
      array (
        'pos' => 2,
        'score' => 0.21897378976287,
      ),
      'la_' => 
      array (
        'pos' => 3,
        'score' => 0.20751650509062,
      ),
      'lla_' => 
      array (
        'pos' => 4,
        'score' => 0.19144514891359,
      ),
      '_per' => 
      array (
        'pos' => 5,
        'score' => 0.19100721684565,
      ),
      '_di' => 
      array (
        'pos' => 6,
        'score' => 0.1880918431391,
      ),
      '_la_' => 
      array (
        'pos' => 7,
        'score' => 0.17957181049214,
      ),
      'che_' => 
      array (
        'pos' => 8,
        'score' => 0.17927831043956,
      ),
      'e_' => 
      array (
        'pos' => 9,
        'score' => 0.1775941702165,
      ),
      ',_e_' => 
      array (
        'pos' => 10,
        'score' => 0.17054341743782,
      ),
      '_co' => 
      array (
        'pos' => 11,
        'score' => 0.16824836833254,
      ),
      '_che' => 
      array (
        'pos' => 12,
        'score' => 0.16482408683708,
      ),
      'o,_' => 
      array (
        'pos' => 13,
        'score' => 0.16291607839399,
      ),
      '_del' => 
      array (
        'pos' => 14,
        'score' => 0.16281846590909,
      ),
      'i_' => 
      array (
        'pos' => 15,
        'score' => 0.14832593990731,
      ),
      '_un_' => 
      array (
        'pos' => 16,
        'score' => 0.14635075081169,
      ),
      'per_' => 
      array (
        'pos' => 17,
        'score' => 0.14607565626807,
      ),
      're_' => 
      array (
        'pos' => 18,
        'score' => 0.14161364782866,
      ),
      '_e_' => 
      array (
        'pos' => 19,
        'score' => 0.13982108222607,
      ),
      '_si_' => 
      array (
        'pos' => 20,
        'score' => 0.13838379464286,
      ),
      'to_' => 
      array (
        'pos' => 21,
        'score' => 0.13795127759315,
      ),
      '_in_' => 
      array (
        'pos' => 22,
        'score' => 0.13382271950706,
      ),
      'ava_' => 
      array (
        'pos' => 23,
        'score' => 0.13309665302461,
      ),
      '_il' => 
      array (
        'pos' => 24,
        'score' => 0.12764840930164,
      ),
      'il_' => 
      array (
        'pos' => 25,
        'score' => 0.12751570599137,
      ),
      'gli_' => 
      array (
        'pos' => 26,
        'score' => 0.12618484421014,
      ),
      'a,_' => 
      array (
        'pos' => 27,
        'score' => 0.12526594011655,
      ),
      'o_' => 
      array (
        'pos' => 28,
        'score' => 0.12478449837029,
      ),
      ',_' => 
      array (
        'pos' => 29,
        'score' => 0.12011124704582,
      ),
      'va_' => 
      array (
        'pos' => 30,
        'score' => 0.11826777023852,
      ),
      '_se' => 
      array (
        'pos' => 31,
        'score' => 0.11674824969239,
      ),
      '_s' => 
      array (
        'pos' => 32,
        'score' => 0.11654596206834,
      ),
      'are_' => 
      array (
        'pos' => 33,
        'score' => 0.11641728746625,
      ),
      '_pe' => 
      array (
        'pos' => 34,
        'score' => 0.11604645666989,
      ),
      'no_' => 
      array (
        'pos' => 35,
        'score' => 0.11570511987812,
      ),
      'na_' => 
      array (
        'pos' => 36,
        'score' => 0.11511944060588,
      ),
      '_non' => 
      array (
        'pos' => 37,
        'score' => 0.11289247239647,
      ),
      'era_' => 
      array (
        'pos' => 38,
        'score' => 0.1121164010989,
      ),
      'o_d' => 
      array (
        'pos' => 39,
        'score' => 0.11171777940688,
      ),
      '_ma' => 
      array (
        'pos' => 40,
        'score' => 0.11121205004586,
      ),
      'e_s' => 
      array (
        'pos' => 41,
        'score' => 0.10992716171511,
      ),
      'si_' => 
      array (
        'pos' => 42,
        'score' => 0.10936301983564,
      ),
      'non_' => 
      array (
        'pos' => 43,
        'score' => 0.10729845766121,
      ),
      '_la' => 
      array (
        'pos' => 44,
        'score' => 0.10534225977458,
      ),
      'gli' => 
      array (
        'pos' => 45,
        'score' => 0.10525572755162,
      ),
      'e_d' => 
      array (
        'pos' => 46,
        'score' => 0.10484317282499,
      ),
      '_de' => 
      array (
        'pos' => 47,
        'score' => 0.10474401766293,
      ),
      '_c' => 
      array (
        'pos' => 48,
        'score' => 0.104518098925,
      ),
      '_d' => 
      array (
        'pos' => 49,
        'score' => 0.10334832750189,
      ),
      'eva_' => 
      array (
        'pos' => 50,
        'score' => 0.1029491510989,
      ),
      '_com' => 
      array (
        'pos' => 51,
        'score' => 0.1028086092033,
      ),
      'ano_' => 
      array (
        'pos' => 52,
        'score' => 0.10262234265734,
      ),
      'lla' => 
      array (
        'pos' => 53,
        'score' => 0.10206215980481,
      ),
      'tto_' => 
      array (
        'pos' => 54,
        'score' => 0.10176604025051,
      ),
      'ra_' => 
      array (
        'pos' => 55,
        'score' => 0.10074189984397,
      ),
      '_qua' => 
      array (
        'pos' => 56,
        'score' => 0.099711738400187,
      ),
      '_gli' => 
      array (
        'pos' => 57,
        'score' => 0.098691290638709,
      ),
      'di_' => 
      array (
        'pos' => 58,
        'score' => 0.098588073943727,
      ),
      'a_c' => 
      array (
        'pos' => 59,
        'score' => 0.098253746495435,
      ),
      'a_di' => 
      array (
        'pos' => 60,
        'score' => 0.097776679258242,
      ),
      'ell' => 
      array (
        'pos' => 61,
        'score' => 0.096833741663307,
      ),
      '_col' => 
      array (
        'pos' => 62,
        'score' => 0.096517287712288,
      ),
      'le_' => 
      array (
        'pos' => 63,
        'score' => 0.095764982929927,
      ),
      '_un' => 
      array (
        'pos' => 64,
        'score' => 0.095474344970215,
      ),
      '_ch' => 
      array (
        'pos' => 65,
        'score' => 0.09353594339521,
      ),
      'ia_' => 
      array (
        'pos' => 66,
        'score' => 0.093395018326268,
      ),
      '_que' => 
      array (
        'pos' => 67,
        'score' => 0.092960495359903,
      ),
      'a_d' => 
      array (
        'pos' => 68,
        'score' => 0.091758691762552,
      ),
      '_qu' => 
      array (
        'pos' => 69,
        'score' => 0.091624240374898,
      ),
      '_ca' => 
      array (
        'pos' => 70,
        'score' => 0.090930567316797,
      ),
      'per' => 
      array (
        'pos' => 71,
        'score' => 0.089776235943475,
      ),
      '_si' => 
      array (
        'pos' => 72,
        'score' => 0.088529302750193,
      ),
      'cchi' => 
      array (
        'pos' => 73,
        'score' => 0.088505094707924,
      ),
      'se_' => 
      array (
        'pos' => 74,
        'score' => 0.087947560820343,
      ),
      'i_s' => 
      array (
        'pos' => 75,
        'score' => 0.087915761461144,
      ),
      'e,_' => 
      array (
        'pos' => 76,
        'score' => 0.087476101587408,
      ),
      'la_m' => 
      array (
        'pos' => 77,
        'score' => 0.087280682442557,
      ),
      'ella' => 
      array (
        'pos' => 78,
        'score' => 0.085922268044455,
      ),
      'a_co' => 
      array (
        'pos' => 79,
        'score' => 0.085028993857705,
      ),
      'io_' => 
      array (
        'pos' => 80,
        'score' => 0.084795379210812,
      ),
      '_no' => 
      array (
        'pos' => 81,
        'score' => 0.084081406044164,
      ),
      '_l\'a' => 
      array (
        'pos' => 82,
        'score' => 0.08404771827186,
      ),
      '_all' => 
      array (
        'pos' => 83,
        'score' => 0.082969190184815,
      ),
      ',_e' => 
      array (
        'pos' => 84,
        'score' => 0.082941743885836,
      ),
      'o_di' => 
      array (
        'pos' => 85,
        'score' => 0.082614204545455,
      ),
      'chi' => 
      array (
        'pos' => 86,
        'score' => 0.081955886572267,
      ),
      '_p' => 
      array (
        'pos' => 87,
        'score' => 0.081061175321993,
      ),
      'ato_' => 
      array (
        'pos' => 88,
        'score' => 0.079113503348214,
      ),
      '_a_' => 
      array (
        'pos' => 89,
        'score' => 0.079105109503309,
      ),
      'del' => 
      array (
        'pos' => 90,
        'score' => 0.079080649136648,
      ),
      'a_s' => 
      array (
        'pos' => 91,
        'score' => 0.079030084651908,
      ),
      '_cas' => 
      array (
        'pos' => 92,
        'score' => 0.078999272227772,
      ),
      '_vi' => 
      array (
        'pos' => 93,
        'score' => 0.078702620140535,
      ),
      'del_' => 
      array (
        'pos' => 94,
        'score' => 0.078696015546953,
      ),
      'el_' => 
      array (
        'pos' => 95,
        'score' => 0.078377901457916,
      ),
      'ndo_' => 
      array (
        'pos' => 96,
        'score' => 0.07808605457043,
      ),
      '_su' => 
      array (
        'pos' => 97,
        'score' => 0.077469766035377,
      ),
      'e_p' => 
      array (
        'pos' => 98,
        'score' => 0.077165101647428,
      ),
      '_a' => 
      array (
        'pos' => 99,
        'score' => 0.076321061073564,
      ),
      'e_l' => 
      array (
        'pos' => 100,
        'score' => 0.076145437128862,
      ),
      'o_s' => 
      array (
        'pos' => 101,
        'score' => 0.074933754056074,
      ),
      '_le_' => 
      array (
        'pos' => 102,
        'score' => 0.074771390511662,
      ),
      'a_i' => 
      array (
        'pos' => 103,
        'score' => 0.074591057462678,
      ),
      '_piú' => 
      array (
        'pos' => 104,
        'score' => 0.074182548701299,
      ),
      '_far' => 
      array (
        'pos' => 105,
        'score' => 0.074122524350649,
      ),
      '_se_' => 
      array (
        'pos' => 106,
        'score' => 0.07379125012859,
      ),
      'a_a' => 
      array (
        'pos' => 107,
        'score' => 0.073687524190877,
      ),
      '_ri' => 
      array (
        'pos' => 108,
        'score' => 0.073635982517919,
      ),
      'a_p' => 
      array (
        'pos' => 109,
        'score' => 0.073439487521164,
      ),
      'il_p' => 
      array (
        'pos' => 110,
        'score' => 0.0732583125,
      ),
      'un_' => 
      array (
        'pos' => 111,
        'score' => 0.073224693481914,
      ),
      'a_m' => 
      array (
        'pos' => 112,
        'score' => 0.073086201501128,
      ),
      'o_de' => 
      array (
        'pos' => 113,
        'score' => 0.073032720716783,
      ),
      '_in' => 
      array (
        'pos' => 114,
        'score' => 0.072857595895604,
      ),
      'er_' => 
      array (
        'pos' => 115,
        'score' => 0.072827914612831,
      ),
      '_l' => 
      array (
        'pos' => 116,
        'score' => 0.072704915958383,
      ),
      'che' => 
      array (
        'pos' => 117,
        'score' => 0.072650728554733,
      ),
      'he_' => 
      array (
        'pos' => 118,
        'score' => 0.072276943496041,
      ),
      '_ave' => 
      array (
        'pos' => 119,
        'score' => 0.072270665285801,
      ),
      'piú_' => 
      array (
        'pos' => 120,
        'score' => 0.071678084415584,
      ),
      'ava' => 
      array (
        'pos' => 121,
        'score' => 0.070774947021695,
      ),
      'la' => 
      array (
        'pos' => 122,
        'score' => 0.070732427935477,
      ),
      'ando' => 
      array (
        'pos' => 123,
        'score' => 0.070524896978022,
      ),
      'dell' => 
      array (
        'pos' => 124,
        'score' => 0.070380758928571,
      ),
      'a_ma' => 
      array (
        'pos' => 125,
        'score' => 0.070197864010989,
      ),
      'a_a_' => 
      array (
        'pos' => 126,
        'score' => 0.069514959415584,
      ),
      'e_pe' => 
      array (
        'pos' => 127,
        'score' => 0.069239527725564,
      ),
      'ché_' => 
      array (
        'pos' => 128,
        'score' => 0.068817811596298,
      ),
      'ome_' => 
      array (
        'pos' => 129,
        'score' => 0.068651496394231,
      ),
      'sse_' => 
      array (
        'pos' => 130,
        'score' => 0.068386473214286,
      ),
      'ar' => 
      array (
        'pos' => 131,
        'score' => 0.067499801097608,
      ),
      'a_l' => 
      array (
        'pos' => 132,
        'score' => 0.066997586647893,
      ),
      '_do' => 
      array (
        'pos' => 133,
        'score' => 0.066297960615859,
      ),
      'una_' => 
      array (
        'pos' => 134,
        'score' => 0.066112835615472,
      ),
      'a_il' => 
      array (
        'pos' => 135,
        'score' => 0.06593312012987,
      ),
      'a_no' => 
      array (
        'pos' => 136,
        'score' => 0.06589573399257,
      ),
      'casa' => 
      array (
        'pos' => 137,
        'score' => 0.065595834727772,
      ),
      'n_ca' => 
      array (
        'pos' => 138,
        'score' => 0.06543092661245,
      ),
      'ri' => 
      array (
        'pos' => 139,
        'score' => 0.065312440664524,
      ),
      'vano' => 
      array (
        'pos' => 140,
        'score' => 0.065160267857143,
      ),
      'e_di' => 
      array (
        'pos' => 141,
        'score' => 0.064981181943057,
      ),
      'a_un' => 
      array (
        'pos' => 142,
        'score' => 0.064364312874625,
      ),
      '_l\'' => 
      array (
        'pos' => 143,
        'score' => 0.064119150677816,
      ),
      'a_in' => 
      array (
        'pos' => 144,
        'score' => 0.063975582893669,
      ),
      'e_la' => 
      array (
        'pos' => 145,
        'score' => 0.063602970779221,
      ),
      '_con' => 
      array (
        'pos' => 146,
        'score' => 0.063424318609023,
      ),
      'la_c' => 
      array (
        'pos' => 147,
        'score' => 0.063317552773314,
      ),
      'ridd' => 
      array (
        'pos' => 148,
        'score' => 0.063083612949551,
      ),
      'la_s' => 
      array (
        'pos' => 149,
        'score' => 0.062812077100531,
      ),
      'a,_e' => 
      array (
        'pos' => 150,
        'score' => 0.06258220467033,
      ),
      'ia,_' => 
      array (
        'pos' => 151,
        'score' => 0.061925480769231,
      ),
      'era' => 
      array (
        'pos' => 152,
        'score' => 0.061865748387418,
      ),
      '_ve' => 
      array (
        'pos' => 153,
        'score' => 0.061621598420137,
      ),
      'er' => 
      array (
        'pos' => 154,
        'score' => 0.061577280051976,
      ),
      're' => 
      array (
        'pos' => 155,
        'score' => 0.06135830046973,
      ),
      'a_f' => 
      array (
        'pos' => 156,
        'score' => 0.060771858405955,
      ),
      'a_fa' => 
      array (
        'pos' => 157,
        'score' => 0.060708297991071,
      ),
      '_era' => 
      array (
        'pos' => 158,
        'score' => 0.060584508928571,
      ),
      '_san' => 
      array (
        'pos' => 159,
        'score' => 0.060520827922078,
      ),
      '_al' => 
      array (
        'pos' => 160,
        'score' => 0.060308461753707,
      ),
      'e_c' => 
      array (
        'pos' => 161,
        'score' => 0.06028149180254,
      ),
      'ndo' => 
      array (
        'pos' => 162,
        'score' => 0.060251074083621,
      ),
      'co' => 
      array (
        'pos' => 163,
        'score' => 0.060143187278586,
      ),
      'a_de' => 
      array (
        'pos' => 164,
        'score' => 0.060030231018981,
      ),
      'l_p' => 
      array (
        'pos' => 165,
        'score' => 0.059960343034032,
      ),
      '_pa' => 
      array (
        'pos' => 166,
        'score' => 0.059645500611843,
      ),
      'i_a' => 
      array (
        'pos' => 167,
        'score' => 0.059587732236696,
      ),
      'in_' => 
      array (
        'pos' => 168,
        'score' => 0.059445238850475,
      ),
      'an' => 
      array (
        'pos' => 169,
        'score' => 0.059426781435364,
      ),
      'ari' => 
      array (
        'pos' => 170,
        'score' => 0.058738616802278,
      ),
      'anda' => 
      array (
        'pos' => 171,
        'score' => 0.058629202438187,
      ),
      'tto' => 
      array (
        'pos' => 172,
        'score' => 0.0585259034186,
      ),
      'acc' => 
      array (
        'pos' => 173,
        'score' => 0.058410903043199,
      ),
      'e_se' => 
      array (
        'pos' => 174,
        'score' => 0.058336066134952,
      ),
      'ano' => 
      array (
        'pos' => 175,
        'score' => 0.057883400013905,
      ),
      'a_ch' => 
      array (
        'pos' => 176,
        'score' => 0.057880749630804,
      ),
      'eva' => 
      array (
        'pos' => 177,
        'score' => 0.057571714354456,
      ),
      'on_' => 
      array (
        'pos' => 178,
        'score' => 0.057545934525079,
      ),
      'chi_' => 
      array (
        'pos' => 179,
        'score' => 0.057478693609023,
      ),
      '_fa' => 
      array (
        'pos' => 180,
        'score' => 0.057475803084212,
      ),
      'i_co' => 
      array (
        'pos' => 181,
        'score' => 0.057373917332667,
      ),
      'and' => 
      array (
        'pos' => 182,
        'score' => 0.057242303905578,
      ),
      'i_il' => 
      array (
        'pos' => 183,
        'score' => 0.056869553571429,
      ),
      'coll' => 
      array (
        'pos' => 184,
        'score' => 0.056597082292707,
      ),
      'i_se' => 
      array (
        'pos' => 185,
        'score' => 0.056423365384615,
      ),
      'non' => 
      array (
        'pos' => 186,
        'score' => 0.056383349759629,
      ),
      'li_' => 
      array (
        'pos' => 187,
        'score' => 0.056373982679322,
      ),
      'ale_' => 
      array (
        'pos' => 188,
        'score' => 0.056369733430632,
      ),
      'lo_s' => 
      array (
        'pos' => 189,
        'score' => 0.056024605095991,
      ),
      'quel' => 
      array (
        'pos' => 190,
        'score' => 0.055994123179452,
      ),
      'ora_' => 
      array (
        'pos' => 191,
        'score' => 0.055943627948139,
      ),
      'esse' => 
      array (
        'pos' => 192,
        'score' => 0.055942632794837,
      ),
      '_i' => 
      array (
        'pos' => 193,
        'score' => 0.055881986609755,
      ),
      'a_pa' => 
      array (
        'pos' => 194,
        'score' => 0.055719776785714,
      ),
      'ta_' => 
      array (
        'pos' => 195,
        'score' => 0.05569726429078,
      ),
      '_m' => 
      array (
        'pos' => 196,
        'score' => 0.055400573728228,
      ),
      'a_n' => 
      array (
        'pos' => 197,
        'score' => 0.055395900144925,
      ),
      'to,_' => 
      array (
        'pos' => 198,
        'score' => 0.055374117726062,
      ),
      '_ne' => 
      array (
        'pos' => 199,
        'score' => 0.055326340822921,
      ),
      'sse' => 
      array (
        'pos' => 200,
        'score' => 0.055185356591881,
      ),
      'ogli' => 
      array (
        'pos' => 201,
        'score' => 0.05474117288961,
      ),
      ',_c' => 
      array (
        'pos' => 202,
        'score' => 0.054596021614507,
      ),
      'acci' => 
      array (
        'pos' => 203,
        'score' => 0.054516206293706,
      ),
      '_sta' => 
      array (
        'pos' => 204,
        'score' => 0.054440226648352,
      ),
      'o_da' => 
      array (
        'pos' => 205,
        'score' => 0.053800446428571,
      ),
      '_pr' => 
      array (
        'pos' => 206,
        'score' => 0.053691054057966,
      ),
      'a_la' => 
      array (
        'pos' => 207,
        'score' => 0.053680629058442,
      ),
      'e_a' => 
      array (
        'pos' => 208,
        'score' => 0.053665037205375,
      ),
      'o,_e' => 
      array (
        'pos' => 209,
        'score' => 0.053262878289474,
      ),
      'tutt' => 
      array (
        'pos' => 210,
        'score' => 0.0531338965311,
      ),
      'alla' => 
      array (
        'pos' => 211,
        'score' => 0.053051350212288,
      ),
      'anzi' => 
      array (
        'pos' => 212,
        'score' => 0.053029375,
      ),
      'no' => 
      array (
        'pos' => 213,
        'score' => 0.05299841331764,
      ),
      '_mo' => 
      array (
        'pos' => 214,
        'score' => 0.052976413045435,
      ),
      'all' => 
      array (
        'pos' => 215,
        'score' => 0.052660347636331,
      ),
      'lo,_' => 
      array (
        'pos' => 216,
        'score' => 0.052581482142857,
      ),
      '_par' => 
      array (
        'pos' => 217,
        'score' => 0.052517705357143,
      ),
      '_e_s' => 
      array (
        'pos' => 218,
        'score' => 0.052478622081044,
      ),
      'ent' => 
      array (
        'pos' => 219,
        'score' => 0.052438130425638,
      ),
      'com' => 
      array (
        'pos' => 220,
        'score' => 0.052325761297374,
      ),
      '_una' => 
      array (
        'pos' => 221,
        'score' => 0.052118261751835,
      ),
      'ti_' => 
      array (
        'pos' => 222,
        'score' => 0.05209256735269,
      ),
      'con' => 
      array (
        'pos' => 223,
        'score' => 0.052041720984425,
      ),
      'io_d' => 
      array (
        'pos' => 224,
        'score' => 0.051927718531469,
      ),
      'e_il' => 
      array (
        'pos' => 225,
        'score' => 0.051601982142857,
      ),
      '_mor' => 
      array (
        'pos' => 226,
        'score' => 0.051600875815403,
      ),
      '_lo_' => 
      array (
        'pos' => 227,
        'score' => 0.051588861166008,
      ),
      'l_' => 
      array (
        'pos' => 228,
        'score' => 0.051567455908597,
      ),
      'col' => 
      array (
        'pos' => 229,
        'score' => 0.051509200750229,
      ),
      'come' => 
      array (
        'pos' => 230,
        'score' => 0.051407121394231,
      ),
      'ia' => 
      array (
        'pos' => 231,
        'score' => 0.051364097671786,
      ),
      'i_c' => 
      array (
        'pos' => 232,
        'score' => 0.051316026730467,
      ),
      '_be' => 
      array (
        'pos' => 233,
        'score' => 0.051307458205256,
      ),
      'e_co' => 
      array (
        'pos' => 234,
        'score' => 0.051130034965035,
      ),
      '_nel' => 
      array (
        'pos' => 235,
        'score' => 0.050940453296703,
      ),
      'que' => 
      array (
        'pos' => 236,
        'score' => 0.05092289277111,
      ),
      'ra' => 
      array (
        'pos' => 237,
        'score' => 0.050705215927465,
      ),
      'o_pe' => 
      array (
        'pos' => 238,
        'score' => 0.050700422932331,
      ),
      'ore_' => 
      array (
        'pos' => 239,
        'score' => 0.050531396103896,
      ),
      'are' => 
      array (
        'pos' => 240,
        'score' => 0.050475418468168,
      ),
      're_d' => 
      array (
        'pos' => 241,
        'score' => 0.050163299825175,
      ),
      'tava' => 
      array (
        'pos' => 242,
        'score' => 0.049910785714286,
      ),
      'i_d' => 
      array (
        'pos' => 243,
        'score' => 0.049836871707477,
      ),
      '_f' => 
      array (
        'pos' => 244,
        'score' => 0.04981779772515,
      ),
      'ete_' => 
      array (
        'pos' => 245,
        'score' => 0.04959342575188,
      ),
      '_e_p' => 
      array (
        'pos' => 246,
        'score' => 0.049469681174089,
      ),
      '_sc' => 
      array (
        'pos' => 247,
        'score' => 0.049129325078873,
      ),
      '_sa' => 
      array (
        'pos' => 248,
        'score' => 0.049128388272383,
      ),
      'si_s' => 
      array (
        'pos' => 249,
        'score' => 0.048859471153846,
      ),
      'o_il' => 
      array (
        'pos' => 250,
        'score' => 0.048790151785714,
      ),
      'acco' => 
      array (
        'pos' => 251,
        'score' => 0.048767301136364,
      ),
      'ne_' => 
      array (
        'pos' => 252,
        'score' => 0.048688419541332,
      ),
      'orre' => 
      array (
        'pos' => 253,
        'score' => 0.048562238636364,
      ),
      'ato' => 
      array (
        'pos' => 254,
        'score' => 0.048529127964344,
      ),
      'ale' => 
      array (
        'pos' => 255,
        'score' => 0.048443933125335,
      ),
      'va_a' => 
      array (
        'pos' => 256,
        'score' => 0.048393218344156,
      ),
      'ulla' => 
      array (
        'pos' => 257,
        'score' => 0.04832145979021,
      ),
      'ere_' => 
      array (
        'pos' => 258,
        'score' => 0.04804423538961,
      ),
      '_pi' => 
      array (
        'pos' => 259,
        'score' => 0.047986338474439,
      ),
      'se' => 
      array (
        'pos' => 260,
        'score' => 0.047884992746443,
      ),
      '_ser' => 
      array (
        'pos' => 261,
        'score' => 0.04763456043956,
      ),
      'di' => 
      array (
        'pos' => 262,
        'score' => 0.047490773465448,
      ),
      ',_n' => 
      array (
        'pos' => 263,
        'score' => 0.047161660405937,
      ),
      ',_co' => 
      array (
        'pos' => 264,
        'score' => 0.047024190809191,
      ),
      'ina' => 
      array (
        'pos' => 265,
        'score' => 0.046789910611694,
      ),
      'ch' => 
      array (
        'pos' => 266,
        'score' => 0.046709747572544,
      ),
      'ina_' => 
      array (
        'pos' => 267,
        'score' => 0.046684615384615,
      ),
      'on' => 
      array (
        'pos' => 268,
        'score' => 0.046580846095852,
      ),
      'll' => 
      array (
        'pos' => 269,
        'score' => 0.046564865572651,
      ),
      'olta' => 
      array (
        'pos' => 270,
        'score' => 0.046388655133929,
      ),
      'asa_' => 
      array (
        'pos' => 271,
        'score' => 0.046368858891109,
      ),
      'turi' => 
      array (
        'pos' => 272,
        'score' => 0.04614784271978,
      ),
      ',_ch' => 
      array (
        'pos' => 273,
        'score' => 0.046111201352995,
      ),
      'e_ch' => 
      array (
        'pos' => 274,
        'score' => 0.046101014081028,
      ),
      '_ma_' => 
      array (
        'pos' => 275,
        'score' => 0.046016606456044,
      ),
      'i_do' => 
      array (
        'pos' => 276,
        'score' => 0.046004732142857,
      ),
      'dava' => 
      array (
        'pos' => 277,
        'score' => 0.0459584375,
      ),
      'nto_' => 
      array (
        'pos' => 278,
        'score' => 0.045933806818182,
      ),
      '_av' => 
      array (
        'pos' => 279,
        'score' => 0.045853318092181,
      ),
      '_tur' => 
      array (
        'pos' => 280,
        'score' => 0.04582909271978,
      ),
      'el' => 
      array (
        'pos' => 281,
        'score' => 0.045779323510716,
      ),
      'o_a' => 
      array (
        'pos' => 282,
        'score' => 0.045498199877065,
      ),
      'ere' => 
      array (
        'pos' => 283,
        'score' => 0.045267988112224,
      ),
      '_da' => 
      array (
        'pos' => 284,
        'score' => 0.045173422897872,
      ),
      'nza_' => 
      array (
        'pos' => 285,
        'score' => 0.045086518793706,
      ),
      'to' => 
      array (
        'pos' => 286,
        'score' => 0.044949683303154,
      ),
      '_d\'a' => 
      array (
        'pos' => 287,
        'score' => 0.04494375,
      ),
      'avev' => 
      array (
        'pos' => 288,
        'score' => 0.044873481844243,
      ),
      '_vis' => 
      array (
        'pos' => 289,
        'score' => 0.044813798076923,
      ),
      '_pre' => 
      array (
        'pos' => 290,
        'score' => 0.044770282894737,
      ),
      'veva' => 
      array (
        'pos' => 291,
        'score' => 0.044680300026061,
      ),
      '_n' => 
      array (
        'pos' => 292,
        'score' => 0.044632678144771,
      ),
      'in_c' => 
      array (
        'pos' => 293,
        'score' => 0.04462290432224,
      ),
      'quan' => 
      array (
        'pos' => 294,
        'score' => 0.04459157437671,
      ),
      '_tut' => 
      array (
        'pos' => 295,
        'score' => 0.044446306818182,
      ),
      'i,_' => 
      array (
        'pos' => 296,
        'score' => 0.044417431362902,
      ),
      'ne,_' => 
      array (
        'pos' => 297,
        'score' => 0.044406490384615,
      ),
      'cco' => 
      array (
        'pos' => 298,
        'score' => 0.044356270166806,
      ),
      'a_b' => 
      array (
        'pos' => 299,
        'score' => 0.044319369080579,
      ),
      'ezza' => 
      array (
        'pos' => 300,
        'score' => 0.044297556818182,
      ),
      '_suo' => 
      array (
        'pos' => 301,
        'score' => 0.044294714673913,
      ),
      '_ad' => 
      array (
        'pos' => 302,
        'score' => 0.044138890883132,
      ),
      'e_do' => 
      array (
        'pos' => 303,
        'score' => 0.044116616847826,
      ),
      'do_' => 
      array (
        'pos' => 304,
        'score' => 0.044024656529399,
      ),
      'qua' => 
      array (
        'pos' => 305,
        'score' => 0.043835736054851,
      ),
      'da_' => 
      array (
        'pos' => 306,
        'score' => 0.043829519782447,
      ),
      'in' => 
      array (
        'pos' => 307,
        'score' => 0.043801060265334,
      ),
      'no,_' => 
      array (
        'pos' => 308,
        'score' => 0.043763029286932,
      ),
      '_dis' => 
      array (
        'pos' => 309,
        'score' => 0.043695211466165,
      ),
      '_v' => 
      array (
        'pos' => 310,
        'score' => 0.043675616395839,
      ),
      'io,_' => 
      array (
        'pos' => 311,
        'score' => 0.043649643711552,
      ),
      'cia' => 
      array (
        'pos' => 312,
        'score' => 0.043626958007489,
      ),
      'l_pr' => 
      array (
        'pos' => 313,
        'score' => 0.043569482142857,
      ),
      'o_i' => 
      array (
        'pos' => 314,
        'score' => 0.043540169458522,
      ),
      'to_e' => 
      array (
        'pos' => 315,
        'score' => 0.043513917410714,
      ),
      'a_ri' => 
      array (
        'pos' => 316,
        'score' => 0.043453725103022,
      ),
      'e_vi' => 
      array (
        'pos' => 317,
        'score' => 0.043379598214286,
      ),
      'stan' => 
      array (
        'pos' => 318,
        'score' => 0.043327877747253,
      ),
      'va_p' => 
      array (
        'pos' => 319,
        'score' => 0.043250780075188,
      ),
      '_fu' => 
      array (
        'pos' => 320,
        'score' => 0.043152028138671,
      ),
      'cch' => 
      array (
        'pos' => 321,
        'score' => 0.043111355686343,
      ),
      '_fi' => 
      array (
        'pos' => 322,
        'score' => 0.043099365753729,
      ),
      'ora' => 
      array (
        'pos' => 323,
        'score' => 0.04300398942217,
      ),
      'or' => 
      array (
        'pos' => 324,
        'score' => 0.042974272645323,
      ),
      'arit' => 
      array (
        'pos' => 325,
        'score' => 0.042930609702797,
      ),
      'a_v' => 
      array (
        'pos' => 326,
        'score' => 0.042929363068611,
      ),
      '_lo' => 
      array (
        'pos' => 327,
        'score' => 0.042906608972838,
      ),
      'glio' => 
      array (
        'pos' => 328,
        'score' => 0.042901128246753,
      ),
      '_ho_' => 
      array (
        'pos' => 329,
        'score' => 0.042879548277809,
      ),
      'lo_' => 
      array (
        'pos' => 330,
        'score' => 0.04284891401491,
      ),
      'man' => 
      array (
        'pos' => 331,
        'score' => 0.042839250431503,
      ),
      'iddu' => 
      array (
        'pos' => 332,
        'score' => 0.042775374313187,
      ),
      '_vo' => 
      array (
        'pos' => 333,
        'score' => 0.042695725188148,
      ),
      'i_fi' => 
      array (
        'pos' => 334,
        'score' => 0.042677472527473,
      ),
      'n_' => 
      array (
        'pos' => 335,
        'score' => 0.042664118813921,
      ),
      'etto' => 
      array (
        'pos' => 336,
        'score' => 0.042646456646614,
      ),
      'e_sc' => 
      array (
        'pos' => 337,
        'score' => 0.042585,
      ),
      '_mar' => 
      array (
        'pos' => 338,
        'score' => 0.042475714285714,
      ),
      'uand' => 
      array (
        'pos' => 339,
        'score' => 0.042369017558528,
      ),
      'l\'a' => 
      array (
        'pos' => 340,
        'score' => 0.042226592065261,
      ),
      'oco_' => 
      array (
        'pos' => 341,
        'score' => 0.042222115384615,
      ),
      'urid' => 
      array (
        'pos' => 342,
        'score' => 0.042200923763736,
      ),
      'a_st' => 
      array (
        'pos' => 343,
        'score' => 0.04214728021978,
      ),
      '_le' => 
      array (
        'pos' => 344,
        'score' => 0.04208753527336,
      ),
      'rio' => 
      array (
        'pos' => 345,
        'score' => 0.042048627324398,
      ),
      '_sen' => 
      array (
        'pos' => 346,
        'score' => 0.041892003348214,
      ),
      'far' => 
      array (
        'pos' => 347,
        'score' => 0.041814553544129,
      ),
      'o_p' => 
      array (
        'pos' => 348,
        'score' => 0.041788709311863,
      ),
      'i_si' => 
      array (
        'pos' => 349,
        'score' => 0.041617953296703,
      ),
      'va_i' => 
      array (
        'pos' => 350,
        'score' => 0.041610287337662,
      ),
      'o,_a' => 
      array (
        'pos' => 351,
        'score' => 0.041591573114386,
      ),
      'aria' => 
      array (
        'pos' => 352,
        'score' => 0.0415914375,
      ),
      'lio_' => 
      array (
        'pos' => 353,
        'score' => 0.041466753246753,
      ),
      'ca' => 
      array (
        'pos' => 354,
        'score' => 0.04137237659095,
      ),
      'chia' => 
      array (
        'pos' => 355,
        'score' => 0.041309124313187,
      ),
      'lle_' => 
      array (
        'pos' => 356,
        'score' => 0.041249438699887,
      ),
      '_sca' => 
      array (
        'pos' => 357,
        'score' => 0.041214375,
      ),
      'e_i' => 
      array (
        'pos' => 358,
        'score' => 0.041202312921925,
      ),
      'piú' => 
      array (
        'pos' => 359,
        'score' => 0.04099063935938,
      ),
      '_gl' => 
      array (
        'pos' => 360,
        'score' => 0.040938757038923,
      ),
      'mari' => 
      array (
        'pos' => 361,
        'score' => 0.0409275,
      ),
      'el_p' => 
      array (
        'pos' => 362,
        'score' => 0.040918320232399,
      ),
      '_tu' => 
      array (
        'pos' => 363,
        'score' => 0.040914577716898,
      ),
      'o,_c' => 
      array (
        'pos' => 364,
        'score' => 0.040740281620553,
      ),
      'i_f' => 
      array (
        'pos' => 365,
        'score' => 0.040582496435547,
      ),
      'a_ca' => 
      array (
        'pos' => 366,
        'score' => 0.040570916583417,
      ),
      'i_l' => 
      array (
        'pos' => 367,
        'score' => 0.040487431216586,
      ),
      'o_ri' => 
      array (
        'pos' => 368,
        'score' => 0.0403696875,
      ),
      'e,_e' => 
      array (
        'pos' => 369,
        'score' => 0.040343839285714,
      ),
      'gna_' => 
      array (
        'pos' => 370,
        'score' => 0.040340089285714,
      ),
      'n_c' => 
      array (
        'pos' => 371,
        'score' => 0.040085894533461,
      ),
      'iú_' => 
      array (
        'pos' => 372,
        'score' => 0.040007427896929,
      ),
      'ene_' => 
      array (
        'pos' => 373,
        'score' => 0.040003125,
      ),
      '_sem' => 
      array (
        'pos' => 374,
        'score' => 0.039890223214286,
      ),
      'asse' => 
      array (
        'pos' => 375,
        'score' => 0.0398178515625,
      ),
      '_e' => 
      array (
        'pos' => 376,
        'score' => 0.039787024170648,
      ),
      'par' => 
      array (
        'pos' => 377,
        'score' => 0.039749559565004,
      ),
      'ello' => 
      array (
        'pos' => 378,
        'score' => 0.039694173277809,
      ),
      'le_p' => 
      array (
        'pos' => 379,
        'score' => 0.039557354323308,
      ),
      'a_e_' => 
      array (
        'pos' => 380,
        'score' => 0.039423070054945,
      ),
      'sta' => 
      array (
        'pos' => 381,
        'score' => 0.039183064088608,
      ),
      'me_' => 
      array (
        'pos' => 382,
        'score' => 0.039164549486126,
      ),
      '_e_d' => 
      array (
        'pos' => 383,
        'score' => 0.039113839285714,
      ),
      'rché' => 
      array (
        'pos' => 384,
        'score' => 0.039081589068826,
      ),
      'te_' => 
      array (
        'pos' => 385,
        'score' => 0.038990944552863,
      ),
      'e_su' => 
      array (
        'pos' => 386,
        'score' => 0.038958379120879,
      ),
      'zia' => 
      array (
        'pos' => 387,
        'score' => 0.038866579599748,
      ),
      'ign' => 
      array (
        'pos' => 388,
        'score' => 0.038835737075425,
      ),
      'stra' => 
      array (
        'pos' => 389,
        'score' => 0.038745,
      ),
      'e_f' => 
      array (
        'pos' => 390,
        'score' => 0.038699924929381,
      ),
      '_occ' => 
      array (
        'pos' => 391,
        'score' => 0.038650714285714,
      ),
      'il_c' => 
      array (
        'pos' => 392,
        'score' => 0.038638875,
      ),
      'ont' => 
      array (
        'pos' => 393,
        'score' => 0.038539928231575,
      ),
      're_a' => 
      array (
        'pos' => 394,
        'score' => 0.038530803571429,
      ),
      '_st' => 
      array (
        'pos' => 395,
        'score' => 0.038509184035526,
      ),
      '_ad_' => 
      array (
        'pos' => 396,
        'score' => 0.038365240384615,
      ),
      'gna' => 
      array (
        'pos' => 397,
        'score' => 0.038361493506494,
      ),
      'i_di' => 
      array (
        'pos' => 398,
        'score' => 0.038358381618382,
      ),
      'sino' => 
      array (
        'pos' => 399,
        'score' => 0.038345372180451,
      ),
    ),
    'latin' => 
    array (
      'que_' => 
      array (
        'pos' => 0,
        'score' => 0.50175196428571,
      ),
      '_et_' => 
      array (
        'pos' => 1,
        'score' => 0.32360117288961,
      ),
      'que' => 
      array (
        'pos' => 2,
        'score' => 0.2844871270973,
      ),
      'um_' => 
      array (
        'pos' => 3,
        'score' => 0.25957174713985,
      ),
      'is_' => 
      array (
        'pos' => 4,
        'score' => 0.25725725736686,
      ),
      'ue_' => 
      array (
        'pos' => 5,
        'score' => 0.25438024289222,
      ),
      'us_' => 
      array (
        'pos' => 6,
        'score' => 0.23642362506492,
      ),
      'et_' => 
      array (
        'pos' => 7,
        'score' => 0.18291059126481,
      ),
      'sque' => 
      array (
        'pos' => 8,
        'score' => 0.17134068181818,
      ),
      '_in' => 
      array (
        'pos' => 9,
        'score' => 0.16686084946553,
      ),
      '_et' => 
      array (
        'pos' => 10,
        'score' => 0.16223829137579,
      ),
      'ere_' => 
      array (
        'pos' => 11,
        'score' => 0.15581258928571,
      ),
      're_' => 
      array (
        'pos' => 12,
        'score' => 0.15488998940678,
      ),
      's,_' => 
      array (
        'pos' => 13,
        'score' => 0.14881956758824,
      ),
      's_' => 
      array (
        'pos' => 14,
        'score' => 0.14874703405747,
      ),
      '_pro' => 
      array (
        'pos' => 15,
        'score' => 0.14849672483766,
      ),
      'e_' => 
      array (
        'pos' => 16,
        'score' => 0.14745083248522,
      ),
      'tis_' => 
      array (
        'pos' => 17,
        'score' => 0.13286189189189,
      ),
      'us_a' => 
      array (
        'pos' => 18,
        'score' => 0.12887745535714,
      ),
      's_a' => 
      array (
        'pos' => 19,
        'score' => 0.12863588752911,
      ),
      'ere' => 
      array (
        'pos' => 20,
        'score' => 0.12628691398605,
      ),
      '_qu' => 
      array (
        'pos' => 21,
        'score' => 0.12612588628362,
      ),
      'am_' => 
      array (
        'pos' => 22,
        'score' => 0.12445109988341,
      ),
      'unt_' => 
      array (
        'pos' => 23,
        'score' => 0.12269598214286,
      ),
      '_re' => 
      array (
        'pos' => 24,
        'score' => 0.11522993031642,
      ),
      'm,_' => 
      array (
        'pos' => 25,
        'score' => 0.11313939876618,
      ),
      'nt_' => 
      array (
        'pos' => 26,
        'score' => 0.11093346213469,
      ),
      'qui' => 
      array (
        'pos' => 27,
        'score' => 0.10779163253387,
      ),
      '_fer' => 
      array (
        'pos' => 28,
        'score' => 0.10664008928571,
      ),
      ',_et' => 
      array (
        'pos' => 29,
        'score' => 0.10578629464286,
      ),
      '_te' => 
      array (
        'pos' => 30,
        'score' => 0.1053114886465,
      ),
      'unt' => 
      array (
        'pos' => 31,
        'score' => 0.10448050102791,
      ),
      ',_' => 
      array (
        'pos' => 32,
        'score' => 0.10427971192809,
      ),
      'em_' => 
      array (
        'pos' => 33,
        'score' => 0.10406336310471,
      ),
      '_quo' => 
      array (
        'pos' => 34,
        'score' => 0.10332529626623,
      ),
      'ibus' => 
      array (
        'pos' => 35,
        'score' => 0.10281150162338,
      ),
      '_pr' => 
      array (
        'pos' => 36,
        'score' => 0.10241453135507,
      ),
      'tem_' => 
      array (
        'pos' => 37,
        'score' => 0.10237111607143,
      ),
      's_in' => 
      array (
        'pos' => 38,
        'score' => 0.1017184375,
      ),
      'um,_' => 
      array (
        'pos' => 39,
        'score' => 0.10036830357143,
      ),
      'te_' => 
      array (
        'pos' => 40,
        'score' => 0.098968087679286,
      ),
      'it_' => 
      array (
        'pos' => 41,
        'score' => 0.098940312468042,
      ),
      'bus_' => 
      array (
        'pos' => 42,
        'score' => 0.098867142857143,
      ),
      '_imp' => 
      array (
        'pos' => 43,
        'score' => 0.098433242694805,
      ),
      'qu' => 
      array (
        'pos' => 44,
        'score' => 0.098357715708799,
      ),
      'is_a' => 
      array (
        'pos' => 45,
        'score' => 0.097710535714286,
      ),
      'm_' => 
      array (
        'pos' => 46,
        'score' => 0.095778181476108,
      ),
      'us,_' => 
      array (
        'pos' => 47,
        'score' => 0.094743125,
      ),
      '_hic' => 
      array (
        'pos' => 48,
        'score' => 0.09450958198052,
      ),
      'hic_' => 
      array (
        'pos' => 49,
        'score' => 0.09444583198052,
      ),
      'e_p' => 
      array (
        'pos' => 50,
        'score' => 0.094318593117409,
      ),
      'e_re' => 
      array (
        'pos' => 51,
        'score' => 0.09415461038961,
      ),
      'ter' => 
      array (
        'pos' => 52,
        'score' => 0.093762149171356,
      ),
      '_i' => 
      array (
        'pos' => 53,
        'score' => 0.092504551588136,
      ),
      't_' => 
      array (
        'pos' => 54,
        'score' => 0.092260815347308,
      ),
      'tum_' => 
      array (
        'pos' => 55,
        'score' => 0.091818214285714,
      ),
      'pro' => 
      array (
        'pos' => 56,
        'score' => 0.09078669099743,
      ),
      '_su' => 
      array (
        'pos' => 57,
        'score' => 0.089229671765506,
      ),
      '_a' => 
      array (
        'pos' => 58,
        'score' => 0.088780857587977,
      ),
      '_de' => 
      array (
        'pos' => 59,
        'score' => 0.088665271681796,
      ),
      'um' => 
      array (
        'pos' => 60,
        'score' => 0.0877387136413,
      ),
      'er' => 
      array (
        'pos' => 61,
        'score' => 0.087687644663309,
      ),
      's_i' => 
      array (
        'pos' => 62,
        'score' => 0.087303468566417,
      ),
      'non_' => 
      array (
        'pos' => 63,
        'score' => 0.087295,
      ),
      '_non' => 
      array (
        'pos' => 64,
        'score' => 0.084904375,
      ),
      'is' => 
      array (
        'pos' => 65,
        'score' => 0.084774658966729,
      ),
      '_no' => 
      array (
        'pos' => 66,
        'score' => 0.084605536221399,
      ),
      'rum' => 
      array (
        'pos' => 67,
        'score' => 0.084576629631102,
      ),
      'enti' => 
      array (
        'pos' => 68,
        'score' => 0.084454391891892,
      ),
      'ant' => 
      array (
        'pos' => 69,
        'score' => 0.084017057544041,
      ),
      'ent' => 
      array (
        'pos' => 70,
        'score' => 0.083940024800334,
      ),
      '_co' => 
      array (
        'pos' => 71,
        'score' => 0.08374640832836,
      ),
      't,_' => 
      array (
        'pos' => 72,
        'score' => 0.083679778713155,
      ),
      '_ma' => 
      array (
        'pos' => 73,
        'score' => 0.082322711440824,
      ),
      'ntem' => 
      array (
        'pos' => 74,
        'score' => 0.081563778409091,
      ),
      'ue_p' => 
      array (
        'pos' => 75,
        'score' => 0.080565511363636,
      ),
      'm_i' => 
      array (
        'pos' => 76,
        'score' => 0.080553975758579,
      ),
      'squ' => 
      array (
        'pos' => 77,
        'score' => 0.079407923716908,
      ),
      'e_s' => 
      array (
        'pos' => 78,
        'score' => 0.07921198902695,
      ),
      '_si' => 
      array (
        'pos' => 79,
        'score' => 0.079106245575934,
      ),
      'rum_' => 
      array (
        'pos' => 80,
        'score' => 0.079100089285714,
      ),
      'er_' => 
      array (
        'pos' => 81,
        'score' => 0.07908643019105,
      ),
      '_au' => 
      array (
        'pos' => 82,
        'score' => 0.078452695676551,
      ),
      '_pe' => 
      array (
        'pos' => 83,
        'score' => 0.078297115477179,
      ),
      'iam_' => 
      array (
        'pos' => 84,
        'score' => 0.077970803571429,
      ),
      '_dol' => 
      array (
        'pos' => 85,
        'score' => 0.0773925,
      ),
      '_per' => 
      array (
        'pos' => 86,
        'score' => 0.077265413961039,
      ),
      '_vi' => 
      array (
        'pos' => 87,
        'score' => 0.07711783651316,
      ),
      's_et' => 
      array (
        'pos' => 88,
        'score' => 0.077082857142857,
      ),
      'os_' => 
      array (
        'pos' => 89,
        'score' => 0.076799964661529,
      ),
      'ter_' => 
      array (
        'pos' => 90,
        'score' => 0.076231339285714,
      ),
      're' => 
      array (
        'pos' => 91,
        'score' => 0.076227353673143,
      ),
      '_la' => 
      array (
        'pos' => 92,
        'score' => 0.07573220608594,
      ),
      'at_' => 
      array (
        'pos' => 93,
        'score' => 0.075649166770729,
      ),
      'ta_' => 
      array (
        'pos' => 94,
        'score' => 0.075617363915754,
      ),
      '_mag' => 
      array (
        'pos' => 95,
        'score' => 0.075420803571429,
      ),
      'isse' => 
      array (
        'pos' => 96,
        'score' => 0.075384375,
      ),
      '_ca' => 
      array (
        'pos' => 97,
        'score' => 0.075109477058368,
      ),
      'ina_' => 
      array (
        'pos' => 98,
        'score' => 0.075006428571429,
      ),
      's_e' => 
      array (
        'pos' => 99,
        'score' => 0.074522026523389,
      ),
      '_hi' => 
      array (
        'pos' => 100,
        'score' => 0.074516184596005,
      ),
      'as_' => 
      array (
        'pos' => 101,
        'score' => 0.07410020916378,
      ),
      'ue_a' => 
      array (
        'pos' => 102,
        'score' => 0.074046866883117,
      ),
      'nis_' => 
      array (
        'pos' => 103,
        'score' => 0.074003883928571,
      ),
      'ia_' => 
      array (
        'pos' => 104,
        'score' => 0.073679609140859,
      ),
      'cum_' => 
      array (
        'pos' => 105,
        'score' => 0.073467321428571,
      ),
      'um_i' => 
      array (
        'pos' => 106,
        'score' => 0.073417232142857,
      ),
      'ens' => 
      array (
        'pos' => 107,
        'score' => 0.07333579485097,
      ),
      'orum' => 
      array (
        'pos' => 108,
        'score' => 0.073165267857143,
      ),
      '_omn' => 
      array (
        'pos' => 109,
        'score' => 0.073100758928571,
      ),
      'a_' => 
      array (
        'pos' => 110,
        'score' => 0.073035758906131,
      ),
      '_cu' => 
      array (
        'pos' => 111,
        'score' => 0.072185043311951,
      ),
      '_in_' => 
      array (
        'pos' => 112,
        'score' => 0.072062751623377,
      ),
      'ens_' => 
      array (
        'pos' => 113,
        'score' => 0.071573794642857,
      ),
      'em,_' => 
      array (
        'pos' => 114,
        'score' => 0.0711871875,
      ),
      '_sa' => 
      array (
        'pos' => 115,
        'score' => 0.071112897068606,
      ),
      '_ill' => 
      array (
        'pos' => 116,
        'score' => 0.071042544642857,
      ),
      'e_pe' => 
      array (
        'pos' => 117,
        'score' => 0.070927256493507,
      ),
      'it' => 
      array (
        'pos' => 118,
        'score' => 0.070821450142774,
      ),
      'equi' => 
      array (
        'pos' => 119,
        'score' => 0.070540133928571,
      ),
      '_iam' => 
      array (
        'pos' => 120,
        'score' => 0.070431769480519,
      ),
      'imus' => 
      array (
        'pos' => 121,
        'score' => 0.070284375,
      ),
      'uis' => 
      array (
        'pos' => 122,
        'score' => 0.070113881937844,
      ),
      '_e' => 
      array (
        'pos' => 123,
        'score' => 0.069657668668716,
      ),
      '_ve' => 
      array (
        'pos' => 124,
        'score' => 0.069243727847397,
      ),
      'mque' => 
      array (
        'pos' => 125,
        'score' => 0.06866682224026,
      ),
      '_ac' => 
      array (
        'pos' => 126,
        'score' => 0.06859738394686,
      ),
      's_pr' => 
      array (
        'pos' => 127,
        'score' => 0.068581339285714,
      ),
      '_qui' => 
      array (
        'pos' => 128,
        'score' => 0.068563883928571,
      ),
      'e_t' => 
      array (
        'pos' => 129,
        'score' => 0.068414587267505,
      ),
      'na_' => 
      array (
        'pos' => 130,
        'score' => 0.068360027780608,
      ),
      'us' => 
      array (
        'pos' => 131,
        'score' => 0.068135470242801,
      ),
      'oque' => 
      array (
        'pos' => 132,
        'score' => 0.067904099025974,
      ),
      'it,_' => 
      array (
        'pos' => 133,
        'score' => 0.067600803571429,
      ),
      'nti' => 
      array (
        'pos' => 134,
        'score' => 0.067120573295682,
      ),
      'e_r' => 
      array (
        'pos' => 135,
        'score' => 0.06703060075962,
      ),
      '_s' => 
      array (
        'pos' => 136,
        'score' => 0.066342411712713,
      ),
      '_im' => 
      array (
        'pos' => 137,
        'score' => 0.066275804872584,
      ),
      'tis' => 
      array (
        'pos' => 138,
        'score' => 0.066026324476449,
      ),
      'ora_' => 
      array (
        'pos' => 139,
        'score' => 0.065630625,
      ),
      'usqu' => 
      array (
        'pos' => 140,
        'score' => 0.065270616883117,
      ),
      '_aut' => 
      array (
        'pos' => 141,
        'score' => 0.064768482142857,
      ),
      '_p' => 
      array (
        'pos' => 142,
        'score' => 0.064729669331204,
      ),
      'in' => 
      array (
        'pos' => 143,
        'score' => 0.064432350392549,
      ),
      'iam' => 
      array (
        'pos' => 144,
        'score' => 0.064429512746518,
      ),
      'per' => 
      array (
        'pos' => 145,
        'score' => 0.064381371247586,
      ),
      ',_s' => 
      array (
        'pos' => 146,
        'score' => 0.064266803340213,
      ),
      'te' => 
      array (
        'pos' => 147,
        'score' => 0.064098337734381,
      ),
      '_pa' => 
      array (
        'pos' => 148,
        'score' => 0.063871214287102,
      ),
      'a_cu' => 
      array (
        'pos' => 149,
        'score' => 0.063495,
      ),
      '_sup' => 
      array (
        'pos' => 150,
        'score' => 0.063026741071429,
      ),
      'ant_' => 
      array (
        'pos' => 151,
        'score' => 0.062989553571429,
      ),
      'tem' => 
      array (
        'pos' => 152,
        'score' => 0.062859144790829,
      ),
      'e_su' => 
      array (
        'pos' => 153,
        'score' => 0.062761875,
      ),
      'm_in' => 
      array (
        'pos' => 154,
        'score' => 0.062637857142857,
      ),
      'mine' => 
      array (
        'pos' => 155,
        'score' => 0.062397589285714,
      ),
      '_te_' => 
      array (
        'pos' => 156,
        'score' => 0.062359642857143,
      ),
      '_se' => 
      array (
        'pos' => 157,
        'score' => 0.062251643538937,
      ),
      'ue' => 
      array (
        'pos' => 158,
        'score' => 0.062246193595762,
      ),
      '_da' => 
      array (
        'pos' => 159,
        'score' => 0.062195417871367,
      ),
      'quis' => 
      array (
        'pos' => 160,
        'score' => 0.062100848214286,
      ),
      'ibu' => 
      array (
        'pos' => 161,
        'score' => 0.062047276741116,
      ),
      'us_e' => 
      array (
        'pos' => 162,
        'score' => 0.06190125,
      ),
      'magn' => 
      array (
        'pos' => 163,
        'score' => 0.061810178571429,
      ),
      'tque' => 
      array (
        'pos' => 164,
        'score' => 0.061504261363636,
      ),
      'is_p' => 
      array (
        'pos' => 165,
        'score' => 0.061395803571429,
      ),
      '_ins' => 
      array (
        'pos' => 166,
        'score' => 0.061323705357143,
      ),
      '_c' => 
      array (
        'pos' => 167,
        'score' => 0.060961766827053,
      ),
      '_con' => 
      array (
        'pos' => 168,
        'score' => 0.060551116071429,
      ),
      'equ' => 
      array (
        'pos' => 169,
        'score' => 0.060519339282471,
      ),
      'a_c' => 
      array (
        'pos' => 170,
        'score' => 0.058471457095536,
      ),
      '_il' => 
      array (
        'pos' => 171,
        'score' => 0.058420477038586,
      ),
      '_est' => 
      array (
        'pos' => 172,
        'score' => 0.057375,
      ),
      'lis_' => 
      array (
        'pos' => 173,
        'score' => 0.057194375,
      ),
      'e,_' => 
      array (
        'pos' => 174,
        'score' => 0.057088805773069,
      ),
      'um_a' => 
      array (
        'pos' => 175,
        'score' => 0.057010714285714,
      ),
      'erat' => 
      array (
        'pos' => 176,
        'score' => 0.056808839285714,
      ),
      'itur' => 
      array (
        'pos' => 177,
        'score' => 0.056758198051948,
      ),
      '_si_' => 
      array (
        'pos' => 178,
        'score' => 0.0566578125,
      ),
      'es,_' => 
      array (
        'pos' => 179,
        'score' => 0.056444553571429,
      ),
      'es_' => 
      array (
        'pos' => 180,
        'score' => 0.056414286363726,
      ),
      ',_e' => 
      array (
        'pos' => 181,
        'score' => 0.056333040548239,
      ),
      '_fe' => 
      array (
        'pos' => 182,
        'score' => 0.056249137661895,
      ),
      '_ter' => 
      array (
        'pos' => 183,
        'score' => 0.056090892857143,
      ),
      '_fat' => 
      array (
        'pos' => 184,
        'score' => 0.055947662337662,
      ),
      '_po' => 
      array (
        'pos' => 185,
        'score' => 0.055865457575134,
      ),
      's_p' => 
      array (
        'pos' => 186,
        'score' => 0.05580327820115,
      ),
      'ti_' => 
      array (
        'pos' => 187,
        'score' => 0.055790657501283,
      ),
      ',_qu' => 
      array (
        'pos' => 188,
        'score' => 0.055545982142857,
      ),
      'rat' => 
      array (
        'pos' => 189,
        'score' => 0.05500717764909,
      ),
      'cum' => 
      array (
        'pos' => 190,
        'score' => 0.054972941206277,
      ),
      'ra_' => 
      array (
        'pos' => 191,
        'score' => 0.054853773609203,
      ),
      'ite' => 
      array (
        'pos' => 192,
        'score' => 0.054777906864149,
      ),
      'ctor' => 
      array (
        'pos' => 193,
        'score' => 0.05474,
      ),
      'is_i' => 
      array (
        'pos' => 194,
        'score' => 0.054708883928571,
      ),
      '_ver' => 
      array (
        'pos' => 195,
        'score' => 0.054641339285714,
      ),
      'si_' => 
      array (
        'pos' => 196,
        'score' => 0.054601705283637,
      ),
      'ic_' => 
      array (
        'pos' => 197,
        'score' => 0.054501086842003,
      ),
      'i_' => 
      array (
        'pos' => 198,
        'score' => 0.054482840409877,
      ),
      'aut_' => 
      array (
        'pos' => 199,
        'score' => 0.054474375,
      ),
      'os,_' => 
      array (
        'pos' => 200,
        'score' => 0.054315,
      ),
      'rum,' => 
      array (
        'pos' => 201,
        'score' => 0.054149553571429,
      ),
      'tum' => 
      array (
        'pos' => 202,
        'score' => 0.053980836124402,
      ),
      'tus_' => 
      array (
        'pos' => 203,
        'score' => 0.053960580357143,
      ),
      's_qu' => 
      array (
        'pos' => 204,
        'score' => 0.053916769480519,
      ),
      'um_v' => 
      array (
        'pos' => 205,
        'score' => 0.053682053571429,
      ),
      'bant' => 
      array (
        'pos' => 206,
        'score' => 0.053536339285714,
      ),
      'um_l' => 
      array (
        'pos' => 207,
        'score' => 0.053522678571429,
      ),
      'omni' => 
      array (
        'pos' => 208,
        'score' => 0.05335875,
      ),
      '_tro' => 
      array (
        'pos' => 209,
        'score' => 0.053275714285714,
      ),
      'nt' => 
      array (
        'pos' => 210,
        'score' => 0.053267008037682,
      ),
      '_t' => 
      array (
        'pos' => 211,
        'score' => 0.053177109637923,
      ),
      'am_i' => 
      array (
        'pos' => 212,
        'score' => 0.05299125,
      ),
      'ora' => 
      array (
        'pos' => 213,
        'score' => 0.052946833272754,
      ),
      'eri' => 
      array (
        'pos' => 214,
        'score' => 0.052911417534571,
      ),
      ',_si' => 
      array (
        'pos' => 215,
        'score' => 0.0528965625,
      ),
      'quo' => 
      array (
        'pos' => 216,
        'score' => 0.052856311280864,
      ),
      'dolo' => 
      array (
        'pos' => 217,
        'score' => 0.052748571428571,
      ),
      '_vir' => 
      array (
        'pos' => 218,
        'score' => 0.052703242694805,
      ),
      's_te' => 
      array (
        'pos' => 219,
        'score' => 0.052580089285714,
      ),
      '_tr' => 
      array (
        'pos' => 220,
        'score' => 0.052573423748662,
      ),
      'ris_' => 
      array (
        'pos' => 221,
        'score' => 0.052391875,
      ),
      'era' => 
      array (
        'pos' => 222,
        'score' => 0.052080112141577,
      ),
      's_c' => 
      array (
        'pos' => 223,
        'score' => 0.052015249458422,
      ),
      '_cum' => 
      array (
        'pos' => 224,
        'score' => 0.051997232142857,
      ),
      'or' => 
      array (
        'pos' => 225,
        'score' => 0.051738087517491,
      ),
      'peri' => 
      array (
        'pos' => 226,
        'score' => 0.051737678571429,
      ),
      'li' => 
      array (
        'pos' => 227,
        'score' => 0.051718171376401,
      ),
      'nti_' => 
      array (
        'pos' => 228,
        'score' => 0.051705803571429,
      ),
      'imp' => 
      array (
        'pos' => 229,
        'score' => 0.051611692176224,
      ),
      '_li' => 
      array (
        'pos' => 230,
        'score' => 0.051441219798508,
      ),
      'at' => 
      array (
        'pos' => 231,
        'score' => 0.051372030412759,
      ),
      'tora' => 
      array (
        'pos' => 232,
        'score' => 0.051341931818182,
      ),
      'i,_' => 
      array (
        'pos' => 233,
        'score' => 0.051227751277356,
      ),
      '_lat' => 
      array (
        'pos' => 234,
        'score' => 0.051204910714286,
      ),
      'a,_' => 
      array (
        'pos' => 235,
        'score' => 0.05118549337176,
      ),
      'eli' => 
      array (
        'pos' => 236,
        'score' => 0.05117585044731,
      ),
      'e_ca' => 
      array (
        'pos' => 237,
        'score' => 0.051043465909091,
      ),
      'nte' => 
      array (
        'pos' => 238,
        'score' => 0.050897750638107,
      ),
      'osqu' => 
      array (
        'pos' => 239,
        'score' => 0.050811647727273,
      ),
      '_qua' => 
      array (
        'pos' => 240,
        'score' => 0.050797366071429,
      ),
      'ns_' => 
      array (
        'pos' => 241,
        'score' => 0.050663372492271,
      ),
      'ra' => 
      array (
        'pos' => 242,
        'score' => 0.050600735291523,
      ),
      '_ae' => 
      array (
        'pos' => 243,
        'score' => 0.050573766098923,
      ),
      'rte_' => 
      array (
        'pos' => 244,
        'score' => 0.050519805194805,
      ),
      'ente' => 
      array (
        'pos' => 245,
        'score' => 0.050351116071429,
      ),
      'um,' => 
      array (
        'pos' => 246,
        'score' => 0.05034536311801,
      ),
      'ite_' => 
      array (
        'pos' => 247,
        'score' => 0.050335178571429,
      ),
      'um_d' => 
      array (
        'pos' => 248,
        'score' => 0.050221339285714,
      ),
      'um_c' => 
      array (
        'pos' => 249,
        'score' => 0.049743214285714,
      ),
      'se_' => 
      array (
        'pos' => 250,
        'score' => 0.049731097874583,
      ),
      'us_i' => 
      array (
        'pos' => 251,
        'score' => 0.0496665625,
      ),
      '_mo' => 
      array (
        'pos' => 252,
        'score' => 0.049590853126768,
      ),
      '_sae' => 
      array (
        'pos' => 253,
        'score' => 0.04940625,
      ),
      'ver' => 
      array (
        'pos' => 254,
        'score' => 0.049285030558686,
      ),
      'oqu' => 
      array (
        'pos' => 255,
        'score' => 0.049153962120566,
      ),
      'bus' => 
      array (
        'pos' => 256,
        'score' => 0.049116837492864,
      ),
      'e_de' => 
      array (
        'pos' => 257,
        'score' => 0.049033271103896,
      ),
      ',_a' => 
      array (
        'pos' => 258,
        'score' => 0.048998726785433,
      ),
      'et_i' => 
      array (
        'pos' => 259,
        'score' => 0.048962723214286,
      ),
      'm_co' => 
      array (
        'pos' => 260,
        'score' => 0.0489334375,
      ),
      'supe' => 
      array (
        'pos' => 261,
        'score' => 0.048887901785714,
      ),
      'est' => 
      array (
        'pos' => 262,
        'score' => 0.048883470769545,
      ),
      'uper' => 
      array (
        'pos' => 263,
        'score' => 0.0486784375,
      ),
      'iss' => 
      array (
        'pos' => 264,
        'score' => 0.048619927215642,
      ),
      'e_a' => 
      array (
        'pos' => 265,
        'score' => 0.048613937472302,
      ),
      'to_' => 
      array (
        'pos' => 266,
        'score' => 0.048537011111832,
      ),
      'uit' => 
      array (
        'pos' => 267,
        'score' => 0.048505225602247,
      ),
      'tor' => 
      array (
        'pos' => 268,
        'score' => 0.048502655983992,
      ),
      'tur_' => 
      array (
        'pos' => 269,
        'score' => 0.048425714285714,
      ),
      'am' => 
      array (
        'pos' => 270,
        'score' => 0.048224301785389,
      ),
      'ate' => 
      array (
        'pos' => 271,
        'score' => 0.048082254964887,
      ),
      'bis_' => 
      array (
        'pos' => 272,
        'score' => 0.048054805194805,
      ),
      'min' => 
      array (
        'pos' => 273,
        'score' => 0.04805042469312,
      ),
      '_lib' => 
      array (
        'pos' => 274,
        'score' => 0.0478921875,
      ),
      'ris' => 
      array (
        'pos' => 275,
        'score' => 0.047891920713368,
      ),
      's_ae' => 
      array (
        'pos' => 276,
        'score' => 0.047837544642857,
      ),
      'per_' => 
      array (
        'pos' => 277,
        'score' => 0.04748961038961,
      ),
      'e_c' => 
      array (
        'pos' => 278,
        'score' => 0.047462484111028,
      ),
      'e_v' => 
      array (
        'pos' => 279,
        'score' => 0.047455485528752,
      ),
      '_pat' => 
      array (
        'pos' => 280,
        'score' => 0.047400608766234,
      ),
      'o_' => 
      array (
        'pos' => 281,
        'score' => 0.047369611074362,
      ),
      'ros' => 
      array (
        'pos' => 282,
        'score' => 0.047308577982533,
      ),
      'aque' => 
      array (
        'pos' => 283,
        'score' => 0.047296704545455,
      ),
      '_m' => 
      array (
        'pos' => 284,
        'score' => 0.047263737920196,
      ),
      'ect' => 
      array (
        'pos' => 285,
        'score' => 0.047168490343732,
      ),
      'mum_' => 
      array (
        'pos' => 286,
        'score' => 0.047015625,
      ),
      'e_vi' => 
      array (
        'pos' => 287,
        'score' => 0.04686825487013,
      ),
      '_dan' => 
      array (
        'pos' => 288,
        'score' => 0.046696875,
      ),
      'ater' => 
      array (
        'pos' => 289,
        'score' => 0.046669553571429,
      ),
      'ue_v' => 
      array (
        'pos' => 290,
        'score' => 0.046513283279221,
      ),
      'quem' => 
      array (
        'pos' => 291,
        'score' => 0.046505625,
      ),
      '_ami' => 
      array (
        'pos' => 292,
        'score' => 0.046491964285714,
      ),
      'sus_' => 
      array (
        'pos' => 293,
        'score' => 0.046463125,
      ),
      '_ho' => 
      array (
        'pos' => 294,
        'score' => 0.046369913303409,
      ),
      'ti' => 
      array (
        'pos' => 295,
        'score' => 0.046188744877629,
      ),
      '_vo' => 
      array (
        'pos' => 296,
        'score' => 0.046069074131675,
      ),
      'hic' => 
      array (
        'pos' => 297,
        'score' => 0.046023971457387,
      ),
      'emi' => 
      array (
        'pos' => 298,
        'score' => 0.04595969320216,
      ),
      'a_pa' => 
      array (
        'pos' => 299,
        'score' => 0.045854464285714,
      ),
      '_d' => 
      array (
        'pos' => 300,
        'score' => 0.045797216119292,
      ),
      '_tel' => 
      array (
        'pos' => 301,
        'score' => 0.045702678571429,
      ),
      'non' => 
      array (
        'pos' => 302,
        'score' => 0.04554504840128,
      ),
      '_que' => 
      array (
        'pos' => 303,
        'score' => 0.04545375,
      ),
      'mqu' => 
      array (
        'pos' => 304,
        'score' => 0.045177196869338,
      ),
      'ti,_' => 
      array (
        'pos' => 305,
        'score' => 0.045033303571429,
      ),
      'm_d' => 
      array (
        'pos' => 306,
        'score' => 0.045027133277437,
      ),
      'nere' => 
      array (
        'pos' => 307,
        'score' => 0.04494375,
      ),
      'lia' => 
      array (
        'pos' => 308,
        'score' => 0.044738513062609,
      ),
      'itu' => 
      array (
        'pos' => 309,
        'score' => 0.044710001520796,
      ),
      '_ex' => 
      array (
        'pos' => 310,
        'score' => 0.044638817276474,
      ),
      'us,' => 
      array (
        'pos' => 311,
        'score' => 0.044636210158412,
      ),
      'ine' => 
      array (
        'pos' => 312,
        'score' => 0.044606569244058,
      ),
      'ssi' => 
      array (
        'pos' => 313,
        'score' => 0.044526827247434,
      ),
      's,_e' => 
      array (
        'pos' => 314,
        'score' => 0.044473214285714,
      ),
      'et_c' => 
      array (
        'pos' => 315,
        'score' => 0.044457276785714,
      ),
      'm,_i' => 
      array (
        'pos' => 316,
        'score' => 0.044428125,
      ),
      'e_mo' => 
      array (
        'pos' => 317,
        'score' => 0.0442796875,
      ),
      'eban' => 
      array (
        'pos' => 318,
        'score' => 0.044274375,
      ),
      'at,_' => 
      array (
        'pos' => 319,
        'score' => 0.044241428571429,
      ),
      'on_' => 
      array (
        'pos' => 320,
        'score' => 0.044038756868132,
      ),
      'sse_' => 
      array (
        'pos' => 321,
        'score' => 0.044019375,
      ),
      's_u' => 
      array (
        'pos' => 322,
        'score' => 0.04400287964074,
      ),
      '_num' => 
      array (
        'pos' => 323,
        'score' => 0.0439875,
      ),
      'ille' => 
      array (
        'pos' => 324,
        'score' => 0.043896428571429,
      ),
      'en' => 
      array (
        'pos' => 325,
        'score' => 0.043785921056889,
      ),
      's:_' => 
      array (
        'pos' => 326,
        'score' => 0.043764554913836,
      ),
      'amic' => 
      array (
        'pos' => 327,
        'score' => 0.043623214285714,
      ),
      'am,_' => 
      array (
        'pos' => 328,
        'score' => 0.043573125,
      ),
      '_aur' => 
      array (
        'pos' => 329,
        'score' => 0.04335,
      ),
      'tur' => 
      array (
        'pos' => 330,
        'score' => 0.04334764172119,
      ),
      '_ili' => 
      array (
        'pos' => 331,
        'score' => 0.043345446428571,
      ),
      '_gra' => 
      array (
        'pos' => 332,
        'score' => 0.0433075,
      ),
      'evit' => 
      array (
        'pos' => 333,
        'score' => 0.043300324675325,
      ),
      'ro' => 
      array (
        'pos' => 334,
        'score' => 0.043297289198307,
      ),
      'dana' => 
      array (
        'pos' => 335,
        'score' => 0.0431746875,
      ),
      '_ach' => 
      array (
        'pos' => 336,
        'score' => 0.04311625,
      ),
      '_f' => 
      array (
        'pos' => 337,
        'score' => 0.043004557747283,
      ),
      'tali' => 
      array (
        'pos' => 338,
        'score' => 0.0429990625,
      ),
      'imu' => 
      array (
        'pos' => 339,
        'score' => 0.042984464285714,
      ),
      ',_la' => 
      array (
        'pos' => 340,
        'score' => 0.042935625,
      ),
      '_hos' => 
      array (
        'pos' => 341,
        'score' => 0.042783839285714,
      ),
      ',_re' => 
      array (
        'pos' => 342,
        'score' => 0.04277625,
      ),
      'te_r' => 
      array (
        'pos' => 343,
        'score' => 0.042753482142857,
      ),
      'mit' => 
      array (
        'pos' => 344,
        'score' => 0.042662495002941,
      ),
      '_cae' => 
      array (
        'pos' => 345,
        'score' => 0.042647232142857,
      ),
      'an' => 
      array (
        'pos' => 346,
        'score' => 0.042636892452648,
      ),
      'm_c' => 
      array (
        'pos' => 347,
        'score' => 0.042596859585727,
      ),
      're_p' => 
      array (
        'pos' => 348,
        'score' => 0.042553125,
      ),
      'at_a' => 
      array (
        'pos' => 349,
        'score' => 0.042553125,
      ),
      'cta_' => 
      array (
        'pos' => 350,
        'score' => 0.042507589285714,
      ),
      ',_p' => 
      array (
        'pos' => 351,
        'score' => 0.042483307272497,
      ),
      'dum_' => 
      array (
        'pos' => 352,
        'score' => 0.042462053571429,
      ),
      'em' => 
      array (
        'pos' => 353,
        'score' => 0.042425353576856,
      ),
      'tu' => 
      array (
        'pos' => 354,
        'score' => 0.042383434911205,
      ),
      'a_p' => 
      array (
        'pos' => 355,
        'score' => 0.042341452922078,
      ),
      'achi' => 
      array (
        'pos' => 356,
        'score' => 0.04233,
      ),
      'm_de' => 
      array (
        'pos' => 357,
        'score' => 0.042075,
      ),
      'are_' => 
      array (
        'pos' => 358,
        'score' => 0.04201125,
      ),
      'uiss' => 
      array (
        'pos' => 359,
        'score' => 0.0419475,
      ),
      '_nu' => 
      array (
        'pos' => 360,
        'score' => 0.041879431531058,
      ),
      'quo_' => 
      array (
        'pos' => 361,
        'score' => 0.041870089285714,
      ),
      '_mor' => 
      array (
        'pos' => 362,
        'score' => 0.04175625,
      ),
      'et' => 
      array (
        'pos' => 363,
        'score' => 0.041742081517266,
      ),
      'tro' => 
      array (
        'pos' => 364,
        'score' => 0.041741269919409,
      ),
      '_ha' => 
      array (
        'pos' => 365,
        'score' => 0.041620718065718,
      ),
      'rem' => 
      array (
        'pos' => 366,
        'score' => 0.041517979319201,
      ),
      'a_m' => 
      array (
        'pos' => 367,
        'score' => 0.041417534340659,
      ),
      '_sin' => 
      array (
        'pos' => 368,
        'score' => 0.041319521103896,
      ),
      'oner' => 
      array (
        'pos' => 369,
        'score' => 0.041162215909091,
      ),
      'omit' => 
      array (
        'pos' => 370,
        'score' => 0.041020089285714,
      ),
      'nis' => 
      array (
        'pos' => 371,
        'score' => 0.040943459798865,
      ),
      'uis_' => 
      array (
        'pos' => 372,
        'score' => 0.040873616071429,
      ),
      'uros' => 
      array (
        'pos' => 373,
        'score' => 0.040788616071429,
      ),
      '_di' => 
      array (
        'pos' => 374,
        'score' => 0.040750621878122,
      ),
      'mus_' => 
      array (
        'pos' => 375,
        'score' => 0.04073625,
      ),
      'is_c' => 
      array (
        'pos' => 376,
        'score' => 0.040545,
      ),
      '_aud' => 
      array (
        'pos' => 377,
        'score' => 0.040466278409091,
      ),
      'et_m' => 
      array (
        'pos' => 378,
        'score' => 0.040415223214286,
      ),
      'ssi_' => 
      array (
        'pos' => 379,
        'score' => 0.040385625,
      ),
      '_par' => 
      array (
        'pos' => 380,
        'score' => 0.040385625,
      ),
      'num' => 
      array (
        'pos' => 381,
        'score' => 0.040357496878122,
      ),
      'fer' => 
      array (
        'pos' => 382,
        'score' => 0.040309477634422,
      ),
      'uam_' => 
      array (
        'pos' => 383,
        'score' => 0.040244464285714,
      ),
      'ntis' => 
      array (
        'pos' => 384,
        'score' => 0.040034302606178,
      ),
      'essi' => 
      array (
        'pos' => 385,
        'score' => 0.040003125,
      ),
      'sum' => 
      array (
        'pos' => 386,
        'score' => 0.039973353414523,
      ),
      'ina' => 
      array (
        'pos' => 387,
        'score' => 0.039940682994269,
      ),
      'remi' => 
      array (
        'pos' => 388,
        'score' => 0.039875625,
      ),
      's_co' => 
      array (
        'pos' => 389,
        'score' => 0.039748125,
      ),
      're_l' => 
      array (
        'pos' => 390,
        'score' => 0.039748125,
      ),
      'ore_' => 
      array (
        'pos' => 391,
        'score' => 0.039702589285714,
      ),
      'ut_' => 
      array (
        'pos' => 392,
        'score' => 0.039496547147146,
      ),
      'is:_' => 
      array (
        'pos' => 393,
        'score' => 0.039415714285714,
      ),
      '_ext' => 
      array (
        'pos' => 394,
        'score' => 0.0394028125,
      ),
      'mus' => 
      array (
        'pos' => 395,
        'score' => 0.039287548076923,
      ),
      'ici' => 
      array (
        'pos' => 396,
        'score' => 0.039233427197802,
      ),
      'quit' => 
      array (
        'pos' => 397,
        'score' => 0.039210803571429,
      ),
      'sse' => 
      array (
        'pos' => 398,
        'score' => 0.039208669989968,
      ),
      'a_d' => 
      array (
        'pos' => 399,
        'score' => 0.039198329182331,
      ),
    ),
    'norwegian' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 0.4361563689294,
      ),
      'er_' => 
      array (
        'pos' => 1,
        'score' => 0.42988695630449,
      ),
      '_og_' => 
      array (
        'pos' => 2,
        'score' => 0.39445940978522,
      ),
      '_han' => 
      array (
        'pos' => 3,
        'score' => 0.33767899972916,
      ),
      '_ha' => 
      array (
        'pos' => 4,
        'score' => 0.29515218962846,
      ),
      'han_' => 
      array (
        'pos' => 5,
        'score' => 0.2867598626414,
      ),
      '_for' => 
      array (
        'pos' => 6,
        'score' => 0.27570488088472,
      ),
      '_,_' => 
      array (
        'pos' => 7,
        'score' => 0.27102090951325,
      ),
      'et_' => 
      array (
        'pos' => 8,
        'score' => 0.26697022191445,
      ),
      '_og' => 
      array (
        'pos' => 9,
        'score' => 0.23391082655475,
      ),
      '_er_' => 
      array (
        'pos' => 10,
        'score' => 0.23000091823121,
      ),
      'og_' => 
      array (
        'pos' => 11,
        'score' => 0.22222306336681,
      ),
      'n_' => 
      array (
        'pos' => 12,
        'score' => 0.1980049502521,
      ),
      'e_' => 
      array (
        'pos' => 13,
        'score' => 0.19097314071357,
      ),
      'r_' => 
      array (
        'pos' => 14,
        'score' => 0.18843717881998,
      ),
      'an_' => 
      array (
        'pos' => 15,
        'score' => 0.18019579783218,
      ),
      'det_' => 
      array (
        'pos' => 16,
        'score' => 0.170922795373,
      ),
      't_' => 
      array (
        'pos' => 17,
        'score' => 0.16904917847318,
      ),
      'en' => 
      array (
        'pos' => 18,
        'score' => 0.16668030189827,
      ),
      '_på_' => 
      array (
        'pos' => 19,
        'score' => 0.16100927353896,
      ),
      '_de' => 
      array (
        'pos' => 20,
        'score' => 0.15779513195885,
      ),
      'for_' => 
      array (
        'pos' => 21,
        'score' => 0.15649107722165,
      ),
      'han' => 
      array (
        'pos' => 22,
        'score' => 0.1557379678129,
      ),
      'for' => 
      array (
        'pos' => 23,
        'score' => 0.15146950359213,
      ),
      '_til' => 
      array (
        'pos' => 24,
        'score' => 0.15127937608524,
      ),
      '_s' => 
      array (
        'pos' => 25,
        'score' => 0.1505205321939,
      ),
      'er' => 
      array (
        'pos' => 26,
        'score' => 0.14859618018372,
      ),
      '_som' => 
      array (
        'pos' => 27,
        'score' => 0.14660453616285,
      ),
      'som_' => 
      array (
        'pos' => 28,
        'score' => 0.14436645580571,
      ),
      '_fo' => 
      array (
        'pos' => 29,
        'score' => 0.14290250541438,
      ),
      '_h' => 
      array (
        'pos' => 30,
        'score' => 0.14287775798458,
      ),
      'til_' => 
      array (
        'pos' => 31,
        'score' => 0.13889853645612,
      ),
      '_det' => 
      array (
        'pos' => 32,
        'score' => 0.13529456023928,
      ),
      '_"_' => 
      array (
        'pos' => 33,
        'score' => 0.13487148782979,
      ),
      'hun_' => 
      array (
        'pos' => 34,
        'score' => 0.12884252491596,
      ),
      '_hun' => 
      array (
        'pos' => 35,
        'score' => 0.1265818836822,
      ),
      'ne_' => 
      array (
        'pos' => 36,
        'score' => 0.12395657458193,
      ),
      't_ha' => 
      array (
        'pos' => 37,
        'score' => 0.12252728790662,
      ),
      'om_' => 
      array (
        'pos' => 38,
        'score' => 0.12247595761115,
      ),
      'kke_' => 
      array (
        'pos' => 39,
        'score' => 0.12234405481032,
      ),
      'an' => 
      array (
        'pos' => 40,
        'score' => 0.11652984403735,
      ),
      '_er' => 
      array (
        'pos' => 41,
        'score' => 0.11195999940848,
      ),
      'ten_' => 
      array (
        'pos' => 42,
        'score' => 0.11158437382872,
      ),
      '_i_' => 
      array (
        'pos' => 43,
        'score' => 0.11144010558431,
      ),
      'n_ha' => 
      array (
        'pos' => 44,
        'score' => 0.11084171904997,
      ),
      'er_h' => 
      array (
        'pos' => 45,
        'score' => 0.11069721059395,
      ),
      'ke_' => 
      array (
        'pos' => 46,
        'score' => 0.10972895176392,
      ),
      'te_' => 
      array (
        'pos' => 47,
        'score' => 0.10937738545739,
      ),
      'e_h' => 
      array (
        'pos' => 48,
        'score' => 0.10820777351891,
      ),
      'pen_' => 
      array (
        'pos' => 49,
        'score' => 0.10789228671666,
      ),
      '_ham' => 
      array (
        'pos' => 50,
        'score' => 0.10734179461164,
      ),
      'har_' => 
      array (
        'pos' => 51,
        'score' => 0.1070318784423,
      ),
      '_har' => 
      array (
        'pos' => 52,
        'score' => 0.10701009772302,
      ),
      'kke' => 
      array (
        'pos' => 53,
        'score' => 0.10684835487282,
      ),
      'er_s' => 
      array (
        'pos' => 54,
        'score' => 0.1052376032215,
      ),
      '_av_' => 
      array (
        'pos' => 55,
        'score' => 0.10508011769481,
      ),
      '_so' => 
      array (
        'pos' => 56,
        'score' => 0.10342209030322,
      ),
      'ham_' => 
      array (
        'pos' => 57,
        'score' => 0.10319804461164,
      ),
      'den_' => 
      array (
        'pos' => 58,
        'score' => 0.10248455357143,
      ),
      '_så_' => 
      array (
        'pos' => 59,
        'score' => 0.10120839675207,
      ),
      'nne' => 
      array (
        'pos' => 60,
        'score' => 0.098949863085781,
      ),
      'e_,_' => 
      array (
        'pos' => 61,
        'score' => 0.097883081211552,
      ),
      'ste_' => 
      array (
        'pos' => 62,
        'score' => 0.097770158279221,
      ),
      'enne' => 
      array (
        'pos' => 63,
        'score' => 0.097728508307571,
      ),
      'en_h' => 
      array (
        'pos' => 64,
        'score' => 0.096627090725977,
      ),
      't_,_' => 
      array (
        'pos' => 65,
        'score' => 0.09563605785313,
      ),
      'g_' => 
      array (
        'pos' => 66,
        'score' => 0.0949059767595,
      ),
      'e_ha' => 
      array (
        'pos' => 67,
        'score' => 0.094399779712268,
      ),
      '_ti' => 
      array (
        'pos' => 68,
        'score' => 0.094299480543659,
      ),
      'de_' => 
      array (
        'pos' => 69,
        'score' => 0.093539966327288,
      ),
      'or_' => 
      array (
        'pos' => 70,
        'score' => 0.091272835754212,
      ),
      'r_s' => 
      array (
        'pos' => 71,
        'score' => 0.091091370285381,
      ),
      'gen_' => 
      array (
        'pos' => 72,
        'score' => 0.090730439332759,
      ),
      'il_' => 
      array (
        'pos' => 73,
        'score' => 0.09006710260775,
      ),
      'det' => 
      array (
        'pos' => 74,
        'score' => 0.089992093769319,
      ),
      'ikke' => 
      array (
        'pos' => 75,
        'score' => 0.08989109866285,
      ),
      'ter' => 
      array (
        'pos' => 76,
        'score' => 0.089496217083077,
      ),
      '_seg' => 
      array (
        'pos' => 77,
        'score' => 0.088528550824176,
      ),
      'lig' => 
      array (
        'pos' => 78,
        'score' => 0.088523754871854,
      ),
      '_me' => 
      array (
        'pos' => 79,
        'score' => 0.088352011707057,
      ),
      'unni' => 
      array (
        'pos' => 80,
        'score' => 0.087898114697802,
      ),
      'nne_' => 
      array (
        'pos' => 81,
        'score' => 0.087429973773115,
      ),
      '_f' => 
      array (
        'pos' => 82,
        'score' => 0.087243537797486,
      ),
      '_,_f' => 
      array (
        'pos' => 83,
        'score' => 0.086999224837662,
      ),
      'lig_' => 
      array (
        'pos' => 84,
        'score' => 0.086767247224903,
      ),
      'til' => 
      array (
        'pos' => 85,
        'score' => 0.08654855304349,
      ),
      'ar_' => 
      array (
        'pos' => 86,
        'score' => 0.086266235035478,
      ),
      'ten' => 
      array (
        'pos' => 87,
        'score' => 0.085920035080847,
      ),
      '_unn' => 
      array (
        'pos' => 88,
        'score' => 0.085020257554945,
      ),
      'te' => 
      array (
        'pos' => 89,
        'score' => 0.084572927756392,
      ),
      '_ikk' => 
      array (
        'pos' => 90,
        'score' => 0.084533712299214,
      ),
      '_den' => 
      array (
        'pos' => 91,
        'score' => 0.084463173701299,
      ),
      'n_,_' => 
      array (
        'pos' => 92,
        'score' => 0.0844340323216,
      ),
      '_et_' => 
      array (
        'pos' => 93,
        'score' => 0.084355669642857,
      ),
      '_en_' => 
      array (
        'pos' => 94,
        'score' => 0.082896055194805,
      ),
      'r_h' => 
      array (
        'pos' => 95,
        'score' => 0.082023138529515,
      ),
      '_o' => 
      array (
        'pos' => 96,
        'score' => 0.081025213291507,
      ),
      't_h' => 
      array (
        'pos' => 97,
        'score' => 0.080514854381241,
      ),
      'e_s' => 
      array (
        'pos' => 98,
        'score' => 0.080254099898826,
      ),
      '_på' => 
      array (
        'pos' => 99,
        'score' => 0.080171200968486,
      ),
      'på_' => 
      array (
        'pos' => 100,
        'score' => 0.079312236459873,
      ),
      '_om_' => 
      array (
        'pos' => 101,
        'score' => 0.079215321579269,
      ),
      'som' => 
      array (
        'pos' => 102,
        'score' => 0.078790757167326,
      ),
      'ha' => 
      array (
        'pos' => 103,
        'score' => 0.078574110976738,
      ),
      '_hen' => 
      array (
        'pos' => 104,
        'score' => 0.078295680725524,
      ),
      'ter_' => 
      array (
        'pos' => 105,
        'score' => 0.077804287743507,
      ),
      '_d' => 
      array (
        'pos' => 106,
        'score' => 0.077583413794679,
      ),
      'r_de' => 
      array (
        'pos' => 107,
        'score' => 0.077018058462919,
      ),
      '_se' => 
      array (
        'pos' => 108,
        'score' => 0.076964298449657,
      ),
      '_e' => 
      array (
        'pos' => 109,
        'score' => 0.076073858730768,
      ),
      'et' => 
      array (
        'pos' => 110,
        'score' => 0.076066120248819,
      ),
      'med_' => 
      array (
        'pos' => 111,
        'score' => 0.075990524419192,
      ),
      '_,_o' => 
      array (
        'pos' => 112,
        'score' => 0.074704783982175,
      ),
      '_med' => 
      array (
        'pos' => 113,
        'score' => 0.074251888055556,
      ),
      'n_s' => 
      array (
        'pos' => 114,
        'score' => 0.073622106779966,
      ),
      'n_me' => 
      array (
        'pos' => 115,
        'score' => 0.072952651068391,
      ),
      '_kan' => 
      array (
        'pos' => 116,
        'score' => 0.072114165721502,
      ),
      'nge' => 
      array (
        'pos' => 117,
        'score' => 0.071593818692249,
      ),
      'seg_' => 
      array (
        'pos' => 118,
        'score' => 0.071413193681319,
      ),
      '_av' => 
      array (
        'pos' => 119,
        'score' => 0.071367991275514,
      ),
      'en_,' => 
      array (
        'pos' => 120,
        'score' => 0.071291831234644,
      ),
      're_' => 
      array (
        'pos' => 121,
        'score' => 0.071278009709343,
      ),
      'r_ha' => 
      array (
        'pos' => 122,
        'score' => 0.071206603316818,
      ),
      '_,' => 
      array (
        'pos' => 123,
        'score' => 0.071131882658688,
      ),
      'de' => 
      array (
        'pos' => 124,
        'score' => 0.071131790876689,
      ),
      'ker_' => 
      array (
        'pos' => 125,
        'score' => 0.070973861607143,
      ),
      'or' => 
      array (
        'pos' => 126,
        'score' => 0.070833066791696,
      ),
      'elig' => 
      array (
        'pos' => 127,
        'score' => 0.069867861201299,
      ),
      'gen' => 
      array (
        'pos' => 128,
        'score' => 0.069163965283994,
      ),
      'å_' => 
      array (
        'pos' => 129,
        'score' => 0.06870449006718,
      ),
      '_hu' => 
      array (
        'pos' => 130,
        'score' => 0.068354771053947,
      ),
      'men_' => 
      array (
        'pos' => 131,
        'score' => 0.06812826712618,
      ),
      '_vi' => 
      array (
        'pos' => 132,
        'score' => 0.067964405857483,
      ),
      'og_s' => 
      array (
        'pos' => 133,
        'score' => 0.067943046792734,
      ),
      'ene_' => 
      array (
        'pos' => 134,
        'score' => 0.067703892045455,
      ),
      'er_i' => 
      array (
        'pos' => 135,
        'score' => 0.067296651785714,
      ),
      '_at_' => 
      array (
        'pos' => 136,
        'score' => 0.067059633486821,
      ),
      'en_s' => 
      array (
        'pos' => 137,
        'score' => 0.067019602272727,
      ),
      '_inn' => 
      array (
        'pos' => 138,
        'score' => 0.066884278477634,
      ),
      'ngen' => 
      array (
        'pos' => 139,
        'score' => 0.065884009525103,
      ),
      'ser_' => 
      array (
        'pos' => 140,
        'score' => 0.065718913821175,
      ),
      ',_og' => 
      array (
        'pos' => 141,
        'score' => 0.065524134506717,
      ),
      ',_' => 
      array (
        'pos' => 142,
        'score' => 0.0652532416156,
      ),
      'der_' => 
      array (
        'pos' => 143,
        'score' => 0.065144931943057,
      ),
      'a_og' => 
      array (
        'pos' => 144,
        'score' => 0.064964695945946,
      ),
      '_å_' => 
      array (
        'pos' => 145,
        'score' => 0.064793722650843,
      ),
      '_de_' => 
      array (
        'pos' => 146,
        'score' => 0.064425281905594,
      ),
      '_du' => 
      array (
        'pos' => 147,
        'score' => 0.064088743989176,
      ),
      'ste' => 
      array (
        'pos' => 148,
        'score' => 0.06396162224992,
      ),
      'ere_' => 
      array (
        'pos' => 149,
        'score' => 0.063845625,
      ),
      'ne' => 
      array (
        'pos' => 150,
        'score' => 0.063785419972996,
      ),
      'e_f' => 
      array (
        'pos' => 151,
        'score' => 0.063584619530703,
      ),
      'n_h' => 
      array (
        'pos' => 152,
        'score' => 0.063320609295201,
      ),
      'ig_' => 
      array (
        'pos' => 153,
        'score' => 0.063218815397921,
      ),
      'inn' => 
      array (
        'pos' => 154,
        'score' => 0.062773150047035,
      ),
      'et_o' => 
      array (
        'pos' => 155,
        'score' => 0.062557689748019,
      ),
      '_,_m' => 
      array (
        'pos' => 156,
        'score' => 0.062353613886114,
      ),
      '_no' => 
      array (
        'pos' => 157,
        'score' => 0.061935156029179,
      ),
      'ger_' => 
      array (
        'pos' => 158,
        'score' => 0.061730089285714,
      ),
      '_ka' => 
      array (
        'pos' => 159,
        'score' => 0.061671596956727,
      ),
      'ed_' => 
      array (
        'pos' => 160,
        'score' => 0.061561341943183,
      ),
      'kan_' => 
      array (
        'pos' => 161,
        'score' => 0.061472848757216,
      ),
      'tte' => 
      array (
        'pos' => 162,
        'score' => 0.06131707844256,
      ),
      'ke' => 
      array (
        'pos' => 163,
        'score' => 0.061230102237257,
      ),
      '_vil' => 
      array (
        'pos' => 164,
        'score' => 0.060977061714134,
      ),
      'mann' => 
      array (
        'pos' => 165,
        'score' => 0.060839530157343,
      ),
      'inge' => 
      array (
        'pos' => 166,
        'score' => 0.060763719346532,
      ),
      'nn' => 
      array (
        'pos' => 167,
        'score' => 0.06067225297463,
      ),
      '_du_' => 
      array (
        'pos' => 168,
        'score' => 0.060022901785714,
      ),
      'et_s' => 
      array (
        'pos' => 169,
        'score' => 0.059962792207792,
      ),
      'eg_' => 
      array (
        'pos' => 170,
        'score' => 0.05961380243195,
      ),
      'r_,_' => 
      array (
        'pos' => 171,
        'score' => 0.059496964285714,
      ),
      '_en' => 
      array (
        'pos' => 172,
        'score' => 0.059156913469014,
      ),
      '_noe' => 
      array (
        'pos' => 173,
        'score' => 0.059094352678571,
      ),
      'nter' => 
      array (
        'pos' => 174,
        'score' => 0.0588890625,
      ),
      'år_' => 
      array (
        'pos' => 175,
        'score' => 0.058857258937916,
      ),
      '_,_h' => 
      array (
        'pos' => 176,
        'score' => 0.058753946186317,
      ),
      'lle_' => 
      array (
        'pos' => 177,
        'score' => 0.058544074701147,
      ),
      'e_fo' => 
      array (
        'pos' => 178,
        'score' => 0.058297926136364,
      ),
      'så_' => 
      array (
        'pos' => 179,
        'score' => 0.058203215136762,
      ),
      'mme' => 
      array (
        'pos' => 180,
        'score' => 0.058195433666853,
      ),
      'g_s' => 
      array (
        'pos' => 181,
        'score' => 0.057805801217761,
      ),
      '_in' => 
      array (
        'pos' => 182,
        'score' => 0.05739799192736,
      ),
      'nni' => 
      array (
        'pos' => 183,
        'score' => 0.057294771781357,
      ),
      'henn' => 
      array (
        'pos' => 184,
        'score' => 0.056961258994384,
      ),
      'ord' => 
      array (
        'pos' => 185,
        'score' => 0.056901867777139,
      ),
      '_sk' => 
      array (
        'pos' => 186,
        'score' => 0.056806695964297,
      ),
      'og' => 
      array (
        'pos' => 187,
        'score' => 0.056585414449372,
      ),
      'en_m' => 
      array (
        'pos' => 188,
        'score' => 0.056295113636364,
      ),
      't_av' => 
      array (
        'pos' => 189,
        'score' => 0.055826964285714,
      ),
      't_e' => 
      array (
        'pos' => 190,
        'score' => 0.055680385143869,
      ),
      '_"_h' => 
      array (
        'pos' => 191,
        'score' => 0.055598300419041,
      ),
      'et_e' => 
      array (
        'pos' => 192,
        'score' => 0.055115981251049,
      ),
      'd_,_' => 
      array (
        'pos' => 193,
        'score' => 0.055007901785714,
      ),
      'unn' => 
      array (
        'pos' => 194,
        'score' => 0.054986338176468,
      ),
      'pen' => 
      array (
        'pos' => 195,
        'score' => 0.054966413977114,
      ),
      'ham' => 
      array (
        'pos' => 196,
        'score' => 0.054719902256846,
      ),
      'av_' => 
      array (
        'pos' => 197,
        'score' => 0.054673186000038,
      ),
      't_,' => 
      array (
        'pos' => 198,
        'score' => 0.054539160050396,
      ),
      'sk' => 
      array (
        'pos' => 199,
        'score' => 0.054394931501711,
      ),
      'ler_' => 
      array (
        'pos' => 200,
        'score' => 0.054318876689189,
      ),
      '_t' => 
      array (
        'pos' => 201,
        'score' => 0.054304042468569,
      ),
      'el' => 
      array (
        'pos' => 202,
        'score' => 0.053898111083578,
      ),
      't_er' => 
      array (
        'pos' => 203,
        'score' => 0.053554673321277,
      ),
      'nni_' => 
      array (
        'pos' => 204,
        'score' => 0.053403847870879,
      ),
      'ikk' => 
      array (
        'pos' => 205,
        'score' => 0.053378045647088,
      ),
      'elsk' => 
      array (
        'pos' => 206,
        'score' => 0.053263125,
      ),
      'er_a' => 
      array (
        'pos' => 207,
        'score' => 0.053130521918959,
      ),
      're' => 
      array (
        'pos' => 208,
        'score' => 0.053053000719811,
      ),
      'et_h' => 
      array (
        'pos' => 209,
        'score' => 0.052858766719655,
      ),
      '_hv' => 
      array (
        'pos' => 210,
        'score' => 0.052837325416377,
      ),
      '_før' => 
      array (
        'pos' => 211,
        'score' => 0.052835869443057,
      ),
      'de_s' => 
      array (
        'pos' => 212,
        'score' => 0.052799488636364,
      ),
      'gjør' => 
      array (
        'pos' => 213,
        'score' => 0.0527434375,
      ),
      'nen_' => 
      array (
        'pos' => 214,
        'score' => 0.05271625416226,
      ),
      '_st' => 
      array (
        'pos' => 215,
        'score' => 0.052426429721464,
      ),
      'en_o' => 
      array (
        'pos' => 216,
        'score' => 0.052382228961916,
      ),
      'te_h' => 
      array (
        'pos' => 217,
        'score' => 0.052072426973874,
      ),
      'hun' => 
      array (
        'pos' => 218,
        'score' => 0.051942455574385,
      ),
      'ner_' => 
      array (
        'pos' => 219,
        'score' => 0.05186657967033,
      ),
      'tere' => 
      array (
        'pos' => 220,
        'score' => 0.0518446875,
      ),
      'n_m' => 
      array (
        'pos' => 221,
        'score' => 0.051721030208663,
      ),
      'un_' => 
      array (
        'pos' => 222,
        'score' => 0.051664147973367,
      ),
      'ere' => 
      array (
        'pos' => 223,
        'score' => 0.051493874463956,
      ),
      '_un' => 
      array (
        'pos' => 224,
        'score' => 0.051390567913713,
      ),
      'nner' => 
      array (
        'pos' => 225,
        'score' => 0.05116532967033,
      ),
      'els' => 
      array (
        'pos' => 226,
        'score' => 0.051153474367881,
      ),
      'lan' => 
      array (
        'pos' => 227,
        'score' => 0.05102828261443,
      ),
      'st' => 
      array (
        'pos' => 228,
        'score' => 0.050912342842974,
      ),
      'enn' => 
      array (
        'pos' => 229,
        'score' => 0.050792805393572,
      ),
      'am_' => 
      array (
        'pos' => 230,
        'score' => 0.050748957992777,
      ),
      'ske' => 
      array (
        'pos' => 231,
        'score' => 0.050588948176327,
      ),
      'ken_' => 
      array (
        'pos' => 232,
        'score' => 0.05054560972862,
      ),
      'ene' => 
      array (
        'pos' => 233,
        'score' => 0.05046471229205,
      ),
      'er_,' => 
      array (
        'pos' => 234,
        'score' => 0.049993660714286,
      ),
      '_så' => 
      array (
        'pos' => 235,
        'score' => 0.049946133096146,
      ),
      'net_' => 
      array (
        'pos' => 236,
        'score' => 0.049830594346532,
      ),
      'an_t' => 
      array (
        'pos' => 237,
        'score' => 0.049820716039557,
      ),
      't_de' => 
      array (
        'pos' => 238,
        'score' => 0.049796006493507,
      ),
      'å_ha' => 
      array (
        'pos' => 239,
        'score' => 0.049595218223062,
      ),
      'fors' => 
      array (
        'pos' => 240,
        'score' => 0.04949447242842,
      ),
      '_m' => 
      array (
        'pos' => 241,
        'score' => 0.049245339294707,
      ),
      '_i' => 
      array (
        'pos' => 242,
        'score' => 0.049031675301857,
      ),
      'ne_h' => 
      array (
        'pos' => 243,
        'score' => 0.048796107954545,
      ),
      'ster' => 
      array (
        'pos' => 244,
        'score' => 0.04877765625,
      ),
      'e_he' => 
      array (
        'pos' => 245,
        'score' => 0.048765514036269,
      ),
      '_he' => 
      array (
        'pos' => 246,
        'score' => 0.048609534428208,
      ),
      ',_fo' => 
      array (
        'pos' => 247,
        'score' => 0.048548007732399,
      ),
      'le_' => 
      array (
        'pos' => 248,
        'score' => 0.048435605603765,
      ),
      '_,_s' => 
      array (
        'pos' => 249,
        'score' => 0.048235817158385,
      ),
      'og_f' => 
      array (
        'pos' => 250,
        'score' => 0.04816124539312,
      ),
      'en_u' => 
      array (
        'pos' => 251,
        'score' => 0.048156494443057,
      ),
      'hen' => 
      array (
        'pos' => 252,
        'score' => 0.047953934923986,
      ),
      'lle' => 
      array (
        'pos' => 253,
        'score' => 0.047929092105576,
      ),
      '_be' => 
      array (
        'pos' => 254,
        'score' => 0.047745443592824,
      ),
      'ker' => 
      array (
        'pos' => 255,
        'score' => 0.047737622511434,
      ),
      'itt_' => 
      array (
        'pos' => 256,
        'score' => 0.047731294642857,
      ),
      'mer_' => 
      array (
        'pos' => 257,
        'score' => 0.047494532082115,
      ),
      'r_se' => 
      array (
        'pos' => 258,
        'score' => 0.04749240728022,
      ),
      'li' => 
      array (
        'pos' => 259,
        'score' => 0.047426401916924,
      ),
      'ing' => 
      array (
        'pos' => 260,
        'score' => 0.047315000417584,
      ),
      'er_p' => 
      array (
        'pos' => 261,
        'score' => 0.047311926139739,
      ),
      'r_d' => 
      array (
        'pos' => 262,
        'score' => 0.047267937234943,
      ),
      'st_' => 
      array (
        'pos' => 263,
        'score' => 0.047234127999584,
      ),
      '_gut' => 
      array (
        'pos' => 264,
        'score' => 0.047201700487013,
      ),
      'me' => 
      array (
        'pos' => 265,
        'score' => 0.047174179652296,
      ),
      'an_s' => 
      array (
        'pos' => 266,
        'score' => 0.047121092656184,
      ),
      'har' => 
      array (
        'pos' => 267,
        'score' => 0.04708886774393,
      ),
      'n_er' => 
      array (
        'pos' => 268,
        'score' => 0.04700340290819,
      ),
      'est' => 
      array (
        'pos' => 269,
        'score' => 0.046913099798739,
      ),
      'r_f' => 
      array (
        'pos' => 270,
        'score' => 0.046852645973466,
      ),
      'med' => 
      array (
        'pos' => 271,
        'score' => 0.046782944689169,
      ),
      'en_n' => 
      array (
        'pos' => 272,
        'score' => 0.046524805194805,
      ),
      'n_,' => 
      array (
        'pos' => 273,
        'score' => 0.046245062814345,
      ),
      'sjon' => 
      array (
        'pos' => 274,
        'score' => 0.045951689189189,
      ),
      '_mel' => 
      array (
        'pos' => 275,
        'score' => 0.045833378378378,
      ),
      'er_e' => 
      array (
        'pos' => 276,
        'score' => 0.045601250854409,
      ),
      'gang' => 
      array (
        'pos' => 277,
        'score' => 0.04544971387987,
      ),
      'er_f' => 
      array (
        'pos' => 278,
        'score' => 0.045396153474904,
      ),
      's_og' => 
      array (
        'pos' => 279,
        'score' => 0.045291385728329,
      ),
      '_nå_' => 
      array (
        'pos' => 280,
        'score' => 0.045270240325553,
      ),
      'ede_' => 
      array (
        'pos' => 281,
        'score' => 0.045195133928571,
      ),
      'ann' => 
      array (
        'pos' => 282,
        'score' => 0.045173764141627,
      ),
      'ang_' => 
      array (
        'pos' => 283,
        'score' => 0.045068352272727,
      ),
      '_ve' => 
      array (
        'pos' => 284,
        'score' => 0.045051818682132,
      ),
      'gutt' => 
      array (
        'pos' => 285,
        'score' => 0.044970450487013,
      ),
      'en_v' => 
      array (
        'pos' => 286,
        'score' => 0.044815698051948,
      ),
      'og_h' => 
      array (
        'pos' => 287,
        'score' => 0.044603974449402,
      ),
      'mot_' => 
      array (
        'pos' => 288,
        'score' => 0.044575669642857,
      ),
      'jeg_' => 
      array (
        'pos' => 289,
        'score' => 0.044536964285714,
      ),
      '_a' => 
      array (
        'pos' => 290,
        'score' => 0.044525770099313,
      ),
      'r_i_' => 
      array (
        'pos' => 291,
        'score' => 0.044474732142857,
      ),
      'innt' => 
      array (
        'pos' => 292,
        'score' => 0.044471834415584,
      ),
      'e_,' => 
      array (
        'pos' => 293,
        'score' => 0.044342212110777,
      ),
      '_men' => 
      array (
        'pos' => 294,
        'score' => 0.044279908446816,
      ),
      '_et' => 
      array (
        'pos' => 295,
        'score' => 0.044261777031627,
      ),
      '_b' => 
      array (
        'pos' => 296,
        'score' => 0.044240313393445,
      ),
      'den' => 
      array (
        'pos' => 297,
        'score' => 0.044147721162427,
      ),
      'ette' => 
      array (
        'pos' => 298,
        'score' => 0.044132932692308,
      ),
      'ang' => 
      array (
        'pos' => 299,
        'score' => 0.043999692318749,
      ),
      'utte' => 
      array (
        'pos' => 300,
        'score' => 0.043761628312566,
      ),
      'der' => 
      array (
        'pos' => 301,
        'score' => 0.043719957638068,
      ),
      'rte_' => 
      array (
        'pos' => 302,
        'score' => 0.043684708799349,
      ),
      'en_f' => 
      array (
        'pos' => 303,
        'score' => 0.043682548701299,
      ),
      '_mot' => 
      array (
        'pos' => 304,
        'score' => 0.043619419642857,
      ),
      '_at' => 
      array (
        'pos' => 305,
        'score' => 0.043492652010762,
      ),
      'enge' => 
      array (
        'pos' => 306,
        'score' => 0.043473325892857,
      ),
      'espe' => 
      array (
        'pos' => 307,
        'score' => 0.043469819184194,
      ),
      'n_o' => 
      array (
        'pos' => 308,
        'score' => 0.04340839554289,
      ),
      '_k' => 
      array (
        'pos' => 309,
        'score' => 0.043389755627595,
      ),
      'om' => 
      array (
        'pos' => 310,
        'score' => 0.043271004345492,
      ),
      'att_' => 
      array (
        'pos' => 311,
        'score' => 0.043242330827068,
      ),
      'ar' => 
      array (
        'pos' => 312,
        'score' => 0.043133414587806,
      ),
      'este' => 
      array (
        'pos' => 313,
        'score' => 0.043122190172632,
      ),
      'hans' => 
      array (
        'pos' => 314,
        'score' => 0.043109244636459,
      ),
      '_ska' => 
      array (
        'pos' => 315,
        'score' => 0.043100637201147,
      ),
      'ske_' => 
      array (
        'pos' => 316,
        'score' => 0.043095,
      ),
      't_i_' => 
      array (
        'pos' => 317,
        'score' => 0.042886363636364,
      ),
      '_jeg' => 
      array (
        'pos' => 318,
        'score' => 0.042862077922078,
      ),
      'se' => 
      array (
        'pos' => 319,
        'score' => 0.0427646169877,
      ),
      'll_' => 
      array (
        'pos' => 320,
        'score' => 0.04276105411802,
      ),
      'i_' => 
      array (
        'pos' => 321,
        'score' => 0.042744735651652,
      ),
      'seg' => 
      array (
        'pos' => 322,
        'score' => 0.042417563445048,
      ),
      'l_' => 
      array (
        'pos' => 323,
        'score' => 0.04235310324197,
      ),
      '_gan' => 
      array (
        'pos' => 324,
        'score' => 0.042304023944805,
      ),
      't_s' => 
      array (
        'pos' => 325,
        'score' => 0.04223261120747,
      ),
      'ge' => 
      array (
        'pos' => 326,
        'score' => 0.042210129551143,
      ),
      'n_ka' => 
      array (
        'pos' => 327,
        'score' => 0.042206377572151,
      ),
      'n_e' => 
      array (
        'pos' => 328,
        'score' => 0.041881515002928,
      ),
      'n_t' => 
      array (
        'pos' => 329,
        'score' => 0.041858913303608,
      ),
      '_ing' => 
      array (
        'pos' => 330,
        'score' => 0.041847355710168,
      ),
      '_kom' => 
      array (
        'pos' => 331,
        'score' => 0.041810333646617,
      ),
      '_re' => 
      array (
        'pos' => 332,
        'score' => 0.041720062663768,
      ),
      ',_f' => 
      array (
        'pos' => 333,
        'score' => 0.041681248921871,
      ),
      '_vær' => 
      array (
        'pos' => 334,
        'score' => 0.04167130028806,
      ),
      'il' => 
      array (
        'pos' => 335,
        'score' => 0.041650628692159,
      ),
      'lt_' => 
      array (
        'pos' => 336,
        'score' => 0.041614957247697,
      ),
      '_å_l' => 
      array (
        'pos' => 337,
        'score' => 0.041530227272727,
      ),
      'alt_' => 
      array (
        'pos' => 338,
        'score' => 0.041517967657343,
      ),
      'uten' => 
      array (
        'pos' => 339,
        'score' => 0.041377269631217,
      ),
      'n_ve' => 
      array (
        'pos' => 340,
        'score' => 0.041319183104257,
      ),
      '_v' => 
      array (
        'pos' => 341,
        'score' => 0.041221912330877,
      ),
      'g_f' => 
      array (
        'pos' => 342,
        'score' => 0.041034862996346,
      ),
      '_n' => 
      array (
        'pos' => 343,
        'score' => 0.040816505935286,
      ),
      'ansk' => 
      array (
        'pos' => 344,
        'score' => 0.040686609172078,
      ),
      'else' => 
      array (
        'pos' => 345,
        'score' => 0.0406140625,
      ),
      'rer_' => 
      array (
        'pos' => 346,
        'score' => 0.040585982142857,
      ),
      'e_de' => 
      array (
        'pos' => 347,
        'score' => 0.040542411650849,
      ),
      'm_' => 
      array (
        'pos' => 348,
        'score' => 0.040538644488099,
      ),
      'in' => 
      array (
        'pos' => 349,
        'score' => 0.040435360112366,
      ),
      'e_er' => 
      array (
        'pos' => 350,
        'score' => 0.040418542863387,
      ),
      'r_i' => 
      array (
        'pos' => 351,
        'score' => 0.040260654368974,
      ),
      'bru' => 
      array (
        'pos' => 352,
        'score' => 0.040109791779144,
      ),
      'alen' => 
      array (
        'pos' => 353,
        'score' => 0.040069151785714,
      ),
      'emme' => 
      array (
        'pos' => 354,
        'score' => 0.039956037630133,
      ),
      'er_o' => 
      array (
        'pos' => 355,
        'score' => 0.039931287403475,
      ),
      'e_nå' => 
      array (
        'pos' => 356,
        'score' => 0.039815751689189,
      ),
      'og_p' => 
      array (
        'pos' => 357,
        'score' => 0.039807567567568,
      ),
      'enda' => 
      array (
        'pos' => 358,
        'score' => 0.039774459075553,
      ),
      'tt_' => 
      array (
        'pos' => 359,
        'score' => 0.039724209157776,
      ),
      '_om' => 
      array (
        'pos' => 360,
        'score' => 0.039616796653044,
      ),
      '_fr' => 
      array (
        'pos' => 361,
        'score' => 0.039484747204663,
      ),
      't_i' => 
      array (
        'pos' => 362,
        'score' => 0.039375114050667,
      ),
      'is_d' => 
      array (
        'pos' => 363,
        'score' => 0.039202572115385,
      ),
      'ng_' => 
      array (
        'pos' => 364,
        'score' => 0.039172377513462,
      ),
      'er_d' => 
      array (
        'pos' => 365,
        'score' => 0.039152234172078,
      ),
      'vet_' => 
      array (
        'pos' => 366,
        'score' => 0.039003967791698,
      ),
      'fo' => 
      array (
        'pos' => 367,
        'score' => 0.038810467828837,
      ),
      'e_d' => 
      array (
        'pos' => 368,
        'score' => 0.0387491367766,
      ),
      ',_o' => 
      array (
        'pos' => 369,
        'score' => 0.038728452183633,
      ),
      'gels' => 
      array (
        'pos' => 370,
        'score' => 0.03865375,
      ),
      '_va' => 
      array (
        'pos' => 371,
        'score' => 0.038617355239238,
      ),
      '_der' => 
      array (
        'pos' => 372,
        'score' => 0.038455669642857,
      ),
      'hvor' => 
      array (
        'pos' => 373,
        'score' => 0.038451447770979,
      ),
      'g_fo' => 
      array (
        'pos' => 374,
        'score' => 0.038429189189189,
      ),
      'r_he' => 
      array (
        'pos' => 375,
        'score' => 0.038420206980519,
      ),
      'iste' => 
      array (
        'pos' => 376,
        'score' => 0.038362195616883,
      ),
      't_og' => 
      array (
        'pos' => 377,
        'score' => 0.038357255067568,
      ),
      'men' => 
      array (
        'pos' => 378,
        'score' => 0.038330001315861,
      ),
      'et_i' => 
      array (
        'pos' => 379,
        'score' => 0.038303303571429,
      ),
      'ell' => 
      array (
        'pos' => 380,
        'score' => 0.038260659293671,
      ),
      'r_o' => 
      array (
        'pos' => 381,
        'score' => 0.038076216965802,
      ),
      '_gu' => 
      array (
        'pos' => 382,
        'score' => 0.038068037751099,
      ),
      't_d' => 
      array (
        'pos' => 383,
        'score' => 0.038061506945289,
      ),
      'en_d' => 
      array (
        'pos' => 384,
        'score' => 0.037775986201299,
      ),
      'r_på' => 
      array (
        'pos' => 385,
        'score' => 0.037764000686813,
      ),
      'ng' => 
      array (
        'pos' => 386,
        'score' => 0.037743240037865,
      ),
      'tten' => 
      array (
        'pos' => 387,
        'score' => 0.037729961444805,
      ),
      'n_be' => 
      array (
        'pos' => 388,
        'score' => 0.037671344198565,
      ),
      'ans' => 
      array (
        'pos' => 389,
        'score' => 0.037655017926546,
      ),
      'n_og' => 
      array (
        'pos' => 390,
        'score' => 0.037588378378378,
      ),
      'ort' => 
      array (
        'pos' => 391,
        'score' => 0.037497419501123,
      ),
      'ann_' => 
      array (
        'pos' => 392,
        'score' => 0.037462826086957,
      ),
      'rt_' => 
      array (
        'pos' => 393,
        'score' => 0.037283446950776,
      ),
      '_pla' => 
      array (
        'pos' => 394,
        'score' => 0.037223052884615,
      ),
      'kan' => 
      array (
        'pos' => 395,
        'score' => 0.037211878616663,
      ),
      'g_r' => 
      array (
        'pos' => 396,
        'score' => 0.037071531744838,
      ),
      'omme' => 
      array (
        'pos' => 397,
        'score' => 0.036974390425793,
      ),
      'ien_' => 
      array (
        'pos' => 398,
        'score' => 0.036833839285714,
      ),
      'g_sk' => 
      array (
        'pos' => 399,
        'score' => 0.036690401785714,
      ),
    ),
    'portuguese' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.39281501273398,
      ),
      'os_' => 
      array (
        'pos' => 1,
        'score' => 0.31705209847713,
      ),
      '_de' => 
      array (
        'pos' => 2,
        'score' => 0.3097891700863,
      ),
      'o_' => 
      array (
        'pos' => 3,
        'score' => 0.26289566156799,
      ),
      '_que' => 
      array (
        'pos' => 4,
        'score' => 0.25079064823748,
      ),
      'de_' => 
      array (
        'pos' => 5,
        'score' => 0.2506071973531,
      ),
      'a_' => 
      array (
        'pos' => 6,
        'score' => 0.24449110893631,
      ),
      'do_' => 
      array (
        'pos' => 7,
        'score' => 0.22256159475092,
      ),
      'que_' => 
      array (
        'pos' => 8,
        'score' => 0.20679192573205,
      ),
      'e_' => 
      array (
        'pos' => 9,
        'score' => 0.1946521822402,
      ),
      's_' => 
      array (
        'pos' => 10,
        'score' => 0.19173503259828,
      ),
      'o_d' => 
      array (
        'pos' => 11,
        'score' => 0.18268742638413,
      ),
      '_se' => 
      array (
        'pos' => 12,
        'score' => 0.17894055542799,
      ),
      '_co' => 
      array (
        'pos' => 13,
        'score' => 0.17464776652785,
      ),
      'o_de' => 
      array (
        'pos' => 14,
        'score' => 0.17393147549097,
      ),
      '_do_' => 
      array (
        'pos' => 15,
        'score' => 0.1677714778971,
      ),
      'ão_' => 
      array (
        'pos' => 16,
        'score' => 0.16521790848268,
      ),
      '_a_' => 
      array (
        'pos' => 17,
        'score' => 0.15452040140257,
      ),
      '_d' => 
      array (
        'pos' => 18,
        'score' => 0.15364549248054,
      ),
      '_qu' => 
      array (
        'pos' => 19,
        'score' => 0.14638109105019,
      ),
      '_par' => 
      array (
        'pos' => 20,
        'score' => 0.14175635645604,
      ),
      'que' => 
      array (
        'pos' => 21,
        'score' => 0.14160849449066,
      ),
      'o,_' => 
      array (
        'pos' => 22,
        'score' => 0.14066471347848,
      ),
      'nte_' => 
      array (
        'pos' => 23,
        'score' => 0.13877505293487,
      ),
      'dos_' => 
      array (
        'pos' => 24,
        'score' => 0.13455400755495,
      ),
      'nte' => 
      array (
        'pos' => 25,
        'score' => 0.13376581761875,
      ),
      'ra_' => 
      array (
        'pos' => 26,
        'score' => 0.1333366486178,
      ),
      ',_' => 
      array (
        'pos' => 27,
        'score' => 0.13283091840729,
      ),
      'es_' => 
      array (
        'pos' => 28,
        'score' => 0.13022135328472,
      ),
      'ção_' => 
      array (
        'pos' => 29,
        'score' => 0.12886998617557,
      ),
      '_po' => 
      array (
        'pos' => 30,
        'score' => 0.12781167575178,
      ),
      'a_de' => 
      array (
        'pos' => 31,
        'score' => 0.12636325457317,
      ),
      'ent' => 
      array (
        'pos' => 32,
        'score' => 0.1261350898784,
      ),
      '_do' => 
      array (
        'pos' => 33,
        'score' => 0.12471500234788,
      ),
      'uma_' => 
      array (
        'pos' => 34,
        'score' => 0.12442754943468,
      ),
      '_re' => 
      array (
        'pos' => 35,
        'score' => 0.11963882143899,
      ),
      'ment' => 
      array (
        'pos' => 36,
        'score' => 0.11933221194362,
      ),
      'de' => 
      array (
        'pos' => 37,
        'score' => 0.11897263034541,
      ),
      's_d' => 
      array (
        'pos' => 38,
        'score' => 0.1185980168363,
      ),
      'ente' => 
      array (
        'pos' => 39,
        'score' => 0.11791380869131,
      ),
      'as_' => 
      array (
        'pos' => 40,
        'score' => 0.11653075443676,
      ),
      '_a' => 
      array (
        'pos' => 41,
        'score' => 0.11510119216479,
      ),
      'ão_d' => 
      array (
        'pos' => 42,
        'score' => 0.11447437685589,
      ),
      'ra' => 
      array (
        'pos' => 43,
        'score' => 0.11443166014969,
      ),
      '_com' => 
      array (
        'pos' => 44,
        'score' => 0.11332636818212,
      ),
      's,_' => 
      array (
        'pos' => 45,
        'score' => 0.11175086050861,
      ),
      'em_' => 
      array (
        'pos' => 46,
        'score' => 0.11174117773951,
      ),
      '_e_' => 
      array (
        'pos' => 47,
        'score' => 0.10960954162918,
      ),
      '_no_' => 
      array (
        'pos' => 48,
        'score' => 0.10940649528651,
      ),
      '_p' => 
      array (
        'pos' => 49,
        'score' => 0.10823014799004,
      ),
      '_s' => 
      array (
        'pos' => 50,
        'score' => 0.10821671647845,
      ),
      'os_d' => 
      array (
        'pos' => 51,
        'score' => 0.10763896777003,
      ),
      'es' => 
      array (
        'pos' => 52,
        'score' => 0.10755879473231,
      ),
      'ado' => 
      array (
        'pos' => 53,
        'score' => 0.10587070344638,
      ),
      'o_c' => 
      array (
        'pos' => 54,
        'score' => 0.10559979575189,
      ),
      'res' => 
      array (
        'pos' => 55,
        'score' => 0.10188007070397,
      ),
      's_de' => 
      array (
        'pos' => 56,
        'score' => 0.10178636788516,
      ),
      '_o_' => 
      array (
        'pos' => 57,
        'score' => 0.10165842208968,
      ),
      'ue_' => 
      array (
        'pos' => 58,
        'score' => 0.10152598782177,
      ),
      '_pa' => 
      array (
        'pos' => 59,
        'score' => 0.10091343555054,
      ),
      'te_' => 
      array (
        'pos' => 60,
        'score' => 0.10016402116733,
      ),
      'ado_' => 
      array (
        'pos' => 61,
        'score' => 0.099506160714286,
      ),
      'ação' => 
      array (
        'pos' => 62,
        'score' => 0.099286133153592,
      ),
      '_da_' => 
      array (
        'pos' => 63,
        'score' => 0.098859643793706,
      ),
      'os,_' => 
      array (
        'pos' => 64,
        'score' => 0.097494973830049,
      ),
      'da_' => 
      array (
        'pos' => 65,
        'score' => 0.096578149172504,
      ),
      '_da' => 
      array (
        'pos' => 66,
        'score' => 0.096371972410308,
      ),
      'os' => 
      array (
        'pos' => 67,
        'score' => 0.095492148224576,
      ),
      '_con' => 
      array (
        'pos' => 68,
        'score' => 0.095001864111498,
      ),
      'o_co' => 
      array (
        'pos' => 69,
        'score' => 0.094598231456044,
      ),
      'nto_' => 
      array (
        'pos' => 70,
        'score' => 0.092553783497071,
      ),
      ',_a' => 
      array (
        'pos' => 71,
        'score' => 0.092552621089311,
      ),
      '_uma' => 
      array (
        'pos' => 72,
        'score' => 0.09244098693468,
      ),
      'ões_' => 
      array (
        'pos' => 73,
        'score' => 0.091831763937282,
      ),
      'a_p' => 
      array (
        'pos' => 74,
        'score' => 0.091084040746956,
      ),
      '_por' => 
      array (
        'pos' => 75,
        'score' => 0.090608024825784,
      ),
      'men' => 
      array (
        'pos' => 76,
        'score' => 0.090255083889226,
      ),
      '_no' => 
      array (
        'pos' => 77,
        'score' => 0.089745718388871,
      ),
      'ar_' => 
      array (
        'pos' => 78,
        'score' => 0.08875676048138,
      ),
      '_ser' => 
      array (
        'pos' => 79,
        'score' => 0.088742276785714,
      ),
      'to_' => 
      array (
        'pos' => 80,
        'score' => 0.088308508280649,
      ),
      'do_p' => 
      array (
        'pos' => 81,
        'score' => 0.087647980769231,
      ),
      'o,_a' => 
      array (
        'pos' => 82,
        'score' => 0.0870984375,
      ),
      'do' => 
      array (
        'pos' => 83,
        'score' => 0.085770007387018,
      ),
      'tra' => 
      array (
        'pos' => 84,
        'score' => 0.085111155678939,
      ),
      'ou_' => 
      array (
        'pos' => 85,
        'score' => 0.084655519637541,
      ),
      '_fo' => 
      array (
        'pos' => 86,
        'score' => 0.083816396673695,
      ),
      '_e' => 
      array (
        'pos' => 87,
        'score' => 0.083752150528061,
      ),
      'ica' => 
      array (
        'pos' => 88,
        'score' => 0.083106842735904,
      ),
      'en' => 
      array (
        'pos' => 89,
        'score' => 0.083094247222797,
      ),
      'ara_' => 
      array (
        'pos' => 90,
        'score' => 0.082951830357143,
      ),
      'o_p' => 
      array (
        'pos' => 91,
        'score' => 0.082895068036131,
      ),
      'ção' => 
      array (
        'pos' => 92,
        'score' => 0.082397405402612,
      ),
      'ma_' => 
      array (
        'pos' => 93,
        'score' => 0.082220393550582,
      ),
      'o_do' => 
      array (
        'pos' => 94,
        'score' => 0.082108345404595,
      ),
      'ri' => 
      array (
        'pos' => 95,
        'score' => 0.081732940531299,
      ),
      '_des' => 
      array (
        'pos' => 96,
        'score' => 0.081525438716851,
      ),
      '_os_' => 
      array (
        'pos' => 97,
        'score' => 0.081451622927377,
      ),
      '_est' => 
      array (
        'pos' => 98,
        'score' => 0.080470961850649,
      ),
      '_c' => 
      array (
        'pos' => 99,
        'score' => 0.080151938997291,
      ),
      'a,_' => 
      array (
        'pos' => 100,
        'score' => 0.07722052137781,
      ),
      'ant' => 
      array (
        'pos' => 101,
        'score' => 0.077131654613348,
      ),
      'cont' => 
      array (
        'pos' => 102,
        'score' => 0.076987176611498,
      ),
      '_ma' => 
      array (
        'pos' => 103,
        'score' => 0.076787009674019,
      ),
      'r_a_' => 
      array (
        'pos' => 104,
        'score' => 0.076468125,
      ),
      'a_d' => 
      array (
        'pos' => 105,
        'score' => 0.076088669912576,
      ),
      'com' => 
      array (
        'pos' => 106,
        'score' => 0.07568695814624,
      ),
      '_em_' => 
      array (
        'pos' => 107,
        'score' => 0.075192318306693,
      ),
      'para' => 
      array (
        'pos' => 108,
        'score' => 0.075117991071429,
      ),
      'con' => 
      array (
        'pos' => 109,
        'score' => 0.074757370867219,
      ),
      '_na_' => 
      array (
        'pos' => 110,
        'score' => 0.074627335444027,
      ),
      're' => 
      array (
        'pos' => 111,
        'score' => 0.074626248680195,
      ),
      'er_' => 
      array (
        'pos' => 112,
        'score' => 0.073996053026497,
      ),
      'or' => 
      array (
        'pos' => 113,
        'score' => 0.07352184640318,
      ),
      'est' => 
      array (
        'pos' => 114,
        'score' => 0.073090745102461,
      ),
      'tado' => 
      array (
        'pos' => 115,
        'score' => 0.072932802197802,
      ),
      'tos_' => 
      array (
        'pos' => 116,
        'score' => 0.072897318306693,
      ),
      'ios_' => 
      array (
        'pos' => 117,
        'score' => 0.072778544306303,
      ),
      'a_a' => 
      array (
        'pos' => 118,
        'score' => 0.072290582213903,
      ),
      'co' => 
      array (
        'pos' => 119,
        'score' => 0.072192404315481,
      ),
      'ndo_' => 
      array (
        'pos' => 120,
        'score' => 0.072110357142857,
      ),
      'par' => 
      array (
        'pos' => 121,
        'score' => 0.072096856707443,
      ),
      'nt' => 
      array (
        'pos' => 122,
        'score' => 0.071597767395749,
      ),
      'no_' => 
      array (
        'pos' => 123,
        'score' => 0.071082536355677,
      ),
      'idad' => 
      array (
        'pos' => 124,
        'score' => 0.069993883928571,
      ),
      'er' => 
      array (
        'pos' => 125,
        'score' => 0.069377280501699,
      ),
      'rio_' => 
      array (
        'pos' => 126,
        'score' => 0.068690625,
      ),
      'nos_' => 
      array (
        'pos' => 127,
        'score' => 0.068379552738928,
      ),
      'ram_' => 
      array (
        'pos' => 128,
        'score' => 0.068322613636364,
      ),
      '_m' => 
      array (
        'pos' => 129,
        'score' => 0.067739692881892,
      ),
      'nto' => 
      array (
        'pos' => 130,
        'score' => 0.067372844767866,
      ),
      'rio' => 
      array (
        'pos' => 131,
        'score' => 0.06721409832006,
      ),
      'r_' => 
      array (
        'pos' => 132,
        'score' => 0.067117070729524,
      ),
      'ia_' => 
      array (
        'pos' => 133,
        'score' => 0.067024821231202,
      ),
      'dos' => 
      array (
        'pos' => 134,
        'score' => 0.066521199233574,
      ),
      'omo_' => 
      array (
        'pos' => 135,
        'score' => 0.06634845467033,
      ),
      's_da' => 
      array (
        'pos' => 136,
        'score' => 0.066028648538961,
      ),
      'm_' => 
      array (
        'pos' => 137,
        'score' => 0.065986078483413,
      ),
      'anto' => 
      array (
        'pos' => 138,
        'score' => 0.065687958603896,
      ),
      'am_' => 
      array (
        'pos' => 139,
        'score' => 0.065478921162685,
      ),
      'is_' => 
      array (
        'pos' => 140,
        'score' => 0.065361546295078,
      ),
      'dade' => 
      array (
        'pos' => 141,
        'score' => 0.065120686813187,
      ),
      'e_de' => 
      array (
        'pos' => 142,
        'score' => 0.064815659591932,
      ),
      'ário' => 
      array (
        'pos' => 143,
        'score' => 0.064789104020979,
      ),
      'esta' => 
      array (
        'pos' => 144,
        'score' => 0.064575285881881,
      ),
      '_na' => 
      array (
        'pos' => 145,
        'score' => 0.064531493866044,
      ),
      'or_' => 
      array (
        'pos' => 146,
        'score' => 0.064517476204776,
      ),
      'e_p' => 
      array (
        'pos' => 147,
        'score' => 0.063992758569892,
      ),
      '_cor' => 
      array (
        'pos' => 148,
        'score' => 0.0637234375,
      ),
      'te' => 
      array (
        'pos' => 149,
        'score' => 0.063528006118199,
      ),
      'e_a' => 
      array (
        'pos' => 150,
        'score' => 0.063262524787491,
      ),
      '_in' => 
      array (
        'pos' => 151,
        'score' => 0.063051593205005,
      ),
      '_se_' => 
      array (
        'pos' => 152,
        'score' => 0.062953125,
      ),
      'o_se' => 
      array (
        'pos' => 153,
        'score' => 0.062611053425741,
      ),
      's_e' => 
      array (
        'pos' => 154,
        'score' => 0.062443976715279,
      ),
      'se' => 
      array (
        'pos' => 155,
        'score' => 0.06222623253302,
      ),
      '_t' => 
      array (
        'pos' => 156,
        'score' => 0.062048547036479,
      ),
      'ais_' => 
      array (
        'pos' => 157,
        'score' => 0.06185875,
      ),
      ',_p' => 
      array (
        'pos' => 158,
        'score' => 0.061850820746428,
      ),
      'o_qu' => 
      array (
        'pos' => 159,
        'score' => 0.061798863636364,
      ),
      'ara' => 
      array (
        'pos' => 160,
        'score' => 0.061345414397804,
      ),
      '_res' => 
      array (
        'pos' => 161,
        'score' => 0.061222720092408,
      ),
      'ma' => 
      array (
        'pos' => 162,
        'score' => 0.061183768729861,
      ),
      '_pel' => 
      array (
        'pos' => 163,
        'score' => 0.060959302884615,
      ),
      'ntes' => 
      array (
        'pos' => 164,
        'score' => 0.060833000541126,
      ),
      'os_t' => 
      array (
        'pos' => 165,
        'score' => 0.060675113324176,
      ),
      'qu' => 
      array (
        'pos' => 166,
        'score' => 0.06052249617367,
      ),
      '_es' => 
      array (
        'pos' => 167,
        'score' => 0.060519069057954,
      ),
      'como' => 
      array (
        'pos' => 168,
        'score' => 0.06042501717033,
      ),
      'ria' => 
      array (
        'pos' => 169,
        'score' => 0.060408154421654,
      ),
      'res_' => 
      array (
        'pos' => 170,
        'score' => 0.0602278125,
      ),
      'uma' => 
      array (
        'pos' => 171,
        'score' => 0.05996977885278,
      ),
      'ist' => 
      array (
        'pos' => 172,
        'score' => 0.059509929141115,
      ),
      'io_' => 
      array (
        'pos' => 173,
        'score' => 0.059434841838316,
      ),
      'e_se' => 
      array (
        'pos' => 174,
        'score' => 0.059399006968641,
      ),
      'ia' => 
      array (
        'pos' => 175,
        'score' => 0.059362631610914,
      ),
      'ar' => 
      array (
        'pos' => 176,
        'score' => 0.058966669886353,
      ),
      '_pr' => 
      array (
        'pos' => 177,
        'score' => 0.058881546470265,
      ),
      '_f' => 
      array (
        'pos' => 178,
        'score' => 0.058750431549767,
      ),
      'a_s' => 
      array (
        'pos' => 179,
        'score' => 0.05872346852161,
      ),
      '_ao_' => 
      array (
        'pos' => 180,
        'score' => 0.058574866071429,
      ),
      '_nos' => 
      array (
        'pos' => 181,
        'score' => 0.058513728875291,
      ),
      'cia' => 
      array (
        'pos' => 182,
        'score' => 0.058473769845074,
      ),
      'is' => 
      array (
        'pos' => 183,
        'score' => 0.058431482142269,
      ),
      'ão' => 
      array (
        'pos' => 184,
        'score' => 0.05788930924677,
      ),
      'sta' => 
      array (
        'pos' => 185,
        'score' => 0.057853232587893,
      ),
      'ante' => 
      array (
        'pos' => 186,
        'score' => 0.05772299793956,
      ),
      'do_c' => 
      array (
        'pos' => 187,
        'score' => 0.057681978334166,
      ),
      'as' => 
      array (
        'pos' => 188,
        'score' => 0.057653152133389,
      ),
      'al_' => 
      array (
        'pos' => 189,
        'score' => 0.057599022026248,
      ),
      'ncia' => 
      array (
        'pos' => 190,
        'score' => 0.057538990384615,
      ),
      'a_pa' => 
      array (
        'pos' => 191,
        'score' => 0.0574971875,
      ),
      'os_n' => 
      array (
        'pos' => 192,
        'score' => 0.057289007554945,
      ),
      'o_s' => 
      array (
        'pos' => 193,
        'score' => 0.057218868625713,
      ),
      'por_' => 
      array (
        'pos' => 194,
        'score' => 0.056954146341463,
      ),
      'e,_' => 
      array (
        'pos' => 195,
        'score' => 0.05694001393372,
      ),
      'tes_' => 
      array (
        'pos' => 196,
        'score' => 0.056564096320346,
      ),
      'ser' => 
      array (
        'pos' => 197,
        'score' => 0.056536745772213,
      ),
      'st' => 
      array (
        'pos' => 198,
        'score' => 0.056419645613151,
      ),
      '_à_' => 
      array (
        'pos' => 199,
        'score' => 0.056265264541961,
      ),
      's_e_' => 
      array (
        'pos' => 200,
        'score' => 0.056040396341463,
      ),
      'da' => 
      array (
        'pos' => 201,
        'score' => 0.055956440773843,
      ),
      'ser_' => 
      array (
        'pos' => 202,
        'score' => 0.05565375,
      ),
      'ões' => 
      array (
        'pos' => 203,
        'score' => 0.055513876480138,
      ),
      'rec' => 
      array (
        'pos' => 204,
        'score' => 0.055393852831041,
      ),
      'ria_' => 
      array (
        'pos' => 205,
        'score' => 0.055238208841463,
      ),
      'r_a' => 
      array (
        'pos' => 206,
        'score' => 0.05523253983914,
      ),
      'açã' => 
      array (
        'pos' => 207,
        'score' => 0.054970011854154,
      ),
      'io' => 
      array (
        'pos' => 208,
        'score' => 0.054792174687515,
      ),
      '_mil' => 
      array (
        'pos' => 209,
        'score' => 0.054764927884615,
      ),
      'ad' => 
      array (
        'pos' => 210,
        'score' => 0.054671169834144,
      ),
      'o_o_' => 
      array (
        'pos' => 211,
        'score' => 0.054651964285714,
      ),
      'ta' => 
      array (
        'pos' => 212,
        'score' => 0.054650680432236,
      ),
      'ess' => 
      array (
        'pos' => 213,
        'score' => 0.054525471281662,
      ),
      'o_no' => 
      array (
        'pos' => 214,
        'score' => 0.054406732954545,
      ),
      'ont' => 
      array (
        'pos' => 215,
        'score' => 0.053956719886892,
      ),
      'tic' => 
      array (
        'pos' => 216,
        'score' => 0.053879967532468,
      ),
      'corr' => 
      array (
        'pos' => 217,
        'score' => 0.0537465625,
      ),
      's_n' => 
      array (
        'pos' => 218,
        'score' => 0.053553812552624,
      ),
      '_das' => 
      array (
        'pos' => 219,
        'score' => 0.05346991446054,
      ),
      'ca' => 
      array (
        'pos' => 220,
        'score' => 0.053378121546223,
      ),
      'e_d' => 
      array (
        'pos' => 221,
        'score' => 0.053375419668752,
      ),
      'a_f' => 
      array (
        'pos' => 222,
        'score' => 0.05318576954611,
      ),
      'foi_' => 
      array (
        'pos' => 223,
        'score' => 0.052974801136364,
      ),
      ',_po' => 
      array (
        'pos' => 224,
        'score' => 0.052941339285714,
      ),
      'os_p' => 
      array (
        'pos' => 225,
        'score' => 0.052939587912088,
      ),
      'ores' => 
      array (
        'pos' => 226,
        'score' => 0.0528328125,
      ),
      'onte' => 
      array (
        'pos' => 227,
        'score' => 0.052455101011793,
      ),
      '_bra' => 
      array (
        'pos' => 228,
        'score' => 0.0524285542362,
      ),
      '_o' => 
      array (
        'pos' => 229,
        'score' => 0.052413536745365,
      ),
      'o_t' => 
      array (
        'pos' => 230,
        'score' => 0.052151818077756,
      ),
      'ia_s' => 
      array (
        'pos' => 231,
        'score' => 0.052149776785714,
      ),
      '_n' => 
      array (
        'pos' => 232,
        'score' => 0.052015868077772,
      ),
      's_t' => 
      array (
        'pos' => 233,
        'score' => 0.051829926640568,
      ),
      '_aco' => 
      array (
        'pos' => 234,
        'score' => 0.051775625,
      ),
      'to' => 
      array (
        'pos' => 235,
        'score' => 0.051764426788504,
      ),
      '_pro' => 
      array (
        'pos' => 236,
        'score' => 0.051760625,
      ),
      '_foi' => 
      array (
        'pos' => 237,
        'score' => 0.051699801136364,
      ),
      'gra' => 
      array (
        'pos' => 238,
        'score' => 0.05160982712429,
      ),
      'das_' => 
      array (
        'pos' => 239,
        'score' => 0.051557414460539,
      ),
      'ra_d' => 
      array (
        'pos' => 240,
        'score' => 0.051445792682927,
      ),
      '_em' => 
      array (
        'pos' => 241,
        'score' => 0.051356278573082,
      ),
      '_ap' => 
      array (
        'pos' => 242,
        'score' => 0.051329297499376,
      ),
      'ados' => 
      array (
        'pos' => 243,
        'score' => 0.051257451923077,
      ),
      'seu_' => 
      array (
        'pos' => 244,
        'score' => 0.051241517857143,
      ),
      'dad' => 
      array (
        'pos' => 245,
        'score' => 0.051191288486982,
      ),
      '_pe' => 
      array (
        'pos' => 246,
        'score' => 0.051167834838984,
      ),
      'a_me' => 
      array (
        'pos' => 247,
        'score' => 0.051034151785714,
      ),
      'des' => 
      array (
        'pos' => 248,
        'score' => 0.050999035705357,
      ),
      'são_' => 
      array (
        'pos' => 249,
        'score' => 0.050987926136364,
      ),
      'part' => 
      array (
        'pos' => 250,
        'score' => 0.050968125,
      ),
      'tos' => 
      array (
        'pos' => 251,
        'score' => 0.050920540108883,
      ),
      'e_c' => 
      array (
        'pos' => 252,
        'score' => 0.050900417439229,
      ),
      'muit' => 
      array (
        'pos' => 253,
        'score' => 0.050889548127178,
      ),
      '_te' => 
      array (
        'pos' => 254,
        'score' => 0.0507682562388,
      ),
      'de_c' => 
      array (
        'pos' => 255,
        'score' => 0.050703065705422,
      ),
      'a_se' => 
      array (
        'pos' => 256,
        'score' => 0.050585625,
      ),
      'a_e' => 
      array (
        'pos' => 257,
        'score' => 0.050293232088572,
      ),
      'o_in' => 
      array (
        'pos' => 258,
        'score' => 0.050283847402597,
      ),
      'ções' => 
      array (
        'pos' => 259,
        'score' => 0.05025625,
      ),
      '_mui' => 
      array (
        'pos' => 260,
        'score' => 0.050076735627178,
      ),
      'ento' => 
      array (
        'pos' => 261,
        'score' => 0.049968942712855,
      ),
      'os,' => 
      array (
        'pos' => 262,
        'score' => 0.049961915587148,
      ),
      'tant' => 
      array (
        'pos' => 263,
        'score' => 0.049711450736763,
      ),
      'veis' => 
      array (
        'pos' => 264,
        'score' => 0.049683679620684,
      ),
      's_p' => 
      array (
        'pos' => 265,
        'score' => 0.049670194478657,
      ),
      'tiv' => 
      array (
        'pos' => 266,
        'score' => 0.049653667370534,
      ),
      'icos' => 
      array (
        'pos' => 267,
        'score' => 0.049581051136364,
      ),
      'a_e_' => 
      array (
        'pos' => 268,
        'score' => 0.04940625,
      ),
      '_for' => 
      array (
        'pos' => 269,
        'score' => 0.049287857142857,
      ),
      'e_t' => 
      array (
        'pos' => 270,
        'score' => 0.049193282937156,
      ),
      'eis_' => 
      array (
        'pos' => 271,
        'score' => 0.049182786763541,
      ),
      '_mi' => 
      array (
        'pos' => 272,
        'score' => 0.049168161387642,
      ),
      '_sen' => 
      array (
        'pos' => 273,
        'score' => 0.048968553425741,
      ),
      'sent' => 
      array (
        'pos' => 274,
        'score' => 0.048924418810356,
      ),
      'ade' => 
      array (
        'pos' => 275,
        'score' => 0.048785376098711,
      ),
      'ar_a' => 
      array (
        'pos' => 276,
        'score' => 0.048582053571429,
      ),
      '_e_p' => 
      array (
        'pos' => 277,
        'score' => 0.0484075,
      ),
      'tica' => 
      array (
        'pos' => 278,
        'score' => 0.048290625,
      ),
      'imen' => 
      array (
        'pos' => 279,
        'score' => 0.047970201278984,
      ),
      'ic' => 
      array (
        'pos' => 280,
        'score' => 0.04795321580148,
      ),
      '_so' => 
      array (
        'pos' => 281,
        'score' => 0.047939041982635,
      ),
      'por' => 
      array (
        'pos' => 282,
        'score' => 0.047676129854322,
      ),
      '_mai' => 
      array (
        'pos' => 283,
        'score' => 0.047322301136364,
      ),
      'ida' => 
      array (
        'pos' => 284,
        'score' => 0.047181275667015,
      ),
      'sti' => 
      array (
        'pos' => 285,
        'score' => 0.047179371615789,
      ),
      '_o_s' => 
      array (
        'pos' => 286,
        'score' => 0.047143125,
      ),
      'ori' => 
      array (
        'pos' => 287,
        'score' => 0.046867400539512,
      ),
      'ti' => 
      array (
        'pos' => 288,
        'score' => 0.046826698278822,
      ),
      'e_m' => 
      array (
        'pos' => 289,
        'score' => 0.046754424910952,
      ),
      'ue' => 
      array (
        'pos' => 290,
        'score' => 0.046730242799,
      ),
      'e_na' => 
      array (
        'pos' => 291,
        'score' => 0.046712380064843,
      ),
      '_a_p' => 
      array (
        'pos' => 292,
        'score' => 0.0466596875,
      ),
      'al' => 
      array (
        'pos' => 293,
        'score' => 0.046619610230067,
      ),
      ',_s' => 
      array (
        'pos' => 294,
        'score' => 0.046599816653529,
      ),
      'o_po' => 
      array (
        'pos' => 295,
        'score' => 0.04623125,
      ),
      'a_r' => 
      array (
        'pos' => 296,
        'score' => 0.046184011047019,
      ),
      'o_m' => 
      array (
        'pos' => 297,
        'score' => 0.046165269777335,
      ),
      'ios' => 
      array (
        'pos' => 298,
        'score' => 0.046154204625437,
      ),
      'ci' => 
      array (
        'pos' => 299,
        'score' => 0.046019453111181,
      ),
      'ecta' => 
      array (
        'pos' => 300,
        'score' => 0.045997901785714,
      ),
      'ativ' => 
      array (
        'pos' => 301,
        'score' => 0.045887740384615,
      ),
      '_um' => 
      array (
        'pos' => 302,
        'score' => 0.045755975399601,
      ),
      'o_e' => 
      array (
        'pos' => 303,
        'score' => 0.045579733420448,
      ),
      'açõe' => 
      array (
        'pos' => 304,
        'score' => 0.045447678571429,
      ),
      'cor' => 
      array (
        'pos' => 305,
        'score' => 0.04543327014981,
      ),
      'a_c' => 
      array (
        'pos' => 306,
        'score' => 0.045425255160313,
      ),
      'e_co' => 
      array (
        'pos' => 307,
        'score' => 0.045403956881533,
      ),
      'tur' => 
      array (
        'pos' => 308,
        'score' => 0.045051592424362,
      ),
      'omen' => 
      array (
        'pos' => 309,
        'score' => 0.044968808691309,
      ),
      '_dos' => 
      array (
        'pos' => 310,
        'score' => 0.044958111263736,
      ),
      'na_' => 
      array (
        'pos' => 311,
        'score' => 0.044910600675289,
      ),
      'in' => 
      array (
        'pos' => 312,
        'score' => 0.044841987988612,
      ),
      'a_m' => 
      array (
        'pos' => 313,
        'score' => 0.044797861495057,
      ),
      'se_' => 
      array (
        'pos' => 314,
        'score' => 0.044739422848499,
      ),
      'nci' => 
      array (
        'pos' => 315,
        'score' => 0.044626486628503,
      ),
      '_pod' => 
      array (
        'pos' => 316,
        'score' => 0.044423125,
      ),
      '_ter' => 
      array (
        'pos' => 317,
        'score' => 0.044298190696928,
      ),
      '_e_d' => 
      array (
        'pos' => 318,
        'score' => 0.044036658067542,
      ),
      'ra_a' => 
      array (
        'pos' => 319,
        'score' => 0.043955625,
      ),
      'o_em' => 
      array (
        'pos' => 320,
        'score' => 0.04380455044955,
      ),
      'es_d' => 
      array (
        'pos' => 321,
        'score' => 0.043786272865854,
      ),
      'tura' => 
      array (
        'pos' => 322,
        'score' => 0.043779146341463,
      ),
      'ica_' => 
      array (
        'pos' => 323,
        'score' => 0.043715396341463,
      ),
      'o_a' => 
      array (
        'pos' => 324,
        'score' => 0.043708977282074,
      ),
      '_me' => 
      array (
        'pos' => 325,
        'score' => 0.043693199403261,
      ),
      'o_da' => 
      array (
        'pos' => 326,
        'score' => 0.043524086538462,
      ),
      's_o' => 
      array (
        'pos' => 327,
        'score' => 0.043487681329225,
      ),
      'o_i' => 
      array (
        'pos' => 328,
        'score' => 0.043453842919458,
      ),
      'aria' => 
      array (
        'pos' => 329,
        'score' => 0.043372214140027,
      ),
      '_tr' => 
      array (
        'pos' => 330,
        'score' => 0.04326945799432,
      ),
      'os_m' => 
      array (
        'pos' => 331,
        'score' => 0.043169783653846,
      ),
      'es,_' => 
      array (
        'pos' => 332,
        'score' => 0.043019866071429,
      ),
      'po' => 
      array (
        'pos' => 333,
        'score' => 0.042890028765307,
      ),
      'sen' => 
      array (
        'pos' => 334,
        'score' => 0.042867954565904,
      ),
      'rece' => 
      array (
        'pos' => 335,
        'score' => 0.042865532559412,
      ),
      'e_um' => 
      array (
        'pos' => 336,
        'score' => 0.042816234499615,
      ),
      '_tra' => 
      array (
        'pos' => 337,
        'score' => 0.042767857120816,
      ),
      'iona' => 
      array (
        'pos' => 338,
        'score' => 0.042730714285714,
      ),
      'tiva' => 
      array (
        'pos' => 339,
        'score' => 0.042717948717949,
      ),
      'e_a_' => 
      array (
        'pos' => 340,
        'score' => 0.042525396341463,
      ),
      'nta' => 
      array (
        'pos' => 341,
        'score' => 0.042417319388225,
      ),
      'cion' => 
      array (
        'pos' => 342,
        'score' => 0.042234375,
      ),
      's_do' => 
      array (
        'pos' => 343,
        'score' => 0.042226258116883,
      ),
      'rge_' => 
      array (
        'pos' => 344,
        'score' => 0.0422184375,
      ),
      'go_' => 
      array (
        'pos' => 345,
        'score' => 0.042056785714286,
      ),
      'bras' => 
      array (
        'pos' => 346,
        'score' => 0.0420175,
      ),
      'a_a_' => 
      array (
        'pos' => 347,
        'score' => 0.04201125,
      ),
      'os_o' => 
      array (
        'pos' => 348,
        'score' => 0.041779543269231,
      ),
      'rem_' => 
      array (
        'pos' => 349,
        'score' => 0.041643521341463,
      ),
      'an' => 
      array (
        'pos' => 350,
        'score' => 0.041273813338792,
      ),
      'nda_' => 
      array (
        'pos' => 351,
        'score' => 0.041168195595047,
      ),
      'e_qu' => 
      array (
        'pos' => 352,
        'score' => 0.041164548083095,
      ),
      'ári' => 
      array (
        'pos' => 353,
        'score' => 0.041157126296569,
      ),
      'e_ca' => 
      array (
        'pos' => 354,
        'score' => 0.041153325577664,
      ),
      'rasi' => 
      array (
        'pos' => 355,
        'score' => 0.041121964285714,
      ),
      'te_m' => 
      array (
        'pos' => 356,
        'score' => 0.041098278388278,
      ),
      'o_re' => 
      array (
        'pos' => 357,
        'score' => 0.040929106310356,
      ),
      'io_c' => 
      array (
        'pos' => 358,
        'score' => 0.040576875,
      ),
      'so' => 
      array (
        'pos' => 359,
        'score' => 0.040544619685158,
      ),
      'es»_' => 
      array (
        'pos' => 360,
        'score' => 0.0405290625,
      ),
      'ocia' => 
      array (
        'pos' => 361,
        'score' => 0.04043875,
      ),
      'am' => 
      array (
        'pos' => 362,
        'score' => 0.040394214829162,
      ),
      'cio' => 
      array (
        'pos' => 363,
        'score' => 0.040374314579076,
      ),
      'li' => 
      array (
        'pos' => 364,
        'score' => 0.040360052512525,
      ),
      '_ta' => 
      array (
        'pos' => 365,
        'score' => 0.040346151421945,
      ),
      'ndo' => 
      array (
        'pos' => 366,
        'score' => 0.040203775999943,
      ),
      'asil' => 
      array (
        'pos' => 367,
        'score' => 0.040132901785714,
      ),
      'va_' => 
      array (
        'pos' => 368,
        'score' => 0.040085031791126,
      ),
      'ram' => 
      array (
        'pos' => 369,
        'score' => 0.039979145645922,
      ),
      'tes' => 
      array (
        'pos' => 370,
        'score' => 0.039942760858378,
      ),
      'mo_' => 
      array (
        'pos' => 371,
        'score' => 0.039819134342408,
      ),
      'tar' => 
      array (
        'pos' => 372,
        'score' => 0.039811701829658,
      ),
      ',_a_' => 
      array (
        'pos' => 373,
        'score' => 0.039789107142857,
      ),
      '_mar' => 
      array (
        'pos' => 374,
        'score' => 0.039742053571429,
      ),
      '_ne' => 
      array (
        'pos' => 375,
        'score' => 0.039638062020779,
      ),
      'deix' => 
      array (
        'pos' => 376,
        'score' => 0.039567862565067,
      ),
      'cial' => 
      array (
        'pos' => 377,
        'score' => 0.039562323717949,
      ),
      'a_re' => 
      array (
        'pos' => 378,
        'score' => 0.039555426136364,
      ),
      'sso' => 
      array (
        'pos' => 379,
        'score' => 0.03947095463803,
      ),
      'ico' => 
      array (
        'pos' => 380,
        'score' => 0.039427502628431,
      ),
      '_sem' => 
      array (
        'pos' => 381,
        'score' => 0.039383839285714,
      ),
      'min' => 
      array (
        'pos' => 382,
        'score' => 0.039245636525784,
      ),
      'str' => 
      array (
        'pos' => 383,
        'score' => 0.039243727749447,
      ),
      'am_s' => 
      array (
        'pos' => 384,
        'score' => 0.03920625,
      ),
      'ece' => 
      array (
        'pos' => 385,
        'score' => 0.039065795718255,
      ),
      'do,_' => 
      array (
        'pos' => 386,
        'score' => 0.039038526785714,
      ),
      '_dei' => 
      array (
        'pos' => 387,
        'score' => 0.038975898279352,
      ),
      '_q' => 
      array (
        'pos' => 388,
        'score' => 0.038963593130277,
      ),
      '_ca' => 
      array (
        'pos' => 389,
        'score' => 0.03889328795068,
      ),
      'ass' => 
      array (
        'pos' => 390,
        'score' => 0.038835540134996,
      ),
      's_te' => 
      array (
        'pos' => 391,
        'score' => 0.038791875,
      ),
      'a_qu' => 
      array (
        'pos' => 392,
        'score' => 0.038732772232305,
      ),
      'ali' => 
      array (
        'pos' => 393,
        'score' => 0.038668415178571,
      ),
      'ira_' => 
      array (
        'pos' => 394,
        'score' => 0.03856875,
      ),
      'mais' => 
      array (
        'pos' => 395,
        'score' => 0.038558125,
      ),
      'to_d' => 
      array (
        'pos' => 396,
        'score' => 0.03855500001082,
      ),
      'ion' => 
      array (
        'pos' => 397,
        'score' => 0.038498238636364,
      ),
      'tudo' => 
      array (
        'pos' => 398,
        'score' => 0.038451875,
      ),
      'ect' => 
      array (
        'pos' => 399,
        'score' => 0.038449949639254,
      ),
    ),
    'romanian' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.41740061891234,
      ),
      '_si_' => 
      array (
        'pos' => 1,
        'score' => 0.33012427083333,
      ),
      'a_' => 
      array (
        'pos' => 2,
        'score' => 0.25867546460758,
      ),
      '_de' => 
      array (
        'pos' => 3,
        'score' => 0.25717753914927,
      ),
      '_in' => 
      array (
        'pos' => 4,
        'score' => 0.25368346277843,
      ),
      'e_' => 
      array (
        'pos' => 5,
        'score' => 0.234312606831,
      ),
      'de_' => 
      array (
        'pos' => 6,
        'score' => 0.2333602644201,
      ),
      '_cu_' => 
      array (
        'pos' => 7,
        'score' => 0.2117782743107,
      ),
      '_in_' => 
      array (
        'pos' => 8,
        'score' => 0.21125610586676,
      ),
      'are_' => 
      array (
        'pos' => 9,
        'score' => 0.19748359780844,
      ),
      '_si' => 
      array (
        'pos' => 10,
        'score' => 0.18998417059233,
      ),
      'i_' => 
      array (
        'pos' => 11,
        'score' => 0.17999066506251,
      ),
      'ta_' => 
      array (
        'pos' => 12,
        'score' => 0.1768110526911,
      ),
      'si_' => 
      array (
        'pos' => 13,
        'score' => 0.16810925329338,
      ),
      'in_' => 
      array (
        'pos' => 14,
        'score' => 0.16265722144445,
      ),
      '_ca' => 
      array (
        'pos' => 15,
        'score' => 0.16163675953627,
      ),
      'are' => 
      array (
        'pos' => 16,
        'score' => 0.15404490506766,
      ),
      'ata_' => 
      array (
        'pos' => 17,
        'score' => 0.15201020004122,
      ),
      'e_in' => 
      array (
        'pos' => 18,
        'score' => 0.15168581986998,
      ),
      '_un_' => 
      array (
        'pos' => 19,
        'score' => 0.14848684573927,
      ),
      '_un' => 
      array (
        'pos' => 20,
        'score' => 0.13845904348292,
      ),
      'e,_' => 
      array (
        'pos' => 21,
        'score' => 0.13829592820036,
      ),
      'care' => 
      array (
        'pos' => 22,
        'score' => 0.13733399612484,
      ),
      'este' => 
      array (
        'pos' => 23,
        'score' => 0.13720952287473,
      ),
      'int' => 
      array (
        'pos' => 24,
        'score' => 0.13667693886108,
      ),
      'te_' => 
      array (
        'pos' => 25,
        'score' => 0.1365589771445,
      ),
      'in' => 
      array (
        'pos' => 26,
        'score' => 0.13457229606234,
      ),
      'a_in' => 
      array (
        'pos' => 27,
        'score' => 0.13313072328801,
      ),
      'ste_' => 
      array (
        'pos' => 28,
        'score' => 0.12881177851382,
      ),
      '_int' => 
      array (
        'pos' => 29,
        'score' => 0.12594169485756,
      ),
      'la_' => 
      array (
        'pos' => 30,
        'score' => 0.12513748038149,
      ),
      'e_c' => 
      array (
        'pos' => 31,
        'score' => 0.12206852752646,
      ),
      '_pe_' => 
      array (
        'pos' => 32,
        'score' => 0.12190228332517,
      ),
      '_s' => 
      array (
        'pos' => 33,
        'score' => 0.12179606081544,
      ),
      'ara_' => 
      array (
        'pos' => 34,
        'score' => 0.12123510512605,
      ),
      'un_' => 
      array (
        'pos' => 35,
        'score' => 0.12116014688783,
      ),
      '_se_' => 
      array (
        'pos' => 36,
        'score' => 0.12004093952922,
      ),
      '_se' => 
      array (
        'pos' => 37,
        'score' => 0.11968840795677,
      ),
      '_ca_' => 
      array (
        'pos' => 38,
        'score' => 0.11809618506494,
      ),
      '_o_' => 
      array (
        'pos' => 39,
        'score' => 0.11776222255519,
      ),
      '_c' => 
      array (
        'pos' => 40,
        'score' => 0.11658314652926,
      ),
      ',_' => 
      array (
        'pos' => 41,
        'score' => 0.11641446854795,
      ),
      '_d' => 
      array (
        'pos' => 42,
        'score' => 0.11536049268412,
      ),
      '_cu' => 
      array (
        'pos' => 43,
        'score' => 0.11534215501251,
      ),
      'ul_' => 
      array (
        'pos' => 44,
        'score' => 0.11525754390495,
      ),
      'lui_' => 
      array (
        'pos' => 45,
        'score' => 0.11436927083333,
      ),
      'a_de' => 
      array (
        'pos' => 46,
        'score' => 0.11180119448557,
      ),
      'ra_' => 
      array (
        'pos' => 47,
        'score' => 0.10963834195308,
      ),
      're_' => 
      array (
        'pos' => 48,
        'score' => 0.10853531774849,
      ),
      '_ma' => 
      array (
        'pos' => 49,
        'score' => 0.10819879302075,
      ),
      '_car' => 
      array (
        'pos' => 50,
        'score' => 0.10750252791298,
      ),
      'e_si' => 
      array (
        'pos' => 51,
        'score' => 0.10629047619048,
      ),
      '_pe' => 
      array (
        'pos' => 52,
        'score' => 0.10558748463751,
      ),
      '_p' => 
      array (
        'pos' => 53,
        'score' => 0.1053556877226,
      ),
      'ele_' => 
      array (
        'pos' => 54,
        'score' => 0.10434347723277,
      ),
      '_sa_' => 
      array (
        'pos' => 55,
        'score' => 0.10171776425691,
      ),
      'cu_' => 
      array (
        'pos' => 56,
        'score' => 0.1010716502406,
      ),
      'au_' => 
      array (
        'pos' => 57,
        'score' => 0.10084086736639,
      ),
      '_a' => 
      array (
        'pos' => 58,
        'score' => 0.10064726899429,
      ),
      'ei_' => 
      array (
        'pos' => 59,
        'score' => 0.10042931313289,
      ),
      '_din' => 
      array (
        'pos' => 60,
        'score' => 0.099270133928571,
      ),
      '_la_' => 
      array (
        'pos' => 61,
        'score' => 0.099178882307905,
      ),
      'e_ca' => 
      array (
        'pos' => 62,
        'score' => 0.098839827033228,
      ),
      'ar' => 
      array (
        'pos' => 63,
        'score' => 0.098730125379195,
      ),
      'ului' => 
      array (
        'pos' => 64,
        'score' => 0.098136787280702,
      ),
      'i_c' => 
      array (
        'pos' => 65,
        'score' => 0.097589524288666,
      ),
      'a_un' => 
      array (
        'pos' => 66,
        'score' => 0.097126339285714,
      ),
      'tra' => 
      array (
        'pos' => 67,
        'score' => 0.095578597578852,
      ),
      'a_d' => 
      array (
        'pos' => 68,
        'score' => 0.095183425657803,
      ),
      'de' => 
      array (
        'pos' => 69,
        'score' => 0.094506464556953,
      ),
      'a_c' => 
      array (
        'pos' => 70,
        'score' => 0.094052223521169,
      ),
      'ara' => 
      array (
        'pos' => 71,
        'score' => 0.093812253761076,
      ),
      'e_a' => 
      array (
        'pos' => 72,
        'score' => 0.093451885060378,
      ),
      'i_d' => 
      array (
        'pos' => 73,
        'score' => 0.093428250576016,
      ),
      'ste' => 
      array (
        'pos' => 74,
        'score' => 0.090669137047116,
      ),
      'est' => 
      array (
        'pos' => 75,
        'score' => 0.088325735533597,
      ),
      'ra' => 
      array (
        'pos' => 76,
        'score' => 0.086245756709765,
      ),
      'ia_' => 
      array (
        'pos' => 77,
        'score' => 0.08618054493021,
      ),
      'lor_' => 
      array (
        'pos' => 78,
        'score' => 0.085529511458964,
      ),
      'e_s' => 
      array (
        'pos' => 79,
        'score' => 0.085380224906676,
      ),
      'ata' => 
      array (
        'pos' => 80,
        'score' => 0.083008450122379,
      ),
      '_co' => 
      array (
        'pos' => 81,
        'score' => 0.08299236168099,
      ),
      'i_p' => 
      array (
        'pos' => 82,
        'score' => 0.082469587171733,
      ),
      'ui_' => 
      array (
        'pos' => 83,
        'score' => 0.081963921943052,
      ),
      'a_s' => 
      array (
        'pos' => 84,
        'score' => 0.081598013038264,
      ),
      'i_de' => 
      array (
        'pos' => 85,
        'score' => 0.080906297649889,
      ),
      'ii_' => 
      array (
        'pos' => 86,
        'score' => 0.080887294344009,
      ),
      'e_de' => 
      array (
        'pos' => 87,
        'score' => 0.080525891931902,
      ),
      're' => 
      array (
        'pos' => 88,
        'score' => 0.079965986826516,
      ),
      'at' => 
      array (
        'pos' => 89,
        'score' => 0.079718741092277,
      ),
      '_tra' => 
      array (
        'pos' => 90,
        'score' => 0.0785559375,
      ),
      'le_' => 
      array (
        'pos' => 91,
        'score' => 0.077849595850608,
      ),
      'na_' => 
      array (
        'pos' => 92,
        'score' => 0.077539190317212,
      ),
      'se_' => 
      array (
        'pos' => 93,
        'score' => 0.077525045167755,
      ),
      'oar' => 
      array (
        'pos' => 94,
        'score' => 0.077171174913319,
      ),
      'a,_' => 
      array (
        'pos' => 95,
        'score' => 0.077013283997138,
      ),
      'ci_' => 
      array (
        'pos' => 96,
        'score' => 0.076851649644403,
      ),
      'e_d' => 
      array (
        'pos' => 97,
        'score' => 0.07681835518361,
      ),
      'a_i' => 
      array (
        'pos' => 98,
        'score' => 0.076466111372895,
      ),
      'a_a' => 
      array (
        'pos' => 99,
        'score' => 0.076102518952349,
      ),
      'lui' => 
      array (
        'pos' => 100,
        'score' => 0.075075364775748,
      ),
      'intr' => 
      array (
        'pos' => 101,
        'score' => 0.074569561688312,
      ),
      '_nu_' => 
      array (
        'pos' => 102,
        'score' => 0.074390914951189,
      ),
      'ilor' => 
      array (
        'pos' => 103,
        'score' => 0.073407904316107,
      ),
      'e_o_' => 
      array (
        'pos' => 104,
        'score' => 0.073206078435423,
      ),
      '_sa' => 
      array (
        'pos' => 105,
        'score' => 0.073038341979013,
      ),
      'mai_' => 
      array (
        'pos' => 106,
        'score' => 0.072773073156682,
      ),
      '_ce' => 
      array (
        'pos' => 107,
        'score' => 0.072408650920042,
      ),
      'e_p' => 
      array (
        'pos' => 108,
        'score' => 0.071885847732503,
      ),
      'ent' => 
      array (
        'pos' => 109,
        'score' => 0.071781382403198,
      ),
      'ti' => 
      array (
        'pos' => 110,
        'score' => 0.071261013960719,
      ),
      '_nu' => 
      array (
        'pos' => 111,
        'score' => 0.070482452157218,
      ),
      'un' => 
      array (
        'pos' => 112,
        'score' => 0.070164507981412,
      ),
      'ca_' => 
      array (
        'pos' => 113,
        'score' => 0.069579394226901,
      ),
      'ti_' => 
      array (
        'pos' => 114,
        'score' => 0.069337672738017,
      ),
      'ea_' => 
      array (
        'pos' => 115,
        'score' => 0.069281099468577,
      ),
      'car' => 
      array (
        'pos' => 116,
        'score' => 0.069097646859239,
      ),
      'ta' => 
      array (
        'pos' => 117,
        'score' => 0.068641130976773,
      ),
      '_au_' => 
      array (
        'pos' => 118,
        'score' => 0.068425,
      ),
      'rul_' => 
      array (
        'pos' => 119,
        'score' => 0.068399977712345,
      ),
      'nt' => 
      array (
        'pos' => 120,
        'score' => 0.067923404271129,
      ),
      '_tot' => 
      array (
        'pos' => 121,
        'score' => 0.067800796632124,
      ),
      'i,_' => 
      array (
        'pos' => 122,
        'score' => 0.067750234176489,
      ),
      '_par' => 
      array (
        'pos' => 123,
        'score' => 0.067636938364055,
      ),
      '_pa' => 
      array (
        'pos' => 124,
        'score' => 0.067409365840329,
      ),
      'e_cu' => 
      array (
        'pos' => 125,
        'score' => 0.067330417167839,
      ),
      'e_i' => 
      array (
        'pos' => 126,
        'score' => 0.067253097567769,
      ),
      'oare' => 
      array (
        'pos' => 127,
        'score' => 0.06691025588164,
      ),
      'sa_' => 
      array (
        'pos' => 128,
        'score' => 0.066564189995128,
      ),
      'ind' => 
      array (
        'pos' => 129,
        'score' => 0.066315087480527,
      ),
      'ate_' => 
      array (
        'pos' => 130,
        'score' => 0.06603117609641,
      ),
      'pe_' => 
      array (
        'pos' => 131,
        'score' => 0.06594684607377,
      ),
      'at_' => 
      array (
        'pos' => 132,
        'score' => 0.065866183264566,
      ),
      'resc' => 
      array (
        'pos' => 133,
        'score' => 0.065749017857143,
      ),
      'e_f' => 
      array (
        'pos' => 134,
        'score' => 0.065492761316557,
      ),
      'in_c' => 
      array (
        'pos' => 135,
        'score' => 0.065469962957247,
      ),
      '_la' => 
      array (
        'pos' => 136,
        'score' => 0.065463365051391,
      ),
      'n_' => 
      array (
        'pos' => 137,
        'score' => 0.065245968284859,
      ),
      'i_e' => 
      array (
        'pos' => 138,
        'score' => 0.065076167017413,
      ),
      'esc_' => 
      array (
        'pos' => 139,
        'score' => 0.064856011904762,
      ),
      '_da' => 
      array (
        'pos' => 140,
        'score' => 0.064763993588282,
      ),
      '_i' => 
      array (
        'pos' => 141,
        'score' => 0.064753334109832,
      ),
      '_mar' => 
      array (
        'pos' => 142,
        'score' => 0.064022843003092,
      ),
      'ator' => 
      array (
        'pos' => 143,
        'score' => 0.063773125,
      ),
      'de_a' => 
      array (
        'pos' => 144,
        'score' => 0.063770276951837,
      ),
      'din_' => 
      array (
        'pos' => 145,
        'score' => 0.063187633928571,
      ),
      'ce_' => 
      array (
        'pos' => 146,
        'score' => 0.063112859466056,
      ),
      '_tr' => 
      array (
        'pos' => 147,
        'score' => 0.062879970885576,
      ),
      'u_' => 
      array (
        'pos' => 148,
        'score' => 0.062657123634139,
      ),
      'a_o' => 
      array (
        'pos' => 149,
        'score' => 0.062488433435587,
      ),
      'n_c' => 
      array (
        'pos' => 150,
        'score' => 0.062279723083735,
      ),
      'e_ve' => 
      array (
        'pos' => 151,
        'score' => 0.061628816998059,
      ),
      '_st' => 
      array (
        'pos' => 152,
        'score' => 0.061558700517037,
      ),
      'ici' => 
      array (
        'pos' => 153,
        'score' => 0.061342246971778,
      ),
      'st' => 
      array (
        'pos' => 154,
        'score' => 0.061029660848454,
      ),
      '_est' => 
      array (
        'pos' => 155,
        'score' => 0.06039641275568,
      ),
      'e_pe' => 
      array (
        'pos' => 156,
        'score' => 0.06037991434829,
      ),
      'te' => 
      array (
        'pos' => 157,
        'score' => 0.060338857092707,
      ),
      ',_p' => 
      array (
        'pos' => 158,
        'score' => 0.060313692496921,
      ),
      'e_ma' => 
      array (
        'pos' => 159,
        'score' => 0.060233269434386,
      ),
      'la' => 
      array (
        'pos' => 160,
        'score' => 0.0598222633896,
      ),
      'ra,_' => 
      array (
        'pos' => 161,
        'score' => 0.059815714285714,
      ),
      'a_lu' => 
      array (
        'pos' => 162,
        'score' => 0.059804541220869,
      ),
      't_de' => 
      array (
        'pos' => 163,
        'score' => 0.059712822446336,
      ),
      'nta_' => 
      array (
        'pos' => 164,
        'score' => 0.059679107142857,
      ),
      'ele' => 
      array (
        'pos' => 165,
        'score' => 0.059606603549242,
      ),
      'si_c' => 
      array (
        'pos' => 166,
        'score' => 0.059356339285714,
      ),
      'de_f' => 
      array (
        'pos' => 167,
        'score' => 0.059324115711846,
      ),
      '_ace' => 
      array (
        'pos' => 168,
        'score' => 0.059083084415584,
      ),
      '_lu' => 
      array (
        'pos' => 169,
        'score' => 0.059001516452551,
      ),
      'or_' => 
      array (
        'pos' => 170,
        'score' => 0.058938132108865,
      ),
      'i_pa' => 
      array (
        'pos' => 171,
        'score' => 0.058467529761905,
      ),
      'stra' => 
      array (
        'pos' => 172,
        'score' => 0.057625446428571,
      ),
      '_sau' => 
      array (
        'pos' => 173,
        'score' => 0.057505171632124,
      ),
      'sau_' => 
      array (
        'pos' => 174,
        'score' => 0.057186421632124,
      ),
      '_po' => 
      array (
        'pos' => 175,
        'score' => 0.057165961462733,
      ),
      '_sin' => 
      array (
        'pos' => 176,
        'score' => 0.057160401785714,
      ),
      'de_c' => 
      array (
        'pos' => 177,
        'score' => 0.057073193467802,
      ),
      'e_o' => 
      array (
        'pos' => 178,
        'score' => 0.057060408547917,
      ),
      'res' => 
      array (
        'pos' => 179,
        'score' => 0.057001559658891,
      ),
      'a_da' => 
      array (
        'pos' => 180,
        'score' => 0.056835,
      ),
      'a_si' => 
      array (
        'pos' => 181,
        'score' => 0.056646964285714,
      ),
      'i_s' => 
      array (
        'pos' => 182,
        'score' => 0.056525866134031,
      ),
      'i_o' => 
      array (
        'pos' => 183,
        'score' => 0.056166934502808,
      ),
      'ne_' => 
      array (
        'pos' => 184,
        'score' => 0.056024601030377,
      ),
      'ie,_' => 
      array (
        'pos' => 185,
        'score' => 0.055795738636364,
      ),
      'ci' => 
      array (
        'pos' => 186,
        'score' => 0.055562257484308,
      ),
      '_di' => 
      array (
        'pos' => 187,
        'score' => 0.055532862339999,
      ),
      'ul' => 
      array (
        'pos' => 188,
        'score' => 0.055207983629325,
      ),
      '_fa' => 
      array (
        'pos' => 189,
        'score' => 0.055063304870943,
      ),
      'a_p' => 
      array (
        'pos' => 190,
        'score' => 0.055024260972207,
      ),
      '_ci' => 
      array (
        'pos' => 191,
        'score' => 0.054838369712973,
      ),
      '_ac' => 
      array (
        'pos' => 192,
        'score' => 0.054610715385326,
      ),
      'r_si' => 
      array (
        'pos' => 193,
        'score' => 0.054558616071429,
      ),
      '_imp' => 
      array (
        'pos' => 194,
        'score' => 0.054555,
      ),
      'ei_d' => 
      array (
        'pos' => 195,
        'score' => 0.054516875,
      ),
      'una_' => 
      array (
        'pos' => 196,
        'score' => 0.0544434375,
      ),
      'a_ca' => 
      array (
        'pos' => 197,
        'score' => 0.054395058589013,
      ),
      'nei_' => 
      array (
        'pos' => 198,
        'score' => 0.0541459375,
      ),
      'ulu' => 
      array (
        'pos' => 199,
        'score' => 0.054125817271083,
      ),
      'si' => 
      array (
        'pos' => 200,
        'score' => 0.054062160305915,
      ),
      'dat' => 
      array (
        'pos' => 201,
        'score' => 0.053997205283357,
      ),
      'si_p' => 
      array (
        'pos' => 202,
        'score' => 0.053501607142857,
      ),
      'mint' => 
      array (
        'pos' => 203,
        'score' => 0.053450833333333,
      ),
      'sta' => 
      array (
        'pos' => 204,
        'score' => 0.053440412205596,
      ),
      'sa_s' => 
      array (
        'pos' => 205,
        'score' => 0.053222522321429,
      ),
      'nic' => 
      array (
        'pos' => 206,
        'score' => 0.052747047987614,
      ),
      'ea' => 
      array (
        'pos' => 207,
        'score' => 0.052666644859723,
      ),
      'ini' => 
      array (
        'pos' => 208,
        'score' => 0.052410801916987,
      ),
      'ntr' => 
      array (
        'pos' => 209,
        'score' => 0.052378951511721,
      ),
      'ri' => 
      array (
        'pos' => 210,
        'score' => 0.052242759405471,
      ),
      'tii_' => 
      array (
        'pos' => 211,
        'score' => 0.052200625,
      ),
      'ada_' => 
      array (
        'pos' => 212,
        'score' => 0.052071296672078,
      ),
      'str' => 
      array (
        'pos' => 213,
        'score' => 0.052026571980651,
      ),
      '_e_' => 
      array (
        'pos' => 214,
        'score' => 0.05202586077094,
      ),
      'se' => 
      array (
        'pos' => 215,
        'score' => 0.051937240238482,
      ),
      'ati' => 
      array (
        'pos' => 216,
        'score' => 0.051905238374387,
      ),
      '_ar' => 
      array (
        'pos' => 217,
        'score' => 0.051615301506298,
      ),
      'ina_' => 
      array (
        'pos' => 218,
        'score' => 0.051511696428571,
      ),
      'ici_' => 
      array (
        'pos' => 219,
        'score' => 0.051478125,
      ),
      'ne_c' => 
      array (
        'pos' => 220,
        'score' => 0.05141625,
      ),
      '_o_c' => 
      array (
        'pos' => 221,
        'score' => 0.051389709821429,
      ),
      't_' => 
      array (
        'pos' => 222,
        'score' => 0.051312443403821,
      ),
      'uta_' => 
      array (
        'pos' => 223,
        'score' => 0.051128613190566,
      ),
      'esc' => 
      array (
        'pos' => 224,
        'score' => 0.051028294126553,
      ),
      'tul_' => 
      array (
        'pos' => 225,
        'score' => 0.050747941518488,
      ),
      'a_se' => 
      array (
        'pos' => 226,
        'score' => 0.050725647321429,
      ),
      'ta_d' => 
      array (
        'pos' => 227,
        'score' => 0.050461398459054,
      ),
      'ce' => 
      array (
        'pos' => 228,
        'score' => 0.050396978403912,
      ),
      'tat' => 
      array (
        'pos' => 229,
        'score' => 0.050279368034523,
      ),
      'int_' => 
      array (
        'pos' => 230,
        'score' => 0.050214508928571,
      ),
      'ara,' => 
      array (
        'pos' => 231,
        'score' => 0.050189464285714,
      ),
      'ran' => 
      array (
        'pos' => 232,
        'score' => 0.050168450433098,
      ),
      '_sea' => 
      array (
        'pos' => 233,
        'score' => 0.050090113636364,
      ),
      'it_' => 
      array (
        'pos' => 234,
        'score' => 0.050046080012506,
      ),
      'tori' => 
      array (
        'pos' => 235,
        'score' => 0.050041071428571,
      ),
      'ca' => 
      array (
        'pos' => 236,
        'score' => 0.049907816437968,
      ),
      '_o' => 
      array (
        'pos' => 237,
        'score' => 0.049865032128677,
      ),
      'rea' => 
      array (
        'pos' => 238,
        'score' => 0.049853101036987,
      ),
      'ilo' => 
      array (
        'pos' => 239,
        'score' => 0.049832736499455,
      ),
      '_ce_' => 
      array (
        'pos' => 240,
        'score' => 0.04966125,
      ),
      '_l' => 
      array (
        'pos' => 241,
        'score' => 0.049500669795694,
      ),
      'ate' => 
      array (
        'pos' => 242,
        'score' => 0.049433983354167,
      ),
      'enta' => 
      array (
        'pos' => 243,
        'score' => 0.049374375,
      ),
      'i_a' => 
      array (
        'pos' => 244,
        'score' => 0.049278126572794,
      ),
      'e_fa' => 
      array (
        'pos' => 245,
        'score' => 0.049213944445538,
      ),
      'a_sa' => 
      array (
        'pos' => 246,
        'score' => 0.048998125,
      ),
      'in_s' => 
      array (
        'pos' => 247,
        'score' => 0.048946477272727,
      ),
      'u_se' => 
      array (
        'pos' => 248,
        'score' => 0.048921938364055,
      ),
      'an' => 
      array (
        'pos' => 249,
        'score' => 0.048917484988733,
      ),
      'a_u' => 
      array (
        'pos' => 250,
        'score' => 0.048904550436504,
      ),
      '_u' => 
      array (
        'pos' => 251,
        'score' => 0.048871941917067,
      ),
      '_lui' => 
      array (
        'pos' => 252,
        'score' => 0.048687291666667,
      ),
      'mani' => 
      array (
        'pos' => 253,
        'score' => 0.0485775,
      ),
      '_do' => 
      array (
        'pos' => 254,
        'score' => 0.048296680930355,
      ),
      'ing' => 
      array (
        'pos' => 255,
        'score' => 0.048153224431818,
      ),
      '_cel' => 
      array (
        'pos' => 256,
        'score' => 0.048036383928571,
      ),
      'e_m' => 
      array (
        'pos' => 257,
        'score' => 0.047942125891521,
      ),
      'ost' => 
      array (
        'pos' => 258,
        'score' => 0.047876755752693,
      ),
      'a_o_' => 
      array (
        'pos' => 259,
        'score' => 0.047688863636364,
      ),
      'e_co' => 
      array (
        'pos' => 260,
        'score' => 0.047662038223078,
      ),
      'fara' => 
      array (
        'pos' => 261,
        'score' => 0.047656694857562,
      ),
      'a_cu' => 
      array (
        'pos' => 262,
        'score' => 0.047625,
      ),
      ',_i' => 
      array (
        'pos' => 263,
        'score' => 0.0475819966752,
      ),
      '_m' => 
      array (
        'pos' => 264,
        'score' => 0.047419672717311,
      ),
      'a_ce' => 
      array (
        'pos' => 265,
        'score' => 0.047352589285714,
      ),
      'e_di' => 
      array (
        'pos' => 266,
        'score' => 0.047321852678571,
      ),
      'stat' => 
      array (
        'pos' => 267,
        'score' => 0.047310267857143,
      ),
      'din' => 
      array (
        'pos' => 268,
        'score' => 0.047237981981605,
      ),
      'ai_' => 
      array (
        'pos' => 269,
        'score' => 0.04715765157562,
      ),
      'te,_' => 
      array (
        'pos' => 270,
        'score' => 0.047079375,
      ),
      '_pli' => 
      array (
        'pos' => 271,
        'score' => 0.047050714285714,
      ),
      'ei_o' => 
      array (
        'pos' => 272,
        'score' => 0.04698375,
      ),
      'li' => 
      array (
        'pos' => 273,
        'score' => 0.04692907923333,
      ),
      '_ra' => 
      array (
        'pos' => 274,
        'score' => 0.04676986119144,
      ),
      'un_m' => 
      array (
        'pos' => 275,
        'score' => 0.0466340625,
      ),
      'ace_' => 
      array (
        'pos' => 276,
        'score' => 0.046605044642857,
      ),
      'ace' => 
      array (
        'pos' => 277,
        'score' => 0.046570600164227,
      ),
      'ta_i' => 
      array (
        'pos' => 278,
        'score' => 0.046533579545455,
      ),
      'te_d' => 
      array (
        'pos' => 279,
        'score' => 0.046472448417839,
      ),
      'ui_e' => 
      array (
        'pos' => 280,
        'score' => 0.046434791666667,
      ),
      '_fi' => 
      array (
        'pos' => 281,
        'score' => 0.046316943266009,
      ),
      '_t' => 
      array (
        'pos' => 282,
        'score' => 0.046173415826209,
      ),
      'nici' => 
      array (
        'pos' => 283,
        'score' => 0.046136491935484,
      ),
      'ni' => 
      array (
        'pos' => 284,
        'score' => 0.046003879448531,
      ),
      '_nic' => 
      array (
        'pos' => 285,
        'score' => 0.045977116935484,
      ),
      '_pr' => 
      array (
        'pos' => 286,
        'score' => 0.045823284918207,
      ),
      'sea' => 
      array (
        'pos' => 287,
        'score' => 0.045564311169448,
      ),
      'rilo' => 
      array (
        'pos' => 288,
        'score' => 0.045431267411345,
      ),
      ',_s' => 
      array (
        'pos' => 289,
        'score' => 0.045251746841391,
      ),
      'ant' => 
      array (
        'pos' => 290,
        'score' => 0.045115805031118,
      ),
      'lor' => 
      array (
        'pos' => 291,
        'score' => 0.045064136786753,
      ),
      'pin' => 
      array (
        'pos' => 292,
        'score' => 0.045003393368774,
      ),
      'e,_p' => 
      array (
        'pos' => 293,
        'score' => 0.04499421875,
      ),
      '_fo' => 
      array (
        'pos' => 294,
        'score' => 0.044894789283919,
      ),
      'a_l' => 
      array (
        'pos' => 295,
        'score' => 0.044714975719999,
      ),
      ',_si' => 
      array (
        'pos' => 296,
        'score' => 0.04471,
      ),
      'es' => 
      array (
        'pos' => 297,
        'score' => 0.04453176926267,
      ),
      'i_un' => 
      array (
        'pos' => 298,
        'score' => 0.044422366071429,
      ),
      '_re' => 
      array (
        'pos' => 299,
        'score' => 0.044417101646682,
      ),
      '_str' => 
      array (
        'pos' => 300,
        'score' => 0.044206071428571,
      ),
      'a_op' => 
      array (
        'pos' => 301,
        'score' => 0.044146875,
      ),
      'e_un' => 
      array (
        'pos' => 302,
        'score' => 0.044124323417839,
      ),
      '_far' => 
      array (
        'pos' => 303,
        'score' => 0.044110227306501,
      ),
      'nu_' => 
      array (
        'pos' => 304,
        'score' => 0.044071174372503,
      ),
      'ia' => 
      array (
        'pos' => 305,
        'score' => 0.043811260832319,
      ),
      'atur' => 
      array (
        'pos' => 306,
        'score' => 0.04366875,
      ),
      'e,_i' => 
      array (
        'pos' => 307,
        'score' => 0.04366875,
      ),
      'u_ca' => 
      array (
        'pos' => 308,
        'score' => 0.043664181080221,
      ),
      '_ma_' => 
      array (
        'pos' => 309,
        'score' => 0.043656102752299,
      ),
      'te_a' => 
      array (
        'pos' => 310,
        'score' => 0.04364484375,
      ),
      'l_' => 
      array (
        'pos' => 311,
        'score' => 0.043530772955714,
      ),
      'oara' => 
      array (
        'pos' => 312,
        'score' => 0.04352,
      ),
      'nta' => 
      array (
        'pos' => 313,
        'score' => 0.043292586956161,
      ),
      'fran' => 
      array (
        'pos' => 314,
        'score' => 0.043182709335677,
      ),
      'lul_' => 
      array (
        'pos' => 315,
        'score' => 0.043096875,
      ),
      'a_f' => 
      array (
        'pos' => 316,
        'score' => 0.043079785132946,
      ),
      'una' => 
      array (
        'pos' => 317,
        'score' => 0.042995116717164,
      ),
      'prin' => 
      array (
        'pos' => 318,
        'score' => 0.042876428571429,
      ),
      'or' => 
      array (
        'pos' => 319,
        'score' => 0.04283039545875,
      ),
      'e_ar' => 
      array (
        'pos' => 320,
        'score' => 0.042773538601382,
      ),
      'ani' => 
      array (
        'pos' => 321,
        'score' => 0.042754786985219,
      ),
      'ibil' => 
      array (
        'pos' => 322,
        'score' => 0.042730714285714,
      ),
      'tura' => 
      array (
        'pos' => 323,
        'score' => 0.042666964285714,
      ),
      'ei' => 
      array (
        'pos' => 324,
        'score' => 0.042610789168837,
      ),
      'tr' => 
      array (
        'pos' => 325,
        'score' => 0.042579310946512,
      ),
      '_pre' => 
      array (
        'pos' => 326,
        'score' => 0.042553109651649,
      ),
      '_sti' => 
      array (
        'pos' => 327,
        'score' => 0.042489375,
      ),
      'par' => 
      array (
        'pos' => 328,
        'score' => 0.042484428954888,
      ),
      'ma' => 
      array (
        'pos' => 329,
        'score' => 0.042423995828205,
      ),
      'alis' => 
      array (
        'pos' => 330,
        'score' => 0.0422875,
      ),
      '_fra' => 
      array (
        'pos' => 331,
        'score' => 0.042226459335677,
      ),
      'i_tr' => 
      array (
        'pos' => 332,
        'score' => 0.0421865625,
      ),
      'ine_' => 
      array (
        'pos' => 333,
        'score' => 0.042142901785714,
      ),
      '_zi' => 
      array (
        'pos' => 334,
        'score' => 0.042127396049896,
      ),
      ',_u' => 
      array (
        'pos' => 335,
        'score' => 0.042102237362882,
      ),
      'i_sa' => 
      array (
        'pos' => 336,
        'score' => 0.041973303571429,
      ),
      'elul' => 
      array (
        'pos' => 337,
        'score' => 0.041939583333333,
      ),
      'i_ce' => 
      array (
        'pos' => 338,
        'score' => 0.041882232142857,
      ),
      'rul' => 
      array (
        'pos' => 339,
        'score' => 0.041765203348426,
      ),
      'une' => 
      array (
        'pos' => 340,
        'score' => 0.04168325678314,
      ),
      'e_v' => 
      array (
        'pos' => 341,
        'score' => 0.041678240752394,
      ),
      '_ori' => 
      array (
        'pos' => 342,
        'score' => 0.041646743601821,
      ),
      '_ale' => 
      array (
        'pos' => 343,
        'score' => 0.041615089285714,
      ),
      'rin' => 
      array (
        'pos' => 344,
        'score' => 0.041612398538961,
      ),
      'tie' => 
      array (
        'pos' => 345,
        'score' => 0.041529927550792,
      ),
      'tei_' => 
      array (
        'pos' => 346,
        'score' => 0.0415225,
      ),
      'i_ma' => 
      array (
        'pos' => 347,
        'score' => 0.041423251728111,
      ),
      'unei' => 
      array (
        'pos' => 348,
        'score' => 0.0413746875,
      ),
      'ale_' => 
      array (
        'pos' => 349,
        'score' => 0.041299375,
      ),
      'pri' => 
      array (
        'pos' => 350,
        'score' => 0.041224279548576,
      ),
      ',_c' => 
      array (
        'pos' => 351,
        'score' => 0.041200645679049,
      ),
      'oast' => 
      array (
        'pos' => 352,
        'score' => 0.041085357142857,
      ),
      '_mai' => 
      array (
        'pos' => 353,
        'score' => 0.041078526785714,
      ),
      'oa' => 
      array (
        'pos' => 354,
        'score' => 0.041064666181477,
      ),
      'inde' => 
      array (
        'pos' => 355,
        'score' => 0.041035104667839,
      ),
      'are,' => 
      array (
        'pos' => 356,
        'score' => 0.040908626644737,
      ),
      'ular' => 
      array (
        'pos' => 357,
        'score' => 0.04086375,
      ),
      'astr' => 
      array (
        'pos' => 358,
        'score' => 0.040779888392857,
      ),
      'i_or' => 
      array (
        'pos' => 359,
        'score' => 0.040722083333333,
      ),
      '_une' => 
      array (
        'pos' => 360,
        'score' => 0.0406734375,
      ),
      't_d' => 
      array (
        'pos' => 361,
        'score' => 0.040544418259319,
      ),
      't_c' => 
      array (
        'pos' => 362,
        'score' => 0.040533385167464,
      ),
      '_to' => 
      array (
        'pos' => 363,
        'score' => 0.040483300672343,
      ),
      'imp' => 
      array (
        'pos' => 364,
        'score' => 0.040444598848842,
      ),
      'un_c' => 
      array (
        'pos' => 365,
        'score' => 0.040325885917839,
      ),
      'i_o_' => 
      array (
        'pos' => 366,
        'score' => 0.040283928571429,
      ),
      'bil' => 
      array (
        'pos' => 367,
        'score' => 0.040262462798944,
      ),
      'ini_' => 
      array (
        'pos' => 368,
        'score' => 0.040216600203553,
      ),
      'ce_c' => 
      array (
        'pos' => 369,
        'score' => 0.040215625,
      ),
      '_f' => 
      array (
        'pos' => 370,
        'score' => 0.040196534500468,
      ),
      'izat' => 
      array (
        'pos' => 371,
        'score' => 0.040142767857143,
      ),
      'de_m' => 
      array (
        'pos' => 372,
        'score' => 0.040093164207069,
      ),
      'u_s' => 
      array (
        'pos' => 373,
        'score' => 0.040054102106775,
      ),
      'a_e' => 
      array (
        'pos' => 374,
        'score' => 0.040041597391361,
      ),
      'l_d' => 
      array (
        'pos' => 375,
        'score' => 0.039951183149549,
      ),
      'ati_' => 
      array (
        'pos' => 376,
        'score' => 0.039911510917839,
      ),
      'a_n' => 
      array (
        'pos' => 377,
        'score' => 0.039844449211304,
      ),
      'fost' => 
      array (
        'pos' => 378,
        'score' => 0.039684375,
      ),
      'ile_' => 
      array (
        'pos' => 379,
        'score' => 0.039648958333333,
      ),
      'e_a_' => 
      array (
        'pos' => 380,
        'score' => 0.039633259580445,
      ),
      'metr' => 
      array (
        'pos' => 381,
        'score' => 0.039500208333333,
      ),
      'real' => 
      array (
        'pos' => 382,
        'score' => 0.039487053571429,
      ),
      'data' => 
      array (
        'pos' => 383,
        'score' => 0.039479488636364,
      ),
      'ori' => 
      array (
        'pos' => 384,
        'score' => 0.039304106776412,
      ),
      'rans' => 
      array (
        'pos' => 385,
        'score' => 0.039301875,
      ),
      'ul_c' => 
      array (
        'pos' => 386,
        'score' => 0.039292737160441,
      ),
      '_iar' => 
      array (
        'pos' => 387,
        'score' => 0.03927,
      ),
      'dada' => 
      array (
        'pos' => 388,
        'score' => 0.039172926136364,
      ),
      '_sta' => 
      array (
        'pos' => 389,
        'score' => 0.039156988636364,
      ),
      'tran' => 
      array (
        'pos' => 390,
        'score' => 0.0391425,
      ),
      'i_in' => 
      array (
        'pos' => 391,
        'score' => 0.039093238636364,
      ),
      '_pu' => 
      array (
        'pos' => 392,
        'score' => 0.039092695964551,
      ),
      'cu_t' => 
      array (
        'pos' => 393,
        'score' => 0.03897,
      ),
      'eali' => 
      array (
        'pos' => 394,
        'score' => 0.038955803571429,
      ),
      'nt_' => 
      array (
        'pos' => 395,
        'score' => 0.038955263988371,
      ),
      'ta_p' => 
      array (
        'pos' => 396,
        'score' => 0.038954263392857,
      ),
      'e_fi' => 
      array (
        'pos' => 397,
        'score' => 0.038926042167839,
      ),
      'n_ca' => 
      array (
        'pos' => 398,
        'score' => 0.038875409385818,
      ),
      'i_ca' => 
      array (
        'pos' => 399,
        'score' => 0.038794573614434,
      ),
    ),
    'spanish' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.68119133377624,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.4725945857882,
      ),
      'de_' => 
      array (
        'pos' => 2,
        'score' => 0.3946979534483,
      ),
      '_la_' => 
      array (
        'pos' => 3,
        'score' => 0.35462903753151,
      ),
      'os_' => 
      array (
        'pos' => 4,
        'score' => 0.31808343085874,
      ),
      'que_' => 
      array (
        'pos' => 5,
        'score' => 0.22901148282733,
      ),
      '_la' => 
      array (
        'pos' => 6,
        'score' => 0.22688490225075,
      ),
      '_que' => 
      array (
        'pos' => 7,
        'score' => 0.22443578571195,
      ),
      'e_' => 
      array (
        'pos' => 8,
        'score' => 0.22101570982512,
      ),
      'a_' => 
      array (
        'pos' => 9,
        'score' => 0.22061686751176,
      ),
      's_de' => 
      array (
        'pos' => 10,
        'score' => 0.21890488807302,
      ),
      'as_' => 
      array (
        'pos' => 11,
        'score' => 0.21850934616644,
      ),
      'a_de' => 
      array (
        'pos' => 12,
        'score' => 0.21398120206977,
      ),
      '_el_' => 
      array (
        'pos' => 13,
        'score' => 0.20065857232582,
      ),
      'la_' => 
      array (
        'pos' => 14,
        'score' => 0.19753734836857,
      ),
      '_por' => 
      array (
        'pos' => 15,
        'score' => 0.18940449058144,
      ),
      '_en_' => 
      array (
        'pos' => 16,
        'score' => 0.18346334467108,
      ),
      's_' => 
      array (
        'pos' => 17,
        'score' => 0.17794062376709,
      ),
      'e_la' => 
      array (
        'pos' => 18,
        'score' => 0.17391204795181,
      ),
      'es_' => 
      array (
        'pos' => 19,
        'score' => 0.1715457208273,
      ),
      'ión_' => 
      array (
        'pos' => 20,
        'score' => 0.17064625397193,
      ),
      'ción' => 
      array (
        'pos' => 21,
        'score' => 0.16839171955898,
      ),
      'por_' => 
      array (
        'pos' => 22,
        'score' => 0.16699961827611,
      ),
      '_co' => 
      array (
        'pos' => 23,
        'score' => 0.16563369996362,
      ),
      'o_de' => 
      array (
        'pos' => 24,
        'score' => 0.16354209900115,
      ),
      '_po' => 
      array (
        'pos' => 25,
        'score' => 0.15689381548936,
      ),
      'el_' => 
      array (
        'pos' => 26,
        'score' => 0.15253339446618,
      ),
      'de' => 
      array (
        'pos' => 27,
        'score' => 0.15093766838027,
      ),
      'do_' => 
      array (
        'pos' => 28,
        'score' => 0.1489178661663,
      ),
      'o_' => 
      array (
        'pos' => 29,
        'score' => 0.14651509122403,
      ),
      '_d' => 
      array (
        'pos' => 30,
        'score' => 0.13837445961711,
      ),
      's_d' => 
      array (
        'pos' => 31,
        'score' => 0.13720897335816,
      ),
      'los_' => 
      array (
        'pos' => 32,
        'score' => 0.13701812720036,
      ),
      '_y_' => 
      array (
        'pos' => 33,
        'score' => 0.13646026499002,
      ),
      'que' => 
      array (
        'pos' => 34,
        'score' => 0.13632216989531,
      ),
      'ent' => 
      array (
        'pos' => 35,
        'score' => 0.13510061939492,
      ),
      '_se' => 
      array (
        'pos' => 36,
        'score' => 0.13351878663668,
      ),
      'de_l' => 
      array (
        'pos' => 37,
        'score' => 0.13147140969181,
      ),
      'ue_' => 
      array (
        'pos' => 38,
        'score' => 0.1286995276337,
      ),
      '_en' => 
      array (
        'pos' => 39,
        'score' => 0.124270467838,
      ),
      '_com' => 
      array (
        'pos' => 40,
        'score' => 0.11790350638209,
      ),
      'a_d' => 
      array (
        'pos' => 41,
        'score' => 0.11781602479635,
      ),
      '_los' => 
      array (
        'pos' => 42,
        'score' => 0.11674336583672,
      ),
      'ació' => 
      array (
        'pos' => 43,
        'score' => 0.11644528324434,
      ),
      'e_l' => 
      array (
        'pos' => 44,
        'score' => 0.11542930743895,
      ),
      ',_' => 
      array (
        'pos' => 45,
        'score' => 0.11403333962524,
      ),
      'por' => 
      array (
        'pos' => 46,
        'score' => 0.11158972034782,
      ),
      '_p' => 
      array (
        'pos' => 47,
        'score' => 0.11029405843073,
      ),
      'es' => 
      array (
        'pos' => 48,
        'score' => 0.10605809154266,
      ),
      'la' => 
      array (
        'pos' => 49,
        'score' => 0.10590012100719,
      ),
      '_pr' => 
      array (
        'pos' => 50,
        'score' => 0.10558196854336,
      ),
      '_qu' => 
      array (
        'pos' => 51,
        'score' => 0.10355137332068,
      ),
      '_e' => 
      array (
        'pos' => 52,
        'score' => 0.10326419798585,
      ),
      'en_' => 
      array (
        'pos' => 53,
        'score' => 0.10248003381257,
      ),
      'n_' => 
      array (
        'pos' => 54,
        'score' => 0.10195416280759,
      ),
      'en' => 
      array (
        'pos' => 55,
        'score' => 0.10167173198019,
      ),
      '_se_' => 
      array (
        'pos' => 56,
        'score' => 0.10134423310274,
      ),
      'e_p' => 
      array (
        'pos' => 57,
        'score' => 0.10086531194614,
      ),
      'e_de' => 
      array (
        'pos' => 58,
        'score' => 0.10086034222313,
      ),
      'a_po' => 
      array (
        'pos' => 59,
        'score' => 0.10018535950923,
      ),
      'o_d' => 
      array (
        'pos' => 60,
        'score' => 0.099591049528001,
      ),
      '_l' => 
      array (
        'pos' => 61,
        'score' => 0.09796972708745,
      ),
      'ado_' => 
      array (
        'pos' => 62,
        'score' => 0.097708211163836,
      ),
      '_el' => 
      array (
        'pos' => 63,
        'score' => 0.097417276941654,
      ),
      'nte' => 
      array (
        'pos' => 64,
        'score' => 0.096999335738841,
      ),
      'ció' => 
      array (
        'pos' => 65,
        'score' => 0.096978951695445,
      ),
      'ado' => 
      array (
        'pos' => 66,
        'score' => 0.096888636252799,
      ),
      'ión' => 
      array (
        'pos' => 67,
        'score' => 0.096699092818246,
      ),
      '_pro' => 
      array (
        'pos' => 68,
        'score' => 0.096357217935167,
      ),
      'or_' => 
      array (
        'pos' => 69,
        'score' => 0.096310707294111,
      ),
      '_ma' => 
      array (
        'pos' => 70,
        'score' => 0.094882974139603,
      ),
      '_par' => 
      array (
        'pos' => 71,
        'score' => 0.093600274459466,
      ),
      'ón_' => 
      array (
        'pos' => 72,
        'score' => 0.092064287472049,
      ),
      's_y_' => 
      array (
        'pos' => 73,
        'score' => 0.091516768330987,
      ),
      '_una' => 
      array (
        'pos' => 74,
        'score' => 0.091336787259427,
      ),
      'las_' => 
      array (
        'pos' => 75,
        'score' => 0.09128698372478,
      ),
      '_lo' => 
      array (
        'pos' => 76,
        'score' => 0.091046388707997,
      ),
      'ente' => 
      array (
        'pos' => 77,
        'score' => 0.090784858102741,
      ),
      'aci' => 
      array (
        'pos' => 78,
        'score' => 0.090563120576904,
      ),
      'os' => 
      array (
        'pos' => 79,
        'score' => 0.090343341749717,
      ),
      'ido_' => 
      array (
        'pos' => 80,
        'score' => 0.089983330211455,
      ),
      'se_' => 
      array (
        'pos' => 81,
        'score' => 0.088559860097076,
      ),
      'a_p' => 
      array (
        'pos' => 82,
        'score' => 0.088448109740746,
      ),
      'e_e' => 
      array (
        'pos' => 83,
        'score' => 0.087269098000215,
      ),
      '_c' => 
      array (
        'pos' => 84,
        'score' => 0.08700210065343,
      ),
      '_re' => 
      array (
        'pos' => 85,
        'score' => 0.086893675295207,
      ),
      'dos_' => 
      array (
        'pos' => 86,
        'score' => 0.085990433892083,
      ),
      '_las' => 
      array (
        'pos' => 87,
        'score' => 0.08572479622478,
      ),
      'ía_' => 
      array (
        'pos' => 88,
        'score' => 0.085303217343913,
      ),
      'de_p' => 
      array (
        'pos' => 89,
        'score' => 0.084439069186006,
      ),
      'est' => 
      array (
        'pos' => 90,
        'score' => 0.084406753278241,
      ),
      'te_' => 
      array (
        'pos' => 91,
        'score' => 0.084155226178858,
      ),
      'a_la' => 
      array (
        'pos' => 92,
        'score' => 0.083778948066561,
      ),
      'nte_' => 
      array (
        'pos' => 93,
        'score' => 0.082696176150977,
      ),
      'tra' => 
      array (
        'pos' => 94,
        'score' => 0.081455950489874,
      ),
      '_fue' => 
      array (
        'pos' => 95,
        'score' => 0.081135719794833,
      ),
      'ica' => 
      array (
        'pos' => 96,
        'score' => 0.080147603144692,
      ),
      '_a' => 
      array (
        'pos' => 97,
        'score' => 0.079650645258209,
      ),
      '_con' => 
      array (
        'pos' => 98,
        'score' => 0.079463036756069,
      ),
      'lo_' => 
      array (
        'pos' => 99,
        'score' => 0.077924061997781,
      ),
      'do_a' => 
      array (
        'pos' => 100,
        'score' => 0.077823590888278,
      ),
      '_no_' => 
      array (
        'pos' => 101,
        'score' => 0.077449875,
      ),
      'os_d' => 
      array (
        'pos' => 102,
        'score' => 0.07674384680079,
      ),
      'una_' => 
      array (
        'pos' => 103,
        'score' => 0.076562539007679,
      ),
      'a_c' => 
      array (
        'pos' => 104,
        'score' => 0.076444236241374,
      ),
      'as' => 
      array (
        'pos' => 105,
        'score' => 0.076056482675435,
      ),
      'nes_' => 
      array (
        'pos' => 106,
        'score' => 0.075973729668675,
      ),
      'ient' => 
      array (
        'pos' => 107,
        'score' => 0.075670055376812,
      ),
      'a_y_' => 
      array (
        'pos' => 108,
        'score' => 0.075498078881961,
      ),
      'ment' => 
      array (
        'pos' => 109,
        'score' => 0.07544808784965,
      ),
      'a_ma' => 
      array (
        'pos' => 110,
        'score' => 0.075293444155163,
      ),
      'a,_' => 
      array (
        'pos' => 111,
        'score' => 0.075201771218905,
      ),
      'ante' => 
      array (
        'pos' => 112,
        'score' => 0.074919527385585,
      ),
      '_ha' => 
      array (
        'pos' => 113,
        'score' => 0.074820478081775,
      ),
      'o_a' => 
      array (
        'pos' => 114,
        'score' => 0.074525984228514,
      ),
      's,_' => 
      array (
        'pos' => 115,
        'score' => 0.073562608879078,
      ),
      '_in' => 
      array (
        'pos' => 116,
        'score' => 0.073339219436264,
      ),
      'les_' => 
      array (
        'pos' => 117,
        'score' => 0.073246670360513,
      ),
      'ra_' => 
      array (
        'pos' => 118,
        'score' => 0.073026321849422,
      ),
      'los' => 
      array (
        'pos' => 119,
        'score' => 0.072632244747396,
      ),
      'na_' => 
      array (
        'pos' => 120,
        'score' => 0.071518706430021,
      ),
      'ron_' => 
      array (
        'pos' => 121,
        'score' => 0.071413216586046,
      ),
      'de_m' => 
      array (
        'pos' => 122,
        'score' => 0.070913023268741,
      ),
      'ndo_' => 
      array (
        'pos' => 123,
        'score' => 0.070583089285714,
      ),
      'an_' => 
      array (
        'pos' => 124,
        'score' => 0.070534438621202,
      ),
      'ue' => 
      array (
        'pos' => 125,
        'score' => 0.070466715972484,
      ),
      'es_d' => 
      array (
        'pos' => 126,
        'score' => 0.070377626512362,
      ),
      '_m' => 
      array (
        'pos' => 127,
        'score' => 0.070292670782702,
      ),
      'n_de' => 
      array (
        'pos' => 128,
        'score' => 0.069837084642213,
      ),
      '_un' => 
      array (
        'pos' => 129,
        'score' => 0.069491840449181,
      ),
      'ra' => 
      array (
        'pos' => 130,
        'score' => 0.069364981753864,
      ),
      '_pa' => 
      array (
        'pos' => 131,
        'score' => 0.068868766720235,
      ),
      'to_' => 
      array (
        'pos' => 132,
        'score' => 0.068136413748409,
      ),
      '_a_' => 
      array (
        'pos' => 133,
        'score' => 0.068114721134005,
      ),
      'an' => 
      array (
        'pos' => 134,
        'score' => 0.067755787824893,
      ),
      'ta_' => 
      array (
        'pos' => 135,
        'score' => 0.067569385084962,
      ),
      'ar_' => 
      array (
        'pos' => 136,
        'score' => 0.06734204145274,
      ),
      'com' => 
      array (
        'pos' => 137,
        'score' => 0.067032796184787,
      ),
      'el' => 
      array (
        'pos' => 138,
        'score' => 0.067011584871178,
      ),
      '_mar' => 
      array (
        'pos' => 139,
        'score' => 0.066941726648352,
      ),
      '_es' => 
      array (
        'pos' => 140,
        'score' => 0.0669268292838,
      ),
      'a_l' => 
      array (
        'pos' => 141,
        'score' => 0.066889367047862,
      ),
      'al' => 
      array (
        'pos' => 142,
        'score' => 0.066741079693802,
      ),
      'ci' => 
      array (
        'pos' => 143,
        'score' => 0.066574510526763,
      ),
      '_des' => 
      array (
        'pos' => 144,
        'score' => 0.066556712281457,
      ),
      'ara_' => 
      array (
        'pos' => 145,
        'score' => 0.066046585081585,
      ),
      'er' => 
      array (
        'pos' => 146,
        'score' => 0.06601040914649,
      ),
      'e_pr' => 
      array (
        'pos' => 147,
        'score' => 0.06582687863484,
      ),
      'nto_' => 
      array (
        'pos' => 148,
        'score' => 0.065803374348562,
      ),
      'er_' => 
      array (
        'pos' => 149,
        'score' => 0.065673453140805,
      ),
      'l_' => 
      array (
        'pos' => 150,
        'score' => 0.06550744117126,
      ),
      'para' => 
      array (
        'pos' => 151,
        'score' => 0.065441788003663,
      ),
      '_s' => 
      array (
        'pos' => 152,
        'score' => 0.065345220683253,
      ),
      'ic' => 
      array (
        'pos' => 153,
        'score' => 0.065200956092354,
      ),
      'la_c' => 
      array (
        'pos' => 154,
        'score' => 0.064883593426165,
      ),
      'ar' => 
      array (
        'pos' => 155,
        'score' => 0.064863886405848,
      ),
      'ento' => 
      array (
        'pos' => 156,
        'score' => 0.064828520609265,
      ),
      'as_d' => 
      array (
        'pos' => 157,
        'score' => 0.064414431671742,
      ),
      'del_' => 
      array (
        'pos' => 158,
        'score' => 0.064057594453069,
      ),
      '_est' => 
      array (
        'pos' => 159,
        'score' => 0.063964499149194,
      ),
      '_ha_' => 
      array (
        'pos' => 160,
        'score' => 0.063894651785714,
      ),
      '_mi' => 
      array (
        'pos' => 161,
        'score' => 0.063815563975789,
      ),
      'or' => 
      array (
        'pos' => 162,
        'score' => 0.063494796100475,
      ),
      'n_la' => 
      array (
        'pos' => 163,
        'score' => 0.063107565893536,
      ),
      '_del' => 
      array (
        'pos' => 164,
        'score' => 0.063097618803719,
      ),
      'res' => 
      array (
        'pos' => 165,
        'score' => 0.063029866991044,
      ),
      'o_a_' => 
      array (
        'pos' => 166,
        'score' => 0.062970230082418,
      ),
      'men' => 
      array (
        'pos' => 167,
        'score' => 0.062968113984098,
      ),
      'dad' => 
      array (
        'pos' => 168,
        'score' => 0.062586322400859,
      ),
      '_ca' => 
      array (
        'pos' => 169,
        'score' => 0.062510400693553,
      ),
      'a_m' => 
      array (
        'pos' => 170,
        'score' => 0.06212785168994,
      ),
      'ones' => 
      array (
        'pos' => 171,
        'score' => 0.061897729668675,
      ),
      '_tra' => 
      array (
        'pos' => 172,
        'score' => 0.061836297249437,
      ),
      'ien' => 
      array (
        'pos' => 173,
        'score' => 0.061690416253648,
      ),
      'das_' => 
      array (
        'pos' => 174,
        'score' => 0.061540822628347,
      ),
      'ido' => 
      array (
        'pos' => 175,
        'score' => 0.061334309643013,
      ),
      'o,_' => 
      array (
        'pos' => 176,
        'score' => 0.06131542957043,
      ),
      'co' => 
      array (
        'pos' => 177,
        'score' => 0.061286053359865,
      ),
      'des' => 
      array (
        'pos' => 178,
        'score' => 0.060843709143553,
      ),
      'e_co' => 
      array (
        'pos' => 179,
        'score' => 0.060777450350005,
      ),
      '_al_' => 
      array (
        'pos' => 180,
        'score' => 0.060395948012831,
      ),
      'sta' => 
      array (
        'pos' => 181,
        'score' => 0.059908280765936,
      ),
      'e_m' => 
      array (
        'pos' => 182,
        'score' => 0.059907322251317,
      ),
      'mien' => 
      array (
        'pos' => 183,
        'score' => 0.059835301179084,
      ),
      'a_co' => 
      array (
        'pos' => 184,
        'score' => 0.059740418417426,
      ),
      'nic' => 
      array (
        'pos' => 185,
        'score' => 0.059600181027854,
      ),
      'te' => 
      array (
        'pos' => 186,
        'score' => 0.058995899416512,
      ),
      'idad' => 
      array (
        'pos' => 187,
        'score' => 0.0586978125,
      ),
      'r_' => 
      array (
        'pos' => 188,
        'score' => 0.058526877058624,
      ),
      'tado' => 
      array (
        'pos' => 189,
        'score' => 0.05803439217033,
      ),
      'ici' => 
      array (
        'pos' => 190,
        'score' => 0.057762242531848,
      ),
      'nes' => 
      array (
        'pos' => 191,
        'score' => 0.05757594179485,
      ),
      's_l' => 
      array (
        'pos' => 192,
        'score' => 0.057006358428434,
      ),
      'lar_' => 
      array (
        'pos' => 193,
        'score' => 0.056931026785714,
      ),
      'muni' => 
      array (
        'pos' => 194,
        'score' => 0.05685020698052,
      ),
      'es,_' => 
      array (
        'pos' => 195,
        'score' => 0.056840293956044,
      ),
      'do' => 
      array (
        'pos' => 196,
        'score' => 0.056574965338854,
      ),
      'de_c' => 
      array (
        'pos' => 197,
        'score' => 0.05631103223643,
      ),
      '_tr' => 
      array (
        'pos' => 198,
        'score' => 0.05621179580739,
      ),
      'ón_d' => 
      array (
        'pos' => 199,
        'score' => 0.056133912455213,
      ),
      '_esp' => 
      array (
        'pos' => 200,
        'score' => 0.055912659897493,
      ),
      'e_se' => 
      array (
        'pos' => 201,
        'score' => 0.055814584337349,
      ),
      'ad' => 
      array (
        'pos' => 202,
        'score' => 0.055705084745659,
      ),
      'nos_' => 
      array (
        'pos' => 203,
        'score' => 0.055676270546713,
      ),
      'se' => 
      array (
        'pos' => 204,
        'score' => 0.055616316832747,
      ),
      'la_p' => 
      array (
        'pos' => 205,
        'score' => 0.05550937739955,
      ),
      '_ya_' => 
      array (
        'pos' => 206,
        'score' => 0.055364625,
      ),
      's_qu' => 
      array (
        'pos' => 207,
        'score' => 0.055073958791209,
      ),
      'a_a' => 
      array (
        'pos' => 208,
        'score' => 0.054898579655386,
      ),
      'ran' => 
      array (
        'pos' => 209,
        'score' => 0.0548350191088,
      ),
      '_pre' => 
      array (
        'pos' => 210,
        'score' => 0.054539350961538,
      ),
      'sta_' => 
      array (
        'pos' => 211,
        'score' => 0.054505449278702,
      ),
      'n_c' => 
      array (
        'pos' => 212,
        'score' => 0.054113661026474,
      ),
      's_s' => 
      array (
        'pos' => 213,
        'score' => 0.05406520147027,
      ),
      'rec' => 
      array (
        'pos' => 214,
        'score' => 0.054063634779454,
      ),
      'ion' => 
      array (
        'pos' => 215,
        'score' => 0.053837413316946,
      ),
      'dos' => 
      array (
        'pos' => 216,
        'score' => 0.053443010257772,
      ),
      'nas_' => 
      array (
        'pos' => 217,
        'score' => 0.053350298438259,
      ),
      're' => 
      array (
        'pos' => 218,
        'score' => 0.053293212814629,
      ),
      'ando' => 
      array (
        'pos' => 219,
        'score' => 0.052956214285714,
      ),
      'pro' => 
      array (
        'pos' => 220,
        'score' => 0.052885277964424,
      ),
      ',_p' => 
      array (
        'pos' => 221,
        'score' => 0.052736355649773,
      ),
      'mo_' => 
      array (
        'pos' => 222,
        'score' => 0.052409582906124,
      ),
      'lo' => 
      array (
        'pos' => 223,
        'score' => 0.052406209365689,
      ),
      'e_en' => 
      array (
        'pos' => 224,
        'score' => 0.052239881704139,
      ),
      's_c' => 
      array (
        'pos' => 225,
        'score' => 0.052176038280604,
      ),
      'esp' => 
      array (
        'pos' => 226,
        'score' => 0.052050034809409,
      ),
      'ados' => 
      array (
        'pos' => 227,
        'score' => 0.052044887563412,
      ),
      's_y' => 
      array (
        'pos' => 228,
        'score' => 0.051889534486721,
      ),
      'st' => 
      array (
        'pos' => 229,
        'score' => 0.051675696904866,
      ),
      'e_lo' => 
      array (
        'pos' => 230,
        'score' => 0.051652003651037,
      ),
      'enta' => 
      array (
        'pos' => 231,
        'score' => 0.051341949415716,
      ),
      'e_d' => 
      array (
        'pos' => 232,
        'score' => 0.05115851695503,
      ),
      'acio' => 
      array (
        'pos' => 233,
        'score' => 0.050867946428571,
      ),
      'n_pr' => 
      array (
        'pos' => 234,
        'score' => 0.0508034375,
      ),
      'al_' => 
      array (
        'pos' => 235,
        'score' => 0.050417145642442,
      ),
      'n_co' => 
      array (
        'pos' => 236,
        'score' => 0.050189826850781,
      ),
      'n_p' => 
      array (
        'pos' => 237,
        'score' => 0.050091829083462,
      ),
      'ani' => 
      array (
        'pos' => 238,
        'score' => 0.050084852055839,
      ),
      'ca' => 
      array (
        'pos' => 239,
        'score' => 0.050022488892186,
      ),
      'as_a' => 
      array (
        'pos' => 240,
        'score' => 0.050018102106227,
      ),
      'omen' => 
      array (
        'pos' => 241,
        'score' => 0.049885221418209,
      ),
      'os_y' => 
      array (
        'pos' => 242,
        'score' => 0.049742354323308,
      ),
      'ta' => 
      array (
        'pos' => 243,
        'score' => 0.049598565763441,
      ),
      'ta_d' => 
      array (
        'pos' => 244,
        'score' => 0.049544503012048,
      ),
      'lar' => 
      array (
        'pos' => 245,
        'score' => 0.049528718882443,
      ),
      'des_' => 
      array (
        'pos' => 246,
        'score' => 0.049147407592408,
      ),
      'les' => 
      array (
        'pos' => 247,
        'score' => 0.048854102255937,
      ),
      'n_l' => 
      array (
        'pos' => 248,
        'score' => 0.048647370716091,
      ),
      'ndo' => 
      array (
        'pos' => 249,
        'score' => 0.048539431841344,
      ),
      'ami' => 
      array (
        'pos' => 250,
        'score' => 0.048038685407335,
      ),
      'cion' => 
      array (
        'pos' => 251,
        'score' => 0.048017410714286,
      ),
      'ara' => 
      array (
        'pos' => 252,
        'score' => 0.047985604988021,
      ),
      '_dec' => 
      array (
        'pos' => 253,
        'score' => 0.047839830300816,
      ),
      'r_el' => 
      array (
        'pos' => 254,
        'score' => 0.047755778529981,
      ),
      'ten' => 
      array (
        'pos' => 255,
        'score' => 0.047634889776454,
      ),
      'as,_' => 
      array (
        'pos' => 256,
        'score' => 0.04749375,
      ),
      'con' => 
      array (
        'pos' => 257,
        'score' => 0.047399609228014,
      ),
      'las' => 
      array (
        'pos' => 258,
        'score' => 0.047341801305958,
      ),
      'ni' => 
      array (
        'pos' => 259,
        'score' => 0.047259916919216,
      ),
      '_no' => 
      array (
        'pos' => 260,
        'score' => 0.047208788393223,
      ),
      'e_el' => 
      array (
        'pos' => 261,
        'score' => 0.047182718465046,
      ),
      'comp' => 
      array (
        'pos' => 262,
        'score' => 0.047122840909091,
      ),
      'ades' => 
      array (
        'pos' => 263,
        'score' => 0.047043657592408,
      ),
      'to_a' => 
      array (
        'pos' => 264,
        'score' => 0.047030113636364,
      ),
      'par' => 
      array (
        'pos' => 265,
        'score' => 0.046823948791539,
      ),
      'dade' => 
      array (
        'pos' => 266,
        'score' => 0.046774168956044,
      ),
      'port' => 
      array (
        'pos' => 267,
        'score' => 0.046714399350649,
      ),
      'pre' => 
      array (
        'pos' => 268,
        'score' => 0.046564666987738,
      ),
      'no_' => 
      array (
        'pos' => 269,
        'score' => 0.046479469813522,
      ),
      '_imp' => 
      array (
        'pos' => 270,
        'score' => 0.046217301136364,
      ),
      'na' => 
      array (
        'pos' => 271,
        'score' => 0.04617452498277,
      ),
      'unic' => 
      array (
        'pos' => 272,
        'score' => 0.046075629058442,
      ),
      'ific' => 
      array (
        'pos' => 273,
        'score' => 0.046075347695068,
      ),
      'n_d' => 
      array (
        'pos' => 274,
        'score' => 0.04606905440598,
      ),
      'ico_' => 
      array (
        'pos' => 275,
        'score' => 0.046053,
      ),
      'el_p' => 
      array (
        'pos' => 276,
        'score' => 0.046012302451759,
      ),
      'dici' => 
      array (
        'pos' => 277,
        'score' => 0.046000242271204,
      ),
      'te_p' => 
      array (
        'pos' => 278,
        'score' => 0.045938843344156,
      ),
      'ste_' => 
      array (
        'pos' => 279,
        'score' => 0.045922077922078,
      ),
      'o_y_' => 
      array (
        'pos' => 280,
        'score' => 0.045736103723404,
      ),
      ',_po' => 
      array (
        'pos' => 281,
        'score' => 0.045543958646617,
      ),
      'ena' => 
      array (
        'pos' => 282,
        'score' => 0.045505998440148,
      ),
      'a_en' => 
      array (
        'pos' => 283,
        'score' => 0.045469660964036,
      ),
      'en_l' => 
      array (
        'pos' => 284,
        'score' => 0.045463966346154,
      ),
      'os_l' => 
      array (
        'pos' => 285,
        'score' => 0.04533845467033,
      ),
      '_a_l' => 
      array (
        'pos' => 286,
        'score' => 0.045323169955045,
      ),
      'ece' => 
      array (
        'pos' => 287,
        'score' => 0.045236275215193,
      ),
      'ios_' => 
      array (
        'pos' => 288,
        'score' => 0.045207220740103,
      ),
      '_ho' => 
      array (
        'pos' => 289,
        'score' => 0.045203727407275,
      ),
      'on' => 
      array (
        'pos' => 290,
        'score' => 0.045010624789763,
      ),
      'mi' => 
      array (
        'pos' => 291,
        'score' => 0.045005701372296,
      ),
      's_a' => 
      array (
        'pos' => 292,
        'score' => 0.044739865926102,
      ),
      'po' => 
      array (
        'pos' => 293,
        'score' => 0.044680580249713,
      ),
      'nt' => 
      array (
        'pos' => 294,
        'score' => 0.044486540687843,
      ),
      'ular' => 
      array (
        'pos' => 295,
        'score' => 0.044465625,
      ),
      's_in' => 
      array (
        'pos' => 296,
        'score' => 0.044426339285714,
      ),
      'ón_c' => 
      array (
        'pos' => 297,
        'score' => 0.044288201633892,
      ),
      'r_la' => 
      array (
        'pos' => 298,
        'score' => 0.044200854178716,
      ),
      'cal' => 
      array (
        'pos' => 299,
        'score' => 0.044151998446779,
      ),
      'form' => 
      array (
        'pos' => 300,
        'score' => 0.044121825063412,
      ),
      'e,_' => 
      array (
        'pos' => 301,
        'score' => 0.043967354734249,
      ),
      'ant' => 
      array (
        'pos' => 302,
        'score' => 0.04396095016456,
      ),
      'indi' => 
      array (
        'pos' => 303,
        'score' => 0.043764407294833,
      ),
      'arti' => 
      array (
        'pos' => 304,
        'score' => 0.043644586802825,
      ),
      'nici' => 
      array (
        'pos' => 305,
        'score' => 0.043642978723404,
      ),
      'e_s' => 
      array (
        'pos' => 306,
        'score' => 0.043636318039877,
      ),
      'as_s' => 
      array (
        'pos' => 307,
        'score' => 0.0434775,
      ),
      'cent' => 
      array (
        'pos' => 308,
        'score' => 0.043475976849126,
      ),
      'mie' => 
      array (
        'pos' => 309,
        'score' => 0.043378297146402,
      ),
      '_for' => 
      array (
        'pos' => 310,
        'score' => 0.043279414349126,
      ),
      'os_c' => 
      array (
        'pos' => 311,
        'score' => 0.043274655805038,
      ),
      'esta' => 
      array (
        'pos' => 312,
        'score' => 0.043253474759427,
      ),
      'ros_' => 
      array (
        'pos' => 313,
        'score' => 0.043249278432411,
      ),
      's_en' => 
      array (
        'pos' => 314,
        'score' => 0.043246759178322,
      ),
      'a_e' => 
      array (
        'pos' => 315,
        'score' => 0.043191827689679,
      ),
      '_ind' => 
      array (
        'pos' => 316,
        'score' => 0.043172443009119,
      ),
      'or_c' => 
      array (
        'pos' => 317,
        'score' => 0.04298968608659,
      ),
      'a_al' => 
      array (
        'pos' => 318,
        'score' => 0.042925780157343,
      ),
      'o_e' => 
      array (
        'pos' => 319,
        'score' => 0.042924514769826,
      ),
      'do,_' => 
      array (
        'pos' => 320,
        'score' => 0.04290375,
      ),
      'amie' => 
      array (
        'pos' => 321,
        'score' => 0.042795292207792,
      ),
      'lleg' => 
      array (
        'pos' => 322,
        'score' => 0.042771530844156,
      ),
      'icas' => 
      array (
        'pos' => 323,
        'score' => 0.042617908240103,
      ),
      's_se' => 
      array (
        'pos' => 324,
        'score' => 0.042540048076923,
      ),
      'ico' => 
      array (
        'pos' => 325,
        'score' => 0.042520710874811,
      ),
      'in' => 
      array (
        'pos' => 326,
        'score' => 0.042508565948596,
      ),
      's_e' => 
      array (
        'pos' => 327,
        'score' => 0.042502297381073,
      ),
      'ue_s' => 
      array (
        'pos' => 328,
        'score' => 0.042355620051635,
      ),
      'to' => 
      array (
        'pos' => 329,
        'score' => 0.042299128862238,
      ),
      's_ve' => 
      array (
        'pos' => 330,
        'score' => 0.042160964285714,
      ),
      '_fu' => 
      array (
        'pos' => 331,
        'score' => 0.042153259697863,
      ),
      'ida' => 
      array (
        'pos' => 332,
        'score' => 0.042080898117019,
      ),
      'e_c' => 
      array (
        'pos' => 333,
        'score' => 0.042041557222549,
      ),
      '_y_d' => 
      array (
        'pos' => 334,
        'score' => 0.042001500405468,
      ),
      'os_m' => 
      array (
        'pos' => 335,
        'score' => 0.041974542168675,
      ),
      'inte' => 
      array (
        'pos' => 336,
        'score' => 0.04175625,
      ),
      'una' => 
      array (
        'pos' => 337,
        'score' => 0.041665378757299,
      ),
      'fue' => 
      array (
        'pos' => 338,
        'score' => 0.041568677814974,
      ),
      'omo_' => 
      array (
        'pos' => 339,
        'score' => 0.041560653409091,
      ),
      'le_' => 
      array (
        'pos' => 340,
        'score' => 0.041289032766133,
      ),
      '_pe' => 
      array (
        'pos' => 341,
        'score' => 0.04127190793591,
      ),
      'nto' => 
      array (
        'pos' => 342,
        'score' => 0.041234451711669,
      ),
      'ue_e' => 
      array (
        'pos' => 343,
        'score' => 0.041168296732523,
      ),
      '_lle' => 
      array (
        'pos' => 344,
        'score' => 0.041159424940191,
      ),
      'dic' => 
      array (
        'pos' => 345,
        'score' => 0.04114422220693,
      ),
      'a,_y' => 
      array (
        'pos' => 346,
        'score' => 0.0410805,
      ),
      'n_m' => 
      array (
        'pos' => 347,
        'score' => 0.04107223499707,
      ),
      'mar' => 
      array (
        'pos' => 348,
        'score' => 0.040976413644877,
      ),
      'one' => 
      array (
        'pos' => 349,
        'score' => 0.040946849155289,
      ),
      '_al' => 
      array (
        'pos' => 350,
        'score' => 0.0408887574769,
      ),
      'ncia' => 
      array (
        'pos' => 351,
        'score' => 0.040848845740103,
      ),
      'ione' => 
      array (
        'pos' => 352,
        'score' => 0.040843714285714,
      ),
      '_pla' => 
      array (
        'pos' => 353,
        'score' => 0.040810968305038,
      ),
      'and' => 
      array (
        'pos' => 354,
        'score' => 0.040683733593646,
      ),
      'como' => 
      array (
        'pos' => 355,
        'score' => 0.040604403409091,
      ),
      'de_e' => 
      array (
        'pos' => 356,
        'score' => 0.040570931277228,
      ),
      'a_ca' => 
      array (
        'pos' => 357,
        'score' => 0.040562170891608,
      ),
      'do_v' => 
      array (
        'pos' => 358,
        'score' => 0.0405290625,
      ),
      '_sa' => 
      array (
        'pos' => 359,
        'score' => 0.040502441770796,
      ),
      'ada' => 
      array (
        'pos' => 360,
        'score' => 0.040481125691169,
      ),
      'er_e' => 
      array (
        'pos' => 361,
        'score' => 0.040456269946809,
      ),
      '_un_' => 
      array (
        'pos' => 362,
        'score' => 0.040447553571429,
      ),
      'de_d' => 
      array (
        'pos' => 363,
        'score' => 0.040306539235376,
      ),
      'ro' => 
      array (
        'pos' => 364,
        'score' => 0.040295317594081,
      ),
      'ica_' => 
      array (
        'pos' => 365,
        'score' => 0.040173903388278,
      ),
      'ti' => 
      array (
        'pos' => 366,
        'score' => 0.040170950889408,
      ),
      '_int' => 
      array (
        'pos' => 367,
        'score' => 0.040116964285714,
      ),
      'as_y' => 
      array (
        'pos' => 368,
        'score' => 0.040106584337349,
      ),
      'la_f' => 
      array (
        'pos' => 369,
        'score' => 0.040022776840801,
      ),
      'tr' => 
      array (
        'pos' => 370,
        'score' => 0.03993401476203,
      ),
      'iemb' => 
      array (
        'pos' => 371,
        'score' => 0.039917307692308,
      ),
      'r_e' => 
      array (
        'pos' => 372,
        'score' => 0.03975512321815,
      ),
      'qu' => 
      array (
        'pos' => 373,
        'score' => 0.039730721432067,
      ),
      'ma' => 
      array (
        'pos' => 374,
        'score' => 0.039646138345315,
      ),
      'anci' => 
      array (
        'pos' => 375,
        'score' => 0.039625178571429,
      ),
      'e_mi' => 
      array (
        'pos' => 376,
        'score' => 0.039558041239634,
      ),
      'mini' => 
      array (
        'pos' => 377,
        'score' => 0.039525,
      ),
      '_t' => 
      array (
        'pos' => 378,
        'score' => 0.039482950177149,
      ),
      '_cor' => 
      array (
        'pos' => 379,
        'score' => 0.039468628980207,
      ),
      'eli' => 
      array (
        'pos' => 380,
        'score' => 0.039334420560246,
      ),
      's_si' => 
      array (
        'pos' => 381,
        'score' => 0.03933375,
      ),
      's_m' => 
      array (
        'pos' => 382,
        'score' => 0.039212066933639,
      ),
      'segu' => 
      array (
        'pos' => 383,
        'score' => 0.039192589285714,
      ),
      '_mil' => 
      array (
        'pos' => 384,
        'score' => 0.039177543713816,
      ),
      '_car' => 
      array (
        'pos' => 385,
        'score' => 0.039027819161102,
      ),
      'rán_' => 
      array (
        'pos' => 386,
        'score' => 0.038686357758621,
      ),
      'sto' => 
      array (
        'pos' => 387,
        'score' => 0.038488275881606,
      ),
      ',_e' => 
      array (
        'pos' => 388,
        'score' => 0.038191764115818,
      ),
      'lida' => 
      array (
        'pos' => 389,
        'score' => 0.038086071428571,
      ),
      'ist' => 
      array (
        'pos' => 390,
        'score' => 0.038055061969281,
      ),
      'rati' => 
      array (
        'pos' => 391,
        'score' => 0.037989407894737,
      ),
      'a_y' => 
      array (
        'pos' => 392,
        'score' => 0.037921147538757,
      ),
      'on_' => 
      array (
        'pos' => 393,
        'score' => 0.037872109934371,
      ),
      'ía' => 
      array (
        'pos' => 394,
        'score' => 0.037767970363376,
      ),
      'tic' => 
      array (
        'pos' => 395,
        'score' => 0.03776067606323,
      ),
      ',_c' => 
      array (
        'pos' => 396,
        'score' => 0.037745485069366,
      ),
      'y_' => 
      array (
        'pos' => 397,
        'score' => 0.037704151090828,
      ),
      'anif' => 
      array (
        'pos' => 398,
        'score' => 0.037680803571429,
      ),
      'ect' => 
      array (
        'pos' => 399,
        'score' => 0.037678097006321,
      ),
    ),
    'swedish' => 
    array (
      'a_' => 
      array (
        'pos' => 0,
        'score' => 0.45618364991622,
      ),
      '_wa' => 
      array (
        'pos' => 1,
        'score' => 0.39914123220324,
      ),
      'wa_' => 
      array (
        'pos' => 2,
        'score' => 0.36540871492181,
      ),
      'a_wa' => 
      array (
        'pos' => 3,
        'score' => 0.33891333784718,
      ),
      '_ya_' => 
      array (
        'pos' => 4,
        'score' => 0.32623266013876,
      ),
      '_ku' => 
      array (
        'pos' => 5,
        'score' => 0.30945568044007,
      ),
      'a_k' => 
      array (
        'pos' => 6,
        'score' => 0.29026011230375,
      ),
      'a_m' => 
      array (
        'pos' => 7,
        'score' => 0.2712827018919,
      ),
      'a_ma' => 
      array (
        'pos' => 8,
        'score' => 0.26684377988814,
      ),
      '_wa_' => 
      array (
        'pos' => 9,
        'score' => 0.25675848758297,
      ),
      'a_ku' => 
      array (
        'pos' => 10,
        'score' => 0.23979427908283,
      ),
      '_ya' => 
      array (
        'pos' => 11,
        'score' => 0.22461694096437,
      ),
      'ya_' => 
      array (
        'pos' => 12,
        'score' => 0.22261027934846,
      ),
      'a_w' => 
      array (
        'pos' => 13,
        'score' => 0.20812207168157,
      ),
      'i_wa' => 
      array (
        'pos' => 14,
        'score' => 0.20227394246164,
      ),
      '_na_' => 
      array (
        'pos' => 15,
        'score' => 0.19582878429353,
      ),
      'wa' => 
      array (
        'pos' => 16,
        'score' => 0.18935961563928,
      ),
      '_ma' => 
      array (
        'pos' => 17,
        'score' => 0.188710224404,
      ),
      '_ali' => 
      array (
        'pos' => 18,
        'score' => 0.18505790178571,
      ),
      '_k' => 
      array (
        'pos' => 19,
        'score' => 0.18062815389952,
      ),
      'i_' => 
      array (
        'pos' => 20,
        'score' => 0.17978867190396,
      ),
      'ia_' => 
      array (
        'pos' => 21,
        'score' => 0.1720110810818,
      ),
      'i_ku' => 
      array (
        'pos' => 22,
        'score' => 0.17121029394712,
      ),
      '_kwa' => 
      array (
        'pos' => 23,
        'score' => 0.16042943473196,
      ),
      '_ka' => 
      array (
        'pos' => 24,
        'score' => 0.15645142301273,
      ),
      'a_ya' => 
      array (
        'pos' => 25,
        'score' => 0.15540367298524,
      ),
      'ali' => 
      array (
        'pos' => 26,
        'score' => 0.15482802508198,
      ),
      'na_' => 
      array (
        'pos' => 27,
        'score' => 0.15056811405545,
      ),
      'ili' => 
      array (
        'pos' => 28,
        'score' => 0.1496259317272,
      ),
      'i_k' => 
      array (
        'pos' => 29,
        'score' => 0.14490696178145,
      ),
      'ni_' => 
      array (
        'pos' => 30,
        'score' => 0.1380470095476,
      ),
      'amba' => 
      array (
        'pos' => 31,
        'score' => 0.13511320224587,
      ),
      'kwa_' => 
      array (
        'pos' => 32,
        'score' => 0.13388697418061,
      ),
      'ya_k' => 
      array (
        'pos' => 33,
        'score' => 0.13359535410739,
      ),
      'a_ki' => 
      array (
        'pos' => 34,
        'score' => 0.12451736110853,
      ),
      '_kat' => 
      array (
        'pos' => 35,
        'score' => 0.12430151283426,
      ),
      '_na' => 
      array (
        'pos' => 36,
        'score' => 0.12424613234654,
      ),
      'sha_' => 
      array (
        'pos' => 37,
        'score' => 0.12391856159956,
      ),
      '_wak' => 
      array (
        'pos' => 38,
        'score' => 0.1218340237115,
      ),
      'kati' => 
      array (
        'pos' => 39,
        'score' => 0.12052337551594,
      ),
      'a_n' => 
      array (
        'pos' => 40,
        'score' => 0.11882142160984,
      ),
      'a_u' => 
      array (
        'pos' => 41,
        'score' => 0.11849882771021,
      ),
      'a_na' => 
      array (
        'pos' => 42,
        'score' => 0.11705809170804,
      ),
      'li_' => 
      array (
        'pos' => 43,
        'score' => 0.11665584399797,
      ),
      'wa_m' => 
      array (
        'pos' => 44,
        'score' => 0.11517193811353,
      ),
      'ili_' => 
      array (
        'pos' => 45,
        'score' => 0.11496669083634,
      ),
      'ish' => 
      array (
        'pos' => 46,
        'score' => 0.11411126389401,
      ),
      'i_w' => 
      array (
        'pos' => 47,
        'score' => 0.11352089442848,
      ),
      'a_ka' => 
      array (
        'pos' => 48,
        'score' => 0.11192427684028,
      ),
      'ika_' => 
      array (
        'pos' => 49,
        'score' => 0.11179115285326,
      ),
      '_w' => 
      array (
        'pos' => 50,
        'score' => 0.11085106043473,
      ),
      'za_' => 
      array (
        'pos' => 51,
        'score' => 0.10930603384895,
      ),
      'a_hi' => 
      array (
        'pos' => 52,
        'score' => 0.10788026785714,
      ),
      '_m' => 
      array (
        'pos' => 53,
        'score' => 0.107636637838,
      ),
      'ini_' => 
      array (
        'pos' => 54,
        'score' => 0.1063411428079,
      ),
      'ana' => 
      array (
        'pos' => 55,
        'score' => 0.10611157876118,
      ),
      'i_ya' => 
      array (
        'pos' => 56,
        'score' => 0.10470664429124,
      ),
      '_ha' => 
      array (
        'pos' => 57,
        'score' => 0.10207989169568,
      ),
      'kuwa' => 
      array (
        'pos' => 58,
        'score' => 0.10131974409232,
      ),
      'zi_' => 
      array (
        'pos' => 59,
        'score' => 0.10081155838037,
      ),
      '_la_' => 
      array (
        'pos' => 60,
        'score' => 0.10017074569072,
      ),
      'sha' => 
      array (
        'pos' => 61,
        'score' => 0.098139559568943,
      ),
      'kwa' => 
      array (
        'pos' => 62,
        'score' => 0.097819419899588,
      ),
      'ha_' => 
      array (
        'pos' => 63,
        'score' => 0.097644868154052,
      ),
      'i_za' => 
      array (
        'pos' => 64,
        'score' => 0.097328035714286,
      ),
      'wa_k' => 
      array (
        'pos' => 65,
        'score' => 0.096823420531619,
      ),
      'wana' => 
      array (
        'pos' => 66,
        'score' => 0.095416157612034,
      ),
      'a_vi' => 
      array (
        'pos' => 67,
        'score' => 0.095367699012229,
      ),
      'li' => 
      array (
        'pos' => 68,
        'score' => 0.093482089640753,
      ),
      'ku' => 
      array (
        'pos' => 69,
        'score' => 0.092582352132364,
      ),
      'ma_' => 
      array (
        'pos' => 70,
        'score' => 0.090983110649892,
      ),
      '_al' => 
      array (
        'pos' => 71,
        'score' => 0.089208527431307,
      ),
      '_kw' => 
      array (
        'pos' => 72,
        'score' => 0.089070524327133,
      ),
      '_za_' => 
      array (
        'pos' => 73,
        'score' => 0.088685357142857,
      ),
      'ka' => 
      array (
        'pos' => 74,
        'score' => 0.08815052103915,
      ),
      'an' => 
      array (
        'pos' => 75,
        'score' => 0.088027583726113,
      ),
      'isha' => 
      array (
        'pos' => 76,
        'score' => 0.087501832593459,
      ),
      '_ki' => 
      array (
        'pos' => 77,
        'score' => 0.086212312513824,
      ),
      'iwa_' => 
      array (
        'pos' => 78,
        'score' => 0.085920531258867,
      ),
      '_kam' => 
      array (
        'pos' => 79,
        'score' => 0.085618812615956,
      ),
      '_bw_' => 
      array (
        'pos' => 80,
        'score' => 0.085415314373127,
      ),
      'a_a' => 
      array (
        'pos' => 81,
        'score' => 0.084043993351619,
      ),
      'ana_' => 
      array (
        'pos' => 82,
        'score' => 0.083893092518405,
      ),
      'o_' => 
      array (
        'pos' => 83,
        'score' => 0.083486686981622,
      ),
      'wa_n' => 
      array (
        'pos' => 84,
        'score' => 0.083220419774005,
      ),
      'ma' => 
      array (
        'pos' => 85,
        'score' => 0.083203994259437,
      ),
      'iki_' => 
      array (
        'pos' => 86,
        'score' => 0.082177702865157,
      ),
      'amb' => 
      array (
        'pos' => 87,
        'score' => 0.081808047647213,
      ),
      'la_' => 
      array (
        'pos' => 88,
        'score' => 0.081106357225085,
      ),
      'a_v' => 
      array (
        'pos' => 89,
        'score' => 0.080995900432048,
      ),
      '_kut' => 
      array (
        'pos' => 90,
        'score' => 0.080608484834422,
      ),
      'a_y' => 
      array (
        'pos' => 91,
        'score' => 0.080365443876587,
      ),
      '_za' => 
      array (
        'pos' => 92,
        'score' => 0.079711904483407,
      ),
      '_la' => 
      array (
        'pos' => 93,
        'score' => 0.07862005955653,
      ),
      'ika' => 
      array (
        'pos' => 94,
        'score' => 0.077434710243072,
      ),
      'sa_' => 
      array (
        'pos' => 95,
        'score' => 0.076936978748748,
      ),
      'zi_w' => 
      array (
        'pos' => 96,
        'score' => 0.075416264111549,
      ),
      'mba' => 
      array (
        'pos' => 97,
        'score' => 0.0750784658509,
      ),
      'ka_' => 
      array (
        'pos' => 98,
        'score' => 0.074875216102237,
      ),
      'a_kw' => 
      array (
        'pos' => 99,
        'score' => 0.074872663836487,
      ),
      'a_s' => 
      array (
        'pos' => 100,
        'score' => 0.074501607564266,
      ),
      'ha' => 
      array (
        'pos' => 101,
        'score' => 0.073775896519826,
      ),
      'ya' => 
      array (
        'pos' => 102,
        'score' => 0.072869769106319,
      ),
      'ati' => 
      array (
        'pos' => 103,
        'score' => 0.072519985615848,
      ),
      'wa_w' => 
      array (
        'pos' => 104,
        'score' => 0.072486272284824,
      ),
      '_hi' => 
      array (
        'pos' => 105,
        'score' => 0.071945880261532,
      ),
      'na' => 
      array (
        'pos' => 106,
        'score' => 0.071944014413296,
      ),
      'a_h' => 
      array (
        'pos' => 107,
        'score' => 0.071827575539356,
      ),
      'iwa' => 
      array (
        'pos' => 108,
        'score' => 0.071617634383491,
      ),
      'a_ta' => 
      array (
        'pos' => 109,
        'score' => 0.071098963931752,
      ),
      'na_u' => 
      array (
        'pos' => 110,
        'score' => 0.07056657967033,
      ),
      'iki' => 
      array (
        'pos' => 111,
        'score' => 0.070457673798339,
      ),
      '_amb' => 
      array (
        'pos' => 112,
        'score' => 0.07039361294955,
      ),
      'kat' => 
      array (
        'pos' => 113,
        'score' => 0.069935987195358,
      ),
      '_wan' => 
      array (
        'pos' => 114,
        'score' => 0.069039215647748,
      ),
      'hiyo' => 
      array (
        'pos' => 115,
        'score' => 0.068888843344156,
      ),
      'tika' => 
      array (
        'pos' => 116,
        'score' => 0.068753064950885,
      ),
      '_ili' => 
      array (
        'pos' => 117,
        'score' => 0.068664698440147,
      ),
      'wan' => 
      array (
        'pos' => 118,
        'score' => 0.068664613296926,
      ),
      'o_wa' => 
      array (
        'pos' => 119,
        'score' => 0.068628778409091,
      ),
      'u_wa' => 
      array (
        'pos' => 120,
        'score' => 0.068486449035321,
      ),
      'a_al' => 
      array (
        'pos' => 121,
        'score' => 0.068457254464286,
      ),
      'aji_' => 
      array (
        'pos' => 122,
        'score' => 0.068402073505959,
      ),
      '_a' => 
      array (
        'pos' => 123,
        'score' => 0.067725791754888,
      ),
      'am' => 
      array (
        'pos' => 124,
        'score' => 0.067196305885078,
      ),
      '_hiy' => 
      array (
        'pos' => 125,
        'score' => 0.066256879058442,
      ),
      'o_ha' => 
      array (
        'pos' => 126,
        'score' => 0.065958173402684,
      ),
      'ini' => 
      array (
        'pos' => 127,
        'score' => 0.064933764365485,
      ),
      'atik' => 
      array (
        'pos' => 128,
        'score' => 0.064563267872963,
      ),
      'uwa_' => 
      array (
        'pos' => 129,
        'score' => 0.064530333551343,
      ),
      'iyo_' => 
      array (
        'pos' => 130,
        'score' => 0.064449111201299,
      ),
      'a_la' => 
      array (
        'pos' => 131,
        'score' => 0.063592933662447,
      ),
      'tia_' => 
      array (
        'pos' => 132,
        'score' => 0.062912616167435,
      ),
      'fany' => 
      array (
        'pos' => 133,
        'score' => 0.062541707006517,
      ),
      '_wal' => 
      array (
        'pos' => 134,
        'score' => 0.062384905749729,
      ),
      'u_' => 
      array (
        'pos' => 135,
        'score' => 0.062108320430626,
      ),
      '_vya' => 
      array (
        'pos' => 136,
        'score' => 0.062083426930137,
      ),
      'ifa_' => 
      array (
        'pos' => 137,
        'score' => 0.061569724253605,
      ),
      'ama' => 
      array (
        'pos' => 138,
        'score' => 0.061359232958257,
      ),
      'ani_' => 
      array (
        'pos' => 139,
        'score' => 0.061258604503866,
      ),
      'ao_' => 
      array (
        'pos' => 140,
        'score' => 0.061235570373124,
      ),
      'ang' => 
      array (
        'pos' => 141,
        'score' => 0.061145697211576,
      ),
      'wali' => 
      array (
        'pos' => 142,
        'score' => 0.060916227924176,
      ),
      'ama_' => 
      array (
        'pos' => 143,
        'score' => 0.06052853594299,
      ),
      'aji' => 
      array (
        'pos' => 144,
        'score' => 0.060455970978922,
      ),
      'ari' => 
      array (
        'pos' => 145,
        'score' => 0.060441289255976,
      ),
      'isho' => 
      array (
        'pos' => 146,
        'score' => 0.060372849903475,
      ),
      'a,_' => 
      array (
        'pos' => 147,
        'score' => 0.060330730857861,
      ),
      'a_se' => 
      array (
        'pos' => 148,
        'score' => 0.060222362220623,
      ),
      'cha' => 
      array (
        'pos' => 149,
        'score' => 0.060148837223236,
      ),
      'eza_' => 
      array (
        'pos' => 150,
        'score' => 0.059663422619048,
      ),
      'a_t' => 
      array (
        'pos' => 151,
        'score' => 0.059621144639491,
      ),
      'uhus' => 
      array (
        'pos' => 152,
        'score' => 0.059599022108844,
      ),
      '_se' => 
      array (
        'pos' => 153,
        'score' => 0.059388467389939,
      ),
      'ndi_' => 
      array (
        'pos' => 154,
        'score' => 0.058905529010266,
      ),
      'ndi' => 
      array (
        'pos' => 155,
        'score' => 0.05782853004671,
      ),
      '_n' => 
      array (
        'pos' => 156,
        'score' => 0.057811137554426,
      ),
      'wak' => 
      array (
        'pos' => 157,
        'score' => 0.057783196032109,
      ),
      'is' => 
      array (
        'pos' => 158,
        'score' => 0.057434580019043,
      ),
      'e_' => 
      array (
        'pos' => 159,
        'score' => 0.057185946071872,
      ),
      'di_' => 
      array (
        'pos' => 160,
        'score' => 0.057046797707937,
      ),
      'i_z' => 
      array (
        'pos' => 161,
        'score' => 0.056920318523243,
      ),
      ',_' => 
      array (
        'pos' => 162,
        'score' => 0.05675795899488,
      ),
      '_mar' => 
      array (
        'pos' => 163,
        'score' => 0.056286685181652,
      ),
      'kam' => 
      array (
        'pos' => 164,
        'score' => 0.056087102568536,
      ),
      'and' => 
      array (
        'pos' => 165,
        'score' => 0.055796712835423,
      ),
      'hi' => 
      array (
        'pos' => 166,
        'score' => 0.055629534807304,
      ),
      'ali_' => 
      array (
        'pos' => 167,
        'score' => 0.055589562232782,
      ),
      'aki' => 
      array (
        'pos' => 168,
        'score' => 0.055518627539958,
      ),
      'liwa' => 
      array (
        'pos' => 169,
        'score' => 0.055081072086523,
      ),
      'i_ka' => 
      array (
        'pos' => 170,
        'score' => 0.054959648030541,
      ),
      'a_mk' => 
      array (
        'pos' => 171,
        'score' => 0.054449815249931,
      ),
      'e_ha' => 
      array (
        'pos' => 172,
        'score' => 0.054412901785714,
      ),
      'o_ku' => 
      array (
        'pos' => 173,
        'score' => 0.054279330357143,
      ),
      '_ni_' => 
      array (
        'pos' => 174,
        'score' => 0.054119474859023,
      ),
      'ngo' => 
      array (
        'pos' => 175,
        'score' => 0.053474781304738,
      ),
      'kuu_' => 
      array (
        'pos' => 176,
        'score' => 0.053331113794526,
      ),
      '_h' => 
      array (
        'pos' => 177,
        'score' => 0.052734270345418,
      ),
      '_kuw' => 
      array (
        'pos' => 178,
        'score' => 0.052702754723357,
      ),
      'alis' => 
      array (
        'pos' => 179,
        'score' => 0.052449256153475,
      ),
      'o_a' => 
      array (
        'pos' => 180,
        'score' => 0.05203712642692,
      ),
      'na_w' => 
      array (
        'pos' => 181,
        'score' => 0.051858840492278,
      ),
      '_y' => 
      array (
        'pos' => 182,
        'score' => 0.051815534979844,
      ),
      'a_um' => 
      array (
        'pos' => 183,
        'score' => 0.051767118148817,
      ),
      'ani' => 
      array (
        'pos' => 184,
        'score' => 0.051616940452173,
      ),
      'izi_' => 
      array (
        'pos' => 185,
        'score' => 0.051612851408103,
      ),
      'ng' => 
      array (
        'pos' => 186,
        'score' => 0.051305756485365,
      ),
      'ema_' => 
      array (
        'pos' => 187,
        'score' => 0.051137646281898,
      ),
      'o,_' => 
      array (
        'pos' => 188,
        'score' => 0.051118691897887,
      ),
      'ti_' => 
      array (
        'pos' => 189,
        'score' => 0.050801780470351,
      ),
      'mba_' => 
      array (
        'pos' => 190,
        'score' => 0.05078917245333,
      ),
      'bw_' => 
      array (
        'pos' => 191,
        'score' => 0.050777455439436,
      ),
      'ata' => 
      array (
        'pos' => 192,
        'score' => 0.050629274161109,
      ),
      '_vi' => 
      array (
        'pos' => 193,
        'score' => 0.050583192930843,
      ),
      '_mku' => 
      array (
        'pos' => 194,
        'score' => 0.050422216248426,
      ),
      'uwa' => 
      array (
        'pos' => 195,
        'score' => 0.050204351514603,
      ),
      'o_h' => 
      array (
        'pos' => 196,
        'score' => 0.05016532015275,
      ),
      'o_ya' => 
      array (
        'pos' => 197,
        'score' => 0.050126731528607,
      ),
      'al' => 
      array (
        'pos' => 198,
        'score' => 0.05008150872199,
      ),
      'riki' => 
      array (
        'pos' => 199,
        'score' => 0.050033125,
      ),
      'rika' => 
      array (
        'pos' => 200,
        'score' => 0.049980246917207,
      ),
      'sho_' => 
      array (
        'pos' => 201,
        'score' => 0.049854099903475,
      ),
      'za_k' => 
      array (
        'pos' => 202,
        'score' => 0.049678521374459,
      ),
      'a_mi' => 
      array (
        'pos' => 203,
        'score' => 0.049457995923913,
      ),
      'e_wa' => 
      array (
        'pos' => 204,
        'score' => 0.049366577176987,
      ),
      'at' => 
      array (
        'pos' => 205,
        'score' => 0.049361752583339,
      ),
      'ho_' => 
      array (
        'pos' => 206,
        'score' => 0.049074826343769,
      ),
      'jana' => 
      array (
        'pos' => 207,
        'score' => 0.048966714844544,
      ),
      'kut' => 
      array (
        'pos' => 208,
        'score' => 0.048874819098235,
      ),
      'aidi' => 
      array (
        'pos' => 209,
        'score' => 0.048660905150104,
      ),
      'o_k' => 
      array (
        'pos' => 210,
        'score' => 0.048619114159439,
      ),
      'kuw' => 
      array (
        'pos' => 211,
        'score' => 0.048567061767107,
      ),
      '_am' => 
      array (
        'pos' => 212,
        'score' => 0.048514861951019,
      ),
      'i_y' => 
      array (
        'pos' => 213,
        'score' => 0.04851298392179,
      ),
      'nga_' => 
      array (
        'pos' => 214,
        'score' => 0.048481280164093,
      ),
      'zi_k' => 
      array (
        'pos' => 215,
        'score' => 0.04812458109991,
      ),
      'ki' => 
      array (
        'pos' => 216,
        'score' => 0.04804309389845,
      ),
      'li_k' => 
      array (
        'pos' => 217,
        'score' => 0.047694238306337,
      ),
      'amo' => 
      array (
        'pos' => 218,
        'score' => 0.047537180713874,
      ),
      'iyo' => 
      array (
        'pos' => 219,
        'score' => 0.047424007715006,
      ),
      'ngo_' => 
      array (
        'pos' => 220,
        'score' => 0.047396511796393,
      ),
      'asa_' => 
      array (
        'pos' => 221,
        'score' => 0.047276799918831,
      ),
      'undi' => 
      array (
        'pos' => 222,
        'score' => 0.047264182194617,
      ),
      'za' => 
      array (
        'pos' => 223,
        'score' => 0.047263852332765,
      ),
      '_nje' => 
      array (
        'pos' => 224,
        'score' => 0.047100017111267,
      ),
      'ango' => 
      array (
        'pos' => 225,
        'score' => 0.047023235697492,
      ),
      'isa_' => 
      array (
        'pos' => 226,
        'score' => 0.046843209043403,
      ),
      'yo_' => 
      array (
        'pos' => 227,
        'score' => 0.046794268974985,
      ),
      'nga' => 
      array (
        'pos' => 228,
        'score' => 0.046755746855428,
      ),
      'ta' => 
      array (
        'pos' => 229,
        'score' => 0.046499873352899,
      ),
      'afan' => 
      array (
        'pos' => 230,
        'score' => 0.046481304573805,
      ),
      'ilo_' => 
      array (
        'pos' => 231,
        'score' => 0.046448084415584,
      ),
      'sh' => 
      array (
        'pos' => 232,
        'score' => 0.046423196314192,
      ),
      'kama' => 
      array (
        'pos' => 233,
        'score' => 0.046360196544527,
      ),
      'a_i' => 
      array (
        'pos' => 234,
        'score' => 0.046326414885158,
      ),
      'kuhu' => 
      array (
        'pos' => 235,
        'score' => 0.046131834608844,
      ),
      'ing' => 
      array (
        'pos' => 236,
        'score' => 0.045639775272637,
      ),
      '_bw' => 
      array (
        'pos' => 237,
        'score' => 0.045361724254502,
      ),
      ',_b' => 
      array (
        'pos' => 238,
        'score' => 0.045288696138359,
      ),
      'uli' => 
      array (
        'pos' => 239,
        'score' => 0.04519806049724,
      ),
      'ung' => 
      array (
        'pos' => 240,
        'score' => 0.045195570353637,
      ),
      '_kup' => 
      array (
        'pos' => 241,
        'score' => 0.045096764240949,
      ),
      '_huo' => 
      array (
        'pos' => 242,
        'score' => 0.045062556818182,
      ),
      'asha' => 
      array (
        'pos' => 243,
        'score' => 0.044992664170507,
      ),
      'ia_m' => 
      array (
        'pos' => 244,
        'score' => 0.044698518145161,
      ),
      'eke' => 
      array (
        'pos' => 245,
        'score' => 0.044642794339089,
      ),
      'tu_' => 
      array (
        'pos' => 246,
        'score' => 0.044575054056211,
      ),
      'il' => 
      array (
        'pos' => 247,
        'score' => 0.044559433813971,
      ),
      'wata' => 
      array (
        'pos' => 248,
        'score' => 0.04443640625,
      ),
      'wa_t' => 
      array (
        'pos' => 249,
        'score' => 0.044201936015678,
      ),
      'wal' => 
      array (
        'pos' => 250,
        'score' => 0.044168091481978,
      ),
      'no_' => 
      array (
        'pos' => 251,
        'score' => 0.043977996132747,
      ),
      'ia' => 
      array (
        'pos' => 252,
        'score' => 0.043895223878334,
      ),
      '_kuh' => 
      array (
        'pos' => 253,
        'score' => 0.043868709608844,
      ),
      'enye' => 
      array (
        'pos' => 254,
        'score' => 0.043867589285714,
      ),
      'ar' => 
      array (
        'pos' => 255,
        'score' => 0.043837258123539,
      ),
      '_ta' => 
      array (
        'pos' => 256,
        'score' => 0.04372040584381,
      ),
      'kupi' => 
      array (
        'pos' => 257,
        'score' => 0.043566764240949,
      ),
      'nye_' => 
      array (
        'pos' => 258,
        'score' => 0.043485089285714,
      ),
      'weny' => 
      array (
        'pos' => 259,
        'score' => 0.043321160714286,
      ),
      'ala_' => 
      array (
        'pos' => 260,
        'score' => 0.043311699061074,
      ),
      'heri' => 
      array (
        'pos' => 261,
        'score' => 0.043121550712801,
      ),
      '_kun' => 
      array (
        'pos' => 262,
        'score' => 0.042700670300809,
      ),
      'i_kw' => 
      array (
        'pos' => 263,
        'score' => 0.042563670566524,
      ),
      'ik' => 
      array (
        'pos' => 264,
        'score' => 0.042545540729011,
      ),
      'lan' => 
      array (
        'pos' => 265,
        'score' => 0.042470861616956,
      ),
      'ende' => 
      array (
        'pos' => 266,
        'score' => 0.042348214285714,
      ),
      'i_i' => 
      array (
        'pos' => 267,
        'score' => 0.042277454045931,
      ),
      'aifa' => 
      array (
        'pos' => 268,
        'score' => 0.042160810563129,
      ),
      'asi' => 
      array (
        'pos' => 269,
        'score' => 0.042051929739247,
      ),
      'hi_' => 
      array (
        'pos' => 270,
        'score' => 0.042025464826372,
      ),
      'ungu' => 
      array (
        'pos' => 271,
        'score' => 0.041740647522523,
      ),
      'ha_u' => 
      array (
        'pos' => 272,
        'score' => 0.041678977272727,
      ),
      'ji_' => 
      array (
        'pos' => 273,
        'score' => 0.041541959101028,
      ),
      'i_na' => 
      array (
        'pos' => 274,
        'score' => 0.04132519622093,
      ),
      '_maa' => 
      array (
        'pos' => 275,
        'score' => 0.041269763447804,
      ),
      'hili' => 
      array (
        'pos' => 276,
        'score' => 0.041267479001976,
      ),
      '_yan' => 
      array (
        'pos' => 277,
        'score' => 0.041150625,
      ),
      'sema' => 
      array (
        'pos' => 278,
        'score' => 0.041102544393655,
      ),
      'ati_' => 
      array (
        'pos' => 279,
        'score' => 0.040964569523824,
      ),
      'ara' => 
      array (
        'pos' => 280,
        'score' => 0.040839122501151,
      ),
      'waki' => 
      array (
        'pos' => 281,
        'score' => 0.040731265685328,
      ),
      '_vy' => 
      array (
        'pos' => 282,
        'score' => 0.040609533440487,
      ),
      'i_m' => 
      array (
        'pos' => 283,
        'score' => 0.040538037087497,
      ),
      'i_a' => 
      array (
        'pos' => 284,
        'score' => 0.040423651796174,
      ),
      'rik' => 
      array (
        'pos' => 285,
        'score' => 0.040388507238487,
      ),
      'azi' => 
      array (
        'pos' => 286,
        'score' => 0.040224348609742,
      ),
      'ta_' => 
      array (
        'pos' => 287,
        'score' => 0.040071769961683,
      ),
      'wa_r' => 
      array (
        'pos' => 288,
        'score' => 0.039874176136364,
      ),
      '_au_' => 
      array (
        'pos' => 289,
        'score' => 0.03984375,
      ),
      'zi' => 
      array (
        'pos' => 290,
        'score' => 0.039719367090718,
      ),
      'atia' => 
      array (
        'pos' => 291,
        'score' => 0.039705946969697,
      ),
      'as' => 
      array (
        'pos' => 292,
        'score' => 0.039622898512434,
      ),
      'atu_' => 
      array (
        'pos' => 293,
        'score' => 0.039620878378378,
      ),
      'li_w' => 
      array (
        'pos' => 294,
        'score' => 0.039589745628983,
      ),
      ',_ya' => 
      array (
        'pos' => 295,
        'score' => 0.039542757737576,
      ),
      'awa' => 
      array (
        'pos' => 296,
        'score' => 0.039542520009979,
      ),
      'a_l' => 
      array (
        'pos' => 297,
        'score' => 0.039509544883638,
      ),
      'ka_k' => 
      array (
        'pos' => 298,
        'score' => 0.039507890401813,
      ),
      'ifa' => 
      array (
        'pos' => 299,
        'score' => 0.039481170995216,
      ),
      'za_m' => 
      array (
        'pos' => 300,
        'score' => 0.039267943548387,
      ),
      '_jan' => 
      array (
        'pos' => 301,
        'score' => 0.039249590974903,
      ),
      'a_il' => 
      array (
        'pos' => 302,
        'score' => 0.039183482142857,
      ),
      'i_la' => 
      array (
        'pos' => 303,
        'score' => 0.038980644642338,
      ),
      '_mk' => 
      array (
        'pos' => 304,
        'score' => 0.038918874728526,
      ),
      'lis' => 
      array (
        'pos' => 305,
        'score' => 0.038913056533121,
      ),
      'usu_' => 
      array (
        'pos' => 306,
        'score' => 0.038785297619048,
      ),
      'anga' => 
      array (
        'pos' => 307,
        'score' => 0.038730114090105,
      ),
      'esha' => 
      array (
        'pos' => 308,
        'score' => 0.038675965909091,
      ),
      'husu' => 
      array (
        'pos' => 309,
        'score' => 0.038580386904762,
      ),
      'a_j' => 
      array (
        'pos' => 310,
        'score' => 0.038532428315842,
      ),
      'nde' => 
      array (
        'pos' => 311,
        'score' => 0.038523609208095,
      ),
      'inga' => 
      array (
        'pos' => 312,
        'score' => 0.038466403061225,
      ),
      'i,_' => 
      array (
        'pos' => 313,
        'score' => 0.038365663084343,
      ),
      'ayo_' => 
      array (
        'pos' => 314,
        'score' => 0.038236339285714,
      ),
      'a_vy' => 
      array (
        'pos' => 315,
        'score' => 0.038217508921617,
      ),
      'kon' => 
      array (
        'pos' => 316,
        'score' => 0.038198518007114,
      ),
      'ongo' => 
      array (
        'pos' => 317,
        'score' => 0.038131277173913,
      ),
      'nge' => 
      array (
        'pos' => 318,
        'score' => 0.03812609856704,
      ),
      'afis' => 
      array (
        'pos' => 319,
        'score' => 0.038104759426765,
      ),
      ',_a' => 
      array (
        'pos' => 320,
        'score' => 0.038095413051388,
      ),
      'a_nj' => 
      array (
        'pos' => 321,
        'score' => 0.038090188041126,
      ),
      'na_k' => 
      array (
        'pos' => 322,
        'score' => 0.03806074009324,
      ),
      '_ser' => 
      array (
        'pos' => 323,
        'score' => 0.038056802825553,
      ),
      'u,_b' => 
      array (
        'pos' => 324,
        'score' => 0.038045089285714,
      ),
      'mini' => 
      array (
        'pos' => 325,
        'score' => 0.03794093519656,
      ),
      'ri' => 
      array (
        'pos' => 326,
        'score' => 0.037937110513185,
      ),
      'end' => 
      array (
        'pos' => 327,
        'score' => 0.037890245399338,
      ),
      'hari' => 
      array (
        'pos' => 328,
        'score' => 0.037774881781525,
      ),
      'jia_' => 
      array (
        'pos' => 329,
        'score' => 0.037656492856624,
      ),
      'ano_' => 
      array (
        'pos' => 330,
        'score' => 0.037622192435942,
      ),
      'lizo' => 
      array (
        'pos' => 331,
        'score' => 0.0376125,
      ),
      'si_n' => 
      array (
        'pos' => 332,
        'score' => 0.037507026578073,
      ),
      'sa_k' => 
      array (
        'pos' => 333,
        'score' => 0.037416604437229,
      ),
      'e_w' => 
      array (
        'pos' => 334,
        'score' => 0.037375124041424,
      ),
      'ea_' => 
      array (
        'pos' => 335,
        'score' => 0.037336032700316,
      ),
      'kabi' => 
      array (
        'pos' => 336,
        'score' => 0.037309377029221,
      ),
      'o_hu' => 
      array (
        'pos' => 337,
        'score' => 0.0371821875,
      ),
      'e_h' => 
      array (
        'pos' => 338,
        'score' => 0.037156757497748,
      ),
      '_il' => 
      array (
        'pos' => 339,
        'score' => 0.037049910176087,
      ),
      'iliz' => 
      array (
        'pos' => 340,
        'score' => 0.036958441558442,
      ),
      'zili' => 
      array (
        'pos' => 341,
        'score' => 0.036958441558442,
      ),
      'kwam' => 
      array (
        'pos' => 342,
        'score' => 0.036952020359734,
      ),
      'o_na' => 
      array (
        'pos' => 343,
        'score' => 0.036811317567568,
      ),
      'said' => 
      array (
        'pos' => 344,
        'score' => 0.036690654761905,
      ),
      ',_mo' => 
      array (
        'pos' => 345,
        'score' => 0.03665625,
      ),
      'yao_' => 
      array (
        'pos' => 346,
        'score' => 0.036655043125479,
      ),
      'vya_' => 
      array (
        'pos' => 347,
        'score' => 0.036567508684139,
      ),
      'ba' => 
      array (
        'pos' => 348,
        'score' => 0.036553454052373,
      ),
      'ni_k' => 
      array (
        'pos' => 349,
        'score' => 0.036553435318131,
      ),
      'land' => 
      array (
        'pos' => 350,
        'score' => 0.036438157894737,
      ),
      'u_w' => 
      array (
        'pos' => 351,
        'score' => 0.03642505481759,
      ),
      'a_sh' => 
      array (
        'pos' => 352,
        'score' => 0.036374196428571,
      ),
      '_vil' => 
      array (
        'pos' => 353,
        'score' => 0.036216830357143,
      ),
      'a_am' => 
      array (
        'pos' => 354,
        'score' => 0.036210780157343,
      ),
      'aris' => 
      array (
        'pos' => 355,
        'score' => 0.036097816558442,
      ),
      'kuta' => 
      array (
        'pos' => 356,
        'score' => 0.036090558035714,
      ),
      'ki_' => 
      array (
        'pos' => 357,
        'score' => 0.036021000762755,
      ),
      'uu_' => 
      array (
        'pos' => 358,
        'score' => 0.035984473345955,
      ),
      'ni' => 
      array (
        'pos' => 359,
        'score' => 0.035921817261154,
      ),
      'fu_' => 
      array (
        'pos' => 360,
        'score' => 0.03587214309818,
      ),
      'hawa' => 
      array (
        'pos' => 361,
        'score' => 0.0358009375,
      ),
      'ile_' => 
      array (
        'pos' => 362,
        'score' => 0.035797901785714,
      ),
      '_ri' => 
      array (
        'pos' => 363,
        'score' => 0.035736099163058,
      ),
      'ch' => 
      array (
        'pos' => 364,
        'score' => 0.035723539974063,
      ),
      'a_r' => 
      array (
        'pos' => 365,
        'score' => 0.035707004142673,
      ),
      'kis' => 
      array (
        'pos' => 366,
        'score' => 0.035691916297224,
      ),
      '_zil' => 
      array (
        'pos' => 367,
        'score' => 0.035683441558442,
      ),
      'ba_' => 
      array (
        'pos' => 368,
        'score' => 0.035546879859415,
      ),
      'wake' => 
      array (
        'pos' => 369,
        'score' => 0.035475191266577,
      ),
      'taif' => 
      array (
        'pos' => 370,
        'score' => 0.03532816100445,
      ),
      '_haw' => 
      array (
        'pos' => 371,
        'score' => 0.0352271875,
      ),
      'le_' => 
      array (
        'pos' => 372,
        'score' => 0.035174787271086,
      ),
      'ya_u' => 
      array (
        'pos' => 373,
        'score' => 0.035162247828185,
      ),
      'huo_' => 
      array (
        'pos' => 374,
        'score' => 0.035101619318182,
      ),
      'adhi' => 
      array (
        'pos' => 375,
        'score' => 0.035060372054747,
      ),
      'uko' => 
      array (
        'pos' => 376,
        'score' => 0.035047565428415,
      ),
      'li_i' => 
      array (
        'pos' => 377,
        'score' => 0.03503015190167,
      ),
      'na_m' => 
      array (
        'pos' => 378,
        'score' => 0.035026934799072,
      ),
      '_ja' => 
      array (
        'pos' => 379,
        'score' => 0.035020236390022,
      ),
      'nye' => 
      array (
        'pos' => 380,
        'score' => 0.034952820591836,
      ),
      'husi' => 
      array (
        'pos' => 381,
        'score' => 0.034942658279221,
      ),
      '_u' => 
      array (
        'pos' => 382,
        'score' => 0.034826750246135,
      ),
      ',_bw' => 
      array (
        'pos' => 383,
        'score' => 0.034727467532468,
      ),
      'a_bw' => 
      array (
        'pos' => 384,
        'score' => 0.034697455357143,
      ),
      'ti' => 
      array (
        'pos' => 385,
        'score' => 0.034667492563888,
      ),
      'sili' => 
      array (
        'pos' => 386,
        'score' => 0.03464025974026,
      ),
      'uhu' => 
      array (
        'pos' => 387,
        'score' => 0.034604795990269,
      ),
      'uzi_' => 
      array (
        'pos' => 388,
        'score' => 0.034585346781597,
      ),
      'la' => 
      array (
        'pos' => 389,
        'score' => 0.034497385786888,
      ),
      'oni_' => 
      array (
        'pos' => 390,
        'score' => 0.034400714285714,
      ),
      'ina' => 
      array (
        'pos' => 391,
        'score' => 0.034358766178959,
      ),
      'ami' => 
      array (
        'pos' => 392,
        'score' => 0.034294271978397,
      ),
      '_ch' => 
      array (
        'pos' => 393,
        'score' => 0.034280762508873,
      ),
      'lea_' => 
      array (
        'pos' => 394,
        'score' => 0.034213109528241,
      ),
      'kali' => 
      array (
        'pos' => 395,
        'score' => 0.034199347118489,
      ),
      'asil' => 
      array (
        'pos' => 396,
        'score' => 0.034136896470465,
      ),
      'dhi_' => 
      array (
        'pos' => 397,
        'score' => 0.034134610648179,
      ),
      'iong' => 
      array (
        'pos' => 398,
        'score' => 0.034110595439189,
      ),
      '_mas' => 
      array (
        'pos' => 399,
        'score' => 0.034059198118237,
      ),
    ),
    'welsh' => 
    array (
      '_yn_' => 
      array (
        'pos' => 0,
        'score' => 0.50936574253871,
      ),
      'yn_' => 
      array (
        'pos' => 1,
        'score' => 0.32781747393826,
      ),
      '_yn' => 
      array (
        'pos' => 2,
        'score' => 0.30709674339115,
      ),
      '_y_' => 
      array (
        'pos' => 3,
        'score' => 0.21797287175674,
      ),
      '_cy' => 
      array (
        'pos' => 4,
        'score' => 0.21243978356238,
      ),
      'ydd' => 
      array (
        'pos' => 5,
        'score' => 0.20617017964347,
      ),
      'ol_' => 
      array (
        'pos' => 6,
        'score' => 0.20276106287356,
      ),
      '\'r_' => 
      array (
        'pos' => 7,
        'score' => 0.20255721720578,
      ),
      'th_' => 
      array (
        'pos' => 8,
        'score' => 0.19881719008658,
      ),
      '_y' => 
      array (
        'pos' => 9,
        'score' => 0.19478448282475,
      ),
      'au_' => 
      array (
        'pos' => 10,
        'score' => 0.16986066028293,
      ),
      'dd_' => 
      array (
        'pos' => 11,
        'score' => 0.16851582371951,
      ),
      'n_' => 
      array (
        'pos' => 12,
        'score' => 0.16747973362723,
      ),
      'wydd' => 
      array (
        'pos' => 13,
        'score' => 0.16285716940154,
      ),
      'yn_y' => 
      array (
        'pos' => 14,
        'score' => 0.15812149756493,
      ),
      'aeth' => 
      array (
        'pos' => 15,
        'score' => 0.15780651620437,
      ),
      '_i_' => 
      array (
        'pos' => 16,
        'score' => 0.14345344265414,
      ),
      'wyd' => 
      array (
        'pos' => 17,
        'score' => 0.14327026181958,
      ),
      'dd' => 
      array (
        'pos' => 18,
        'score' => 0.14091350930685,
      ),
      'ith' => 
      array (
        'pos' => 19,
        'score' => 0.1400495536477,
      ),
      '_a_' => 
      array (
        'pos' => 20,
        'score' => 0.14002942038479,
      ),
      '_ar' => 
      array (
        'pos' => 21,
        'score' => 0.13791538234395,
      ),
      'r_' => 
      array (
        'pos' => 22,
        'score' => 0.13042848532489,
      ),
      '_a' => 
      array (
        'pos' => 23,
        'score' => 0.13032872915663,
      ),
      'ith_' => 
      array (
        'pos' => 24,
        'score' => 0.12716593952922,
      ),
      'n_y' => 
      array (
        'pos' => 25,
        'score' => 0.12597284674121,
      ),
      'eth_' => 
      array (
        'pos' => 26,
        'score' => 0.12583354540308,
      ),
      'ydd_' => 
      array (
        'pos' => 27,
        'score' => 0.1245244859912,
      ),
      '_yr_' => 
      array (
        'pos' => 28,
        'score' => 0.12428312323137,
      ),
      'eith' => 
      array (
        'pos' => 29,
        'score' => 0.12398878060284,
      ),
      'yn' => 
      array (
        'pos' => 30,
        'score' => 0.12177114191067,
      ),
      'd_' => 
      array (
        'pos' => 31,
        'score' => 0.12042091607629,
      ),
      'aith' => 
      array (
        'pos' => 32,
        'score' => 0.11913726258117,
      ),
      '_ar_' => 
      array (
        'pos' => 33,
        'score' => 0.11814123782468,
      ),
      'ddi' => 
      array (
        'pos' => 34,
        'score' => 0.11505563557674,
      ),
      'n_y_' => 
      array (
        'pos' => 35,
        'score' => 0.1141004788961,
      ),
      'd_y' => 
      array (
        'pos' => 36,
        'score' => 0.11349409710565,
      ),
      '_ei_' => 
      array (
        'pos' => 37,
        'score' => 0.11248290147353,
      ),
      '_dd' => 
      array (
        'pos' => 38,
        'score' => 0.11198332431411,
      ),
      'oedd' => 
      array (
        'pos' => 39,
        'score' => 0.10958696116384,
      ),
      'eth' => 
      array (
        'pos' => 40,
        'score' => 0.10958211063198,
      ),
      '_cym' => 
      array (
        'pos' => 41,
        'score' => 0.10757132409301,
      ),
      'd_yn' => 
      array (
        'pos' => 42,
        'score' => 0.10313287337662,
      ),
      '_ac_' => 
      array (
        'pos' => 43,
        'score' => 0.10205319399351,
      ),
      'aet' => 
      array (
        'pos' => 44,
        'score' => 0.10126311909849,
      ),
      'iait' => 
      array (
        'pos' => 45,
        'score' => 0.10043978693182,
      ),
      'rif' => 
      array (
        'pos' => 46,
        'score' => 0.098062868540763,
      ),
      '_eu_' => 
      array (
        'pos' => 47,
        'score' => 0.096030612824675,
      ),
      'u_' => 
      array (
        'pos' => 48,
        'score' => 0.095771753436896,
      ),
      'n_a' => 
      array (
        'pos' => 49,
        'score' => 0.095660647579354,
      ),
      'er_' => 
      array (
        'pos' => 50,
        'score' => 0.094756322137914,
      ),
      'l_i_' => 
      array (
        'pos' => 51,
        'score' => 0.09244345467033,
      ),
      'u\'r_' => 
      array (
        'pos' => 52,
        'score' => 0.091989013798701,
      ),
      '_gy' => 
      array (
        'pos' => 53,
        'score' => 0.091381533963685,
      ),
      'dol_' => 
      array (
        'pos' => 54,
        'score' => 0.091230941558442,
      ),
      'th' => 
      array (
        'pos' => 55,
        'score' => 0.091137901248967,
      ),
      '_gym' => 
      array (
        'pos' => 56,
        'score' => 0.090053147582018,
      ),
      '_c' => 
      array (
        'pos' => 57,
        'score' => 0.089232551288098,
      ),
      '_da' => 
      array (
        'pos' => 58,
        'score' => 0.088747754662672,
      ),
      'nydd' => 
      array (
        'pos' => 59,
        'score' => 0.087387759932375,
      ),
      'o\'r_' => 
      array (
        'pos' => 60,
        'score' => 0.087349275568182,
      ),
      'ymr' => 
      array (
        'pos' => 61,
        'score' => 0.087023506761908,
      ),
      'raeg' => 
      array (
        'pos' => 62,
        'score' => 0.086545178571428,
      ),
      '_o_' => 
      array (
        'pos' => 63,
        'score' => 0.086358733169005,
      ),
      '_gw' => 
      array (
        'pos' => 64,
        'score' => 0.085541784675003,
      ),
      'l_' => 
      array (
        'pos' => 65,
        'score' => 0.085182011385178,
      ),
      '_ne' => 
      array (
        'pos' => 66,
        'score' => 0.084942576952126,
      ),
      '_ym' => 
      array (
        'pos' => 67,
        'score' => 0.084074132938531,
      ),
      '_mew' => 
      array (
        'pos' => 68,
        'score' => 0.083766051136364,
      ),
      'eu_' => 
      array (
        'pos' => 69,
        'score' => 0.083488450034933,
      ),
      'rif_' => 
      array (
        'pos' => 70,
        'score' => 0.081680797585994,
      ),
      'edd' => 
      array (
        'pos' => 71,
        'score' => 0.081653092196077,
      ),
      'ar' => 
      array (
        'pos' => 72,
        'score' => 0.080186597341848,
      ),
      'mewn' => 
      array (
        'pos' => 73,
        'score' => 0.078889176136364,
      ),
      'h_' => 
      array (
        'pos' => 74,
        'score' => 0.078806214625462,
      ),
      'an_' => 
      array (
        'pos' => 75,
        'score' => 0.078756267118546,
      ),
      '_d' => 
      array (
        'pos' => 76,
        'score' => 0.078401785712941,
      ),
      'ym' => 
      array (
        'pos' => 77,
        'score' => 0.07834885216646,
      ),
      'mrae' => 
      array (
        'pos' => 78,
        'score' => 0.077976185064935,
      ),
      'odol' => 
      array (
        'pos' => 79,
        'score' => 0.077523863636364,
      ),
      'rth' => 
      array (
        'pos' => 80,
        'score' => 0.07731700085956,
      ),
      'yd' => 
      array (
        'pos' => 81,
        'score' => 0.077222437199511,
      ),
      '_s' => 
      array (
        'pos' => 82,
        'score' => 0.076233415906054,
      ),
      '\'r_g' => 
      array (
        'pos' => 83,
        'score' => 0.076208553165584,
      ),
      '_ddi' => 
      array (
        'pos' => 84,
        'score' => 0.075881335227273,
      ),
      'nol_' => 
      array (
        'pos' => 85,
        'score' => 0.0758465625,
      ),
      'ewn_' => 
      array (
        'pos' => 86,
        'score' => 0.075814176136364,
      ),
      '_gan' => 
      array (
        'pos' => 87,
        'score' => 0.075785917207792,
      ),
      '_hy' => 
      array (
        'pos' => 88,
        'score' => 0.075644125579944,
      ),
      '_iai' => 
      array (
        'pos' => 89,
        'score' => 0.075507126623377,
      ),
      '_cyn' => 
      array (
        'pos' => 90,
        'score' => 0.075493465909091,
      ),
      '_g' => 
      array (
        'pos' => 91,
        'score' => 0.075182554308835,
      ),
      '_ma' => 
      array (
        'pos' => 92,
        'score' => 0.073686085135107,
      ),
      'yr_' => 
      array (
        'pos' => 93,
        'score' => 0.07365816553442,
      ),
      'r_y' => 
      array (
        'pos' => 94,
        'score' => 0.073201890952058,
      ),
      '_ei' => 
      array (
        'pos' => 95,
        'score' => 0.0727820807566,
      ),
      'fer_' => 
      array (
        'pos' => 96,
        'score' => 0.0724359375,
      ),
      'r_g' => 
      array (
        'pos' => 97,
        'score' => 0.071902673634945,
      ),
      'iad_' => 
      array (
        'pos' => 98,
        'score' => 0.071409831574675,
      ),
      'ymra' => 
      array (
        'pos' => 99,
        'score' => 0.071359569805195,
      ),
      'ol' => 
      array (
        'pos' => 100,
        'score' => 0.071212906788075,
      ),
      '_me' => 
      array (
        'pos' => 101,
        'score' => 0.07120482634264,
      ),
      'dd_y' => 
      array (
        'pos' => 102,
        'score' => 0.070969308035714,
      ),
      '_gwe' => 
      array (
        'pos' => 103,
        'score' => 0.070575432067932,
      ),
      'i_' => 
      array (
        'pos' => 104,
        'score' => 0.070062495090994,
      ),
      '_y_g' => 
      array (
        'pos' => 105,
        'score' => 0.069829906655844,
      ),
      'l_y' => 
      array (
        'pos' => 106,
        'score' => 0.069480989576883,
      ),
      'an' => 
      array (
        'pos' => 107,
        'score' => 0.069300061598678,
      ),
      'yddo' => 
      array (
        'pos' => 108,
        'score' => 0.067924739107047,
      ),
      '_cyf' => 
      array (
        'pos' => 109,
        'score' => 0.067413141233766,
      ),
      'a\'r_' => 
      array (
        'pos' => 110,
        'score' => 0.067387076153446,
      ),
      'ad_' => 
      array (
        'pos' => 111,
        'score' => 0.067213227820544,
      ),
      'yddi' => 
      array (
        'pos' => 112,
        'score' => 0.067186956377822,
      ),
      'wy' => 
      array (
        'pos' => 113,
        'score' => 0.066702156108939,
      ),
      'aeg_' => 
      array (
        'pos' => 114,
        'score' => 0.066566256252194,
      ),
      'ch_' => 
      array (
        'pos' => 115,
        'score' => 0.06636246435703,
      ),
      'dol' => 
      array (
        'pos' => 116,
        'score' => 0.065785610875804,
      ),
      'eit' => 
      array (
        'pos' => 117,
        'score' => 0.065651032553642,
      ),
      'edd_' => 
      array (
        'pos' => 118,
        'score' => 0.065614639735265,
      ),
      '_ymy' => 
      array (
        'pos' => 119,
        'score' => 0.06520125,
      ),
      'od_' => 
      array (
        'pos' => 120,
        'score' => 0.064898920965477,
      ),
      'odd_' => 
      array (
        'pos' => 121,
        'score' => 0.064896051136364,
      ),
      'd_y_' => 
      array (
        'pos' => 122,
        'score' => 0.064401988636364,
      ),
      'dde' => 
      array (
        'pos' => 123,
        'score' => 0.064282429315068,
      ),
      '_dde' => 
      array (
        'pos' => 124,
        'score' => 0.064259686875624,
      ),
      'ae' => 
      array (
        'pos' => 125,
        'score' => 0.064043239666622,
      ),
      'rth_' => 
      array (
        'pos' => 126,
        'score' => 0.063999522977023,
      ),
      '_sy' => 
      array (
        'pos' => 127,
        'score' => 0.063713045895442,
      ),
      'u_a' => 
      array (
        'pos' => 128,
        'score' => 0.063457286496398,
      ),
      'oed' => 
      array (
        'pos' => 129,
        'score' => 0.063245533816956,
      ),
      'ar_' => 
      array (
        'pos' => 130,
        'score' => 0.063078270615144,
      ),
      'r_gy' => 
      array (
        'pos' => 131,
        'score' => 0.063026972402597,
      ),
      'ol_a' => 
      array (
        'pos' => 132,
        'score' => 0.062679358766234,
      ),
      'wn_' => 
      array (
        'pos' => 133,
        'score' => 0.062170822301922,
      ),
      '_mae' => 
      array (
        'pos' => 134,
        'score' => 0.061894419642857,
      ),
      'rae' => 
      array (
        'pos' => 135,
        'score' => 0.061670020136592,
      ),
      '_dda' => 
      array (
        'pos' => 136,
        'score' => 0.061663015422078,
      ),
      'y_' => 
      array (
        'pos' => 137,
        'score' => 0.061564864266662,
      ),
      '_i' => 
      array (
        'pos' => 138,
        'score' => 0.061320683487498,
      ),
      '_i_g' => 
      array (
        'pos' => 139,
        'score' => 0.061231875,
      ),
      '_yr' => 
      array (
        'pos' => 140,
        'score' => 0.061098865555707,
      ),
      'ac_' => 
      array (
        'pos' => 141,
        'score' => 0.06097765313263,
      ),
      '_si' => 
      array (
        'pos' => 142,
        'score' => 0.060866631493507,
      ),
      '_ac' => 
      array (
        'pos' => 143,
        'score' => 0.060436603607446,
      ),
      '_new' => 
      array (
        'pos' => 144,
        'score' => 0.060252788149351,
      ),
      'd_a' => 
      array (
        'pos' => 145,
        'score' => 0.060007594890029,
      ),
      'ddo' => 
      array (
        'pos' => 146,
        'score' => 0.059949501711792,
      ),
      'u\'r' => 
      array (
        'pos' => 147,
        'score' => 0.059381390505297,
      ),
      'ig_' => 
      array (
        'pos' => 148,
        'score' => 0.059163690911734,
      ),
      ',_' => 
      array (
        'pos' => 149,
        'score' => 0.058767140302397,
      ),
      'cy' => 
      array (
        'pos' => 150,
        'score' => 0.057936463680323,
      ),
      'rha' => 
      array (
        'pos' => 151,
        'score' => 0.057888861652335,
      ),
      'cym' => 
      array (
        'pos' => 152,
        'score' => 0.057735919452933,
      ),
      'cyn' => 
      array (
        'pos' => 153,
        'score' => 0.057407018043023,
      ),
      'gymr' => 
      array (
        'pos' => 154,
        'score' => 0.057353419237013,
      ),
      'ei_' => 
      array (
        'pos' => 155,
        'score' => 0.057049741034847,
      ),
      'ei' => 
      array (
        'pos' => 156,
        'score' => 0.056886122333755,
      ),
      'n_d' => 
      array (
        'pos' => 157,
        'score' => 0.056818897266088,
      ),
      '_p' => 
      array (
        'pos' => 158,
        'score' => 0.05654546423295,
      ),
      'rau_' => 
      array (
        'pos' => 159,
        'score' => 0.056210700081169,
      ),
      '_fe' => 
      array (
        'pos' => 160,
        'score' => 0.055929038983455,
      ),
      'wyd_' => 
      array (
        'pos' => 161,
        'score' => 0.055586847527473,
      ),
      '_y_b' => 
      array (
        'pos' => 162,
        'score' => 0.05555015625,
      ),
      'ra' => 
      array (
        'pos' => 163,
        'score' => 0.055343958395288,
      ),
      'ait' => 
      array (
        'pos' => 164,
        'score' => 0.055227212931632,
      ),
      'iai' => 
      array (
        'pos' => 165,
        'score' => 0.055069158873919,
      ),
      '_ia' => 
      array (
        'pos' => 166,
        'score' => 0.054461178811454,
      ),
      '\'r' => 
      array (
        'pos' => 167,
        'score' => 0.054400780789147,
      ),
      '_am' => 
      array (
        'pos' => 168,
        'score' => 0.054284573106068,
      ),
      '_par' => 
      array (
        'pos' => 169,
        'score' => 0.054139798951049,
      ),
      'dda' => 
      array (
        'pos' => 170,
        'score' => 0.053657495800679,
      ),
      'yd_' => 
      array (
        'pos' => 171,
        'score' => 0.05317887233926,
      ),
      'defn' => 
      array (
        'pos' => 172,
        'score' => 0.052943616071429,
      ),
      '_hyn' => 
      array (
        'pos' => 173,
        'score' => 0.052724872159091,
      ),
      'en' => 
      array (
        'pos' => 174,
        'score' => 0.052465464498641,
      ),
      'er' => 
      array (
        'pos' => 175,
        'score' => 0.052464678608168,
      ),
      'eg_' => 
      array (
        'pos' => 176,
        'score' => 0.052402687084388,
      ),
      'dau_' => 
      array (
        'pos' => 177,
        'score' => 0.052386252029221,
      ),
      '_pa' => 
      array (
        'pos' => 178,
        'score' => 0.052258526860857,
      ),
      'u_p' => 
      array (
        'pos' => 179,
        'score' => 0.052214668246583,
      ),
      'n_dd' => 
      array (
        'pos' => 180,
        'score' => 0.052179916333666,
      ),
      'yn_e' => 
      array (
        'pos' => 181,
        'score' => 0.052167529345654,
      ),
      '_po' => 
      array (
        'pos' => 182,
        'score' => 0.052167514608009,
      ),
      'r_ar' => 
      array (
        'pos' => 183,
        'score' => 0.052025862583363,
      ),
      'frif' => 
      array (
        'pos' => 184,
        'score' => 0.052022276785714,
      ),
      'n_hy' => 
      array (
        'pos' => 185,
        'score' => 0.051982329545455,
      ),
      'n_h' => 
      array (
        'pos' => 186,
        'score' => 0.051932581550738,
      ),
      '_o\'r' => 
      array (
        'pos' => 187,
        'score' => 0.051926168831169,
      ),
      'ol,_' => 
      array (
        'pos' => 188,
        'score' => 0.051737004966188,
      ),
      'odd' => 
      array (
        'pos' => 189,
        'score' => 0.051548828559663,
      ),
      'i_d' => 
      array (
        'pos' => 190,
        'score' => 0.051447572556174,
      ),
      'h_i_' => 
      array (
        'pos' => 191,
        'score' => 0.051310692224875,
      ),
      'gan_' => 
      array (
        'pos' => 192,
        'score' => 0.05129282967033,
      ),
      'l_i' => 
      array (
        'pos' => 193,
        'score' => 0.050818120188236,
      ),
      'if_' => 
      array (
        'pos' => 194,
        'score' => 0.050785820502492,
      ),
      'fnyd' => 
      array (
        'pos' => 195,
        'score' => 0.050726647727273,
      ),
      'efny' => 
      array (
        'pos' => 196,
        'score' => 0.050691875,
      ),
      'ia' => 
      array (
        'pos' => 197,
        'score' => 0.050631645751241,
      ),
      'yn_d' => 
      array (
        'pos' => 198,
        'score' => 0.05055831761988,
      ),
      'da' => 
      array (
        'pos' => 199,
        'score' => 0.050333190408402,
      ),
      'fer' => 
      array (
        'pos' => 200,
        'score' => 0.050189181971379,
      ),
      'yn_a' => 
      array (
        'pos' => 201,
        'score' => 0.050160073051948,
      ),
      '_ga' => 
      array (
        'pos' => 202,
        'score' => 0.050142493297437,
      ),
      'll_' => 
      array (
        'pos' => 203,
        'score' => 0.050005405522705,
      ),
      'r_a' => 
      array (
        'pos' => 204,
        'score' => 0.049916409072484,
      ),
      'au' => 
      array (
        'pos' => 205,
        'score' => 0.049711772365161,
      ),
      'par' => 
      array (
        'pos' => 206,
        'score' => 0.049708842095537,
      ),
      'g_' => 
      array (
        'pos' => 207,
        'score' => 0.049700472286842,
      ),
      'aeg' => 
      array (
        'pos' => 208,
        'score' => 0.049684818770653,
      ),
      'cynn' => 
      array (
        'pos' => 209,
        'score' => 0.049640965909091,
      ),
      'rdd' => 
      array (
        'pos' => 210,
        'score' => 0.049491654571621,
      ),
      'g_y' => 
      array (
        'pos' => 211,
        'score' => 0.049374862624231,
      ),
      '_m' => 
      array (
        'pos' => 212,
        'score' => 0.04933940353805,
      ),
      'mae_' => 
      array (
        'pos' => 213,
        'score' => 0.0492628125,
      ),
      'th_i' => 
      array (
        'pos' => 214,
        'score' => 0.049175240905794,
      ),
      'gwe' => 
      array (
        'pos' => 215,
        'score' => 0.048987789404664,
      ),
      'hymr' => 
      array (
        'pos' => 216,
        'score' => 0.048962897727273,
      ),
      'o_' => 
      array (
        'pos' => 217,
        'score' => 0.048850131819101,
      ),
      '_e' => 
      array (
        'pos' => 218,
        'score' => 0.048789461598325,
      ),
      'id_' => 
      array (
        'pos' => 219,
        'score' => 0.048771305791339,
      ),
      'o_a' => 
      array (
        'pos' => 220,
        'score' => 0.048501580604334,
      ),
      's_y' => 
      array (
        'pos' => 221,
        'score' => 0.048420518683679,
      ),
      'i_cy' => 
      array (
        'pos' => 222,
        'score' => 0.0482853125,
      ),
      'gym' => 
      array (
        'pos' => 223,
        'score' => 0.048230806018587,
      ),
      'iad' => 
      array (
        'pos' => 224,
        'score' => 0.048193654414695,
      ),
      '_n' => 
      array (
        'pos' => 225,
        'score' => 0.048146245879866,
      ),
      '_rha' => 
      array (
        'pos' => 226,
        'score' => 0.047990710227273,
      ),
      'rch' => 
      array (
        'pos' => 227,
        'score' => 0.047731773966165,
      ),
      'ne' => 
      array (
        'pos' => 228,
        'score' => 0.047700327199041,
      ),
      'od' => 
      array (
        'pos' => 229,
        'score' => 0.047588392944476,
      ),
      ',_y' => 
      array (
        'pos' => 230,
        'score' => 0.047404080134727,
      ),
      'len_' => 
      array (
        'pos' => 231,
        'score' => 0.047383636363636,
      ),
      'nol' => 
      array (
        'pos' => 232,
        'score' => 0.047343429880078,
      ),
      '_pob' => 
      array (
        'pos' => 233,
        'score' => 0.0473184375,
      ),
      'dd_a' => 
      array (
        'pos' => 234,
        'score' => 0.047265726461039,
      ),
      'lwyd' => 
      array (
        'pos' => 235,
        'score' => 0.047239577922078,
      ),
      '_rh' => 
      array (
        'pos' => 236,
        'score' => 0.047210923510314,
      ),
      'd_am' => 
      array (
        'pos' => 237,
        'score' => 0.047175,
      ),
      'au_d' => 
      array (
        'pos' => 238,
        'score' => 0.047170096153846,
      ),
      'han' => 
      array (
        'pos' => 239,
        'score' => 0.046978946518489,
      ),
      'chw' => 
      array (
        'pos' => 240,
        'score' => 0.046965458282365,
      ),
      'nyd' => 
      array (
        'pos' => 241,
        'score' => 0.046687271335261,
      ),
      'd_i' => 
      array (
        'pos' => 242,
        'score' => 0.046331795431104,
      ),
      '_fen' => 
      array (
        'pos' => 243,
        'score' => 0.046231272321429,
      ),
      'di_' => 
      array (
        'pos' => 244,
        'score' => 0.046165848838661,
      ),
      'ddio' => 
      array (
        'pos' => 245,
        'score' => 0.046127216845654,
      ),
      'n_ne' => 
      array (
        'pos' => 246,
        'score' => 0.04579375,
      ),
      'sneg' => 
      array (
        'pos' => 247,
        'score' => 0.045616022727273,
      ),
      'esne' => 
      array (
        'pos' => 248,
        'score' => 0.045616022727273,
      ),
      'i_gy' => 
      array (
        'pos' => 249,
        'score' => 0.045580629058442,
      ),
      '_b' => 
      array (
        'pos' => 250,
        'score' => 0.045417730484398,
      ),
      'io' => 
      array (
        'pos' => 251,
        'score' => 0.045287618679184,
      ),
      'ant' => 
      array (
        'pos' => 252,
        'score' => 0.045219734103421,
      ),
      '_neu' => 
      array (
        'pos' => 253,
        'score' => 0.045103125,
      ),
      'gan' => 
      array (
        'pos' => 254,
        'score' => 0.045060388651927,
      ),
      't_yn' => 
      array (
        'pos' => 255,
        'score' => 0.044987215909091,
      ),
      'o\'r' => 
      array (
        'pos' => 256,
        'score' => 0.044963326288989,
      ),
      '_sae' => 
      array (
        'pos' => 257,
        'score' => 0.044946647727273,
      ),
      '_eu' => 
      array (
        'pos' => 258,
        'score' => 0.044668524647821,
      ),
      'neu' => 
      array (
        'pos' => 259,
        'score' => 0.044642994831256,
      ),
      'd_o_' => 
      array (
        'pos' => 260,
        'score' => 0.044632589285714,
      ),
      '_y_d' => 
      array (
        'pos' => 261,
        'score' => 0.044556592938312,
      ),
      'ach_' => 
      array (
        'pos' => 262,
        'score' => 0.044491704545455,
      ),
      'ai' => 
      array (
        'pos' => 263,
        'score' => 0.044282481136086,
      ),
      'ed' => 
      array (
        'pos' => 264,
        'score' => 0.044200424213538,
      ),
      '_ll' => 
      array (
        'pos' => 265,
        'score' => 0.044157473359598,
      ),
      'd_pa' => 
      array (
        'pos' => 266,
        'score' => 0.043982893356643,
      ),
      'iol_' => 
      array (
        'pos' => 267,
        'score' => 0.0437803125,
      ),
      'nt_' => 
      array (
        'pos' => 268,
        'score' => 0.043763689983122,
      ),
      '_at_' => 
      array (
        'pos' => 269,
        'score' => 0.0437165625,
      ),
      'grif' => 
      array (
        'pos' => 270,
        'score' => 0.04366875,
      ),
      'ol_y' => 
      array (
        'pos' => 271,
        'score' => 0.04366875,
      ),
      'io_' => 
      array (
        'pos' => 272,
        'score' => 0.043610064787082,
      ),
      'er_y' => 
      array (
        'pos' => 273,
        'score' => 0.043463218344156,
      ),
      '_pe' => 
      array (
        'pos' => 274,
        'score' => 0.043453078274056,
      ),
      'aesn' => 
      array (
        'pos' => 275,
        'score' => 0.043448522727273,
      ),
      'i_g' => 
      array (
        'pos' => 276,
        'score' => 0.04332411525974,
      ),
      '_o_a' => 
      array (
        'pos' => 277,
        'score' => 0.043304464285714,
      ),
      'n_n' => 
      array (
        'pos' => 278,
        'score' => 0.043269599177306,
      ),
      'saes' => 
      array (
        'pos' => 279,
        'score' => 0.043193522727273,
      ),
      '_ha' => 
      array (
        'pos' => 280,
        'score' => 0.043166906110194,
      ),
      '_pr' => 
      array (
        'pos' => 281,
        'score' => 0.043126813804829,
      ),
      'ngh' => 
      array (
        'pos' => 282,
        'score' => 0.043112778596813,
      ),
      'l_y_' => 
      array (
        'pos' => 283,
        'score' => 0.043095,
      ),
      'a_' => 
      array (
        'pos' => 284,
        'score' => 0.043050934375378,
      ),
      'ewn' => 
      array (
        'pos' => 285,
        'score' => 0.043014309625473,
      ),
      '_ifa' => 
      array (
        'pos' => 286,
        'score' => 0.042999375,
      ),
      '_fel' => 
      array (
        'pos' => 287,
        'score' => 0.042876647727273,
      ),
      '_i_d' => 
      array (
        'pos' => 288,
        'score' => 0.04257239010989,
      ),
      'di' => 
      array (
        'pos' => 289,
        'score' => 0.042560471142555,
      ),
      'd_p' => 
      array (
        'pos' => 290,
        'score' => 0.042426412681225,
      ),
      'mau_' => 
      array (
        'pos' => 291,
        'score' => 0.042369230769231,
      ),
      'sgri' => 
      array (
        'pos' => 292,
        'score' => 0.042234375,
      ),
      'g,_' => 
      array (
        'pos' => 293,
        'score' => 0.042228137417416,
      ),
      'n_ar' => 
      array (
        'pos' => 294,
        'score' => 0.042124261363636,
      ),
      'fel_' => 
      array (
        'pos' => 295,
        'score' => 0.042031022727273,
      ),
      'rwy' => 
      array (
        'pos' => 296,
        'score' => 0.042009277461306,
      ),
      'yr_a' => 
      array (
        'pos' => 297,
        'score' => 0.041846714952148,
      ),
      'ddi_' => 
      array (
        'pos' => 298,
        'score' => 0.04165,
      ),
      'ifan' => 
      array (
        'pos' => 299,
        'score' => 0.041504147727273,
      ),
      'thol' => 
      array (
        'pos' => 300,
        'score' => 0.041345081360947,
      ),
      'odo' => 
      array (
        'pos' => 301,
        'score' => 0.041342989576213,
      ),
      '_han' => 
      array (
        'pos' => 302,
        'score' => 0.041312276785714,
      ),
      'ant_' => 
      array (
        'pos' => 303,
        'score' => 0.041189951298701,
      ),
      'ifer' => 
      array (
        'pos' => 304,
        'score' => 0.041136446834416,
      ),
      '_no' => 
      array (
        'pos' => 305,
        'score' => 0.041126451025167,
      ),
      'eg,_' => 
      array (
        'pos' => 306,
        'score' => 0.041119772727273,
      ),
      'n_c' => 
      array (
        'pos' => 307,
        'score' => 0.041043158948219,
      ),
      'ynn' => 
      array (
        'pos' => 308,
        'score' => 0.040921361488116,
      ),
      'dau' => 
      array (
        'pos' => 309,
        'score' => 0.040898590883389,
      ),
      'ychw' => 
      array (
        'pos' => 310,
        'score' => 0.0408796875,
      ),
      'hwy' => 
      array (
        'pos' => 311,
        'score' => 0.040871390811809,
      ),
      'anc_' => 
      array (
        'pos' => 312,
        'score' => 0.040762329545455,
      ),
      'au_c' => 
      array (
        'pos' => 313,
        'score' => 0.040655113636364,
      ),
      'wedi' => 
      array (
        'pos' => 314,
        'score' => 0.0406140625,
      ),
      'u_po' => 
      array (
        'pos' => 315,
        'score' => 0.0405609375,
      ),
      'yfra' => 
      array (
        'pos' => 316,
        'score' => 0.0405078125,
      ),
      '_pro' => 
      array (
        'pos' => 317,
        'score' => 0.04048125,
      ),
      'l_yn' => 
      array (
        'pos' => 318,
        'score' => 0.040479076704545,
      ),
      'i_dd' => 
      array (
        'pos' => 319,
        'score' => 0.040475995879121,
      ),
      'ri' => 
      array (
        'pos' => 320,
        'score' => 0.040427483220467,
      ),
      '_un_' => 
      array (
        'pos' => 321,
        'score' => 0.040176988636364,
      ),
      'cymr' => 
      array (
        'pos' => 322,
        'score' => 0.040129831835265,
      ),
      'hre' => 
      array (
        'pos' => 323,
        'score' => 0.040078568825518,
      ),
      'fanc' => 
      array (
        'pos' => 324,
        'score' => 0.040061079545455,
      ),
      'cyf' => 
      array (
        'pos' => 325,
        'score' => 0.040037178980395,
      ),
      '_y_n' => 
      array (
        'pos' => 326,
        'score' => 0.039911950081169,
      ),
      'n_ym' => 
      array (
        'pos' => 327,
        'score' => 0.039884318181818,
      ),
      '_h' => 
      array (
        'pos' => 328,
        'score' => 0.039728746974203,
      ),
      'wn' => 
      array (
        'pos' => 329,
        'score' => 0.039692514560891,
      ),
      'a_ch' => 
      array (
        'pos' => 330,
        'score' => 0.039691964285714,
      ),
      'r_cy' => 
      array (
        'pos' => 331,
        'score' => 0.039688015422078,
      ),
      '_sic' => 
      array (
        'pos' => 332,
        'score' => 0.039684375,
      ),
      'dd_e' => 
      array (
        'pos' => 333,
        'score' => 0.039637045454545,
      ),
      'efn' => 
      array (
        'pos' => 334,
        'score' => 0.039629360311695,
      ),
      'nig_' => 
      array (
        'pos' => 335,
        'score' => 0.039591647727273,
      ),
      ',_y_' => 
      array (
        'pos' => 336,
        'score' => 0.039556875,
      ),
      'd_ei' => 
      array (
        'pos' => 337,
        'score' => 0.039555771103896,
      ),
      'wrth' => 
      array (
        'pos' => 338,
        'score' => 0.03927,
      ),
      'icrh' => 
      array (
        'pos' => 339,
        'score' => 0.03920625,
      ),
      'itha' => 
      array (
        'pos' => 340,
        'score' => 0.039191984265734,
      ),
      'th_e' => 
      array (
        'pos' => 341,
        'score' => 0.039113773103196,
      ),
      'l_cy' => 
      array (
        'pos' => 342,
        'score' => 0.039061363636364,
      ),
      'sicr' => 
      array (
        'pos' => 343,
        'score' => 0.039046875,
      ),
      'rei' => 
      array (
        'pos' => 344,
        'score' => 0.039009309781081,
      ),
      'edig' => 
      array (
        'pos' => 345,
        'score' => 0.038957045454545,
      ),
      'n_yn' => 
      array (
        'pos' => 346,
        'score' => 0.03887953125,
      ),
      'obl_' => 
      array (
        'pos' => 347,
        'score' => 0.0388609375,
      ),
      'l_a' => 
      array (
        'pos' => 348,
        'score' => 0.038828085598086,
      ),
      'ai_' => 
      array (
        'pos' => 349,
        'score' => 0.038646476646099,
      ),
      'i_h' => 
      array (
        'pos' => 350,
        'score' => 0.038639535837874,
      ),
      's_' => 
      array (
        'pos' => 351,
        'score' => 0.038512692834079,
      ),
      'rhau' => 
      array (
        'pos' => 352,
        'score' => 0.038479334415584,
      ),
      'obl' => 
      array (
        'pos' => 353,
        'score' => 0.038406730733511,
      ),
      'fod' => 
      array (
        'pos' => 354,
        'score' => 0.038400045285696,
      ),
      'if' => 
      array (
        'pos' => 355,
        'score' => 0.038397390160022,
      ),
      'ddia' => 
      array (
        'pos' => 356,
        'score' => 0.038344550034165,
      ),
      'ymyr' => 
      array (
        'pos' => 357,
        'score' => 0.03833449704142,
      ),
      '_a_c' => 
      array (
        'pos' => 358,
        'score' => 0.038257589285714,
      ),
      'ch' => 
      array (
        'pos' => 359,
        'score' => 0.038251931962789,
      ),
      '_ffy' => 
      array (
        'pos' => 360,
        'score' => 0.038116428571429,
      ),
      'nife' => 
      array (
        'pos' => 361,
        'score' => 0.038099628652597,
      ),
      '_un' => 
      array (
        'pos' => 362,
        'score' => 0.038007788511736,
      ),
      'h_i' => 
      array (
        'pos' => 363,
        'score' => 0.037977743779384,
      ),
      'a\'r' => 
      array (
        'pos' => 364,
        'score' => 0.037977123959157,
      ),
      'yst' => 
      array (
        'pos' => 365,
        'score' => 0.037949833221214,
      ),
      'mew' => 
      array (
        'pos' => 366,
        'score' => 0.037797348097642,
      ),
      '_y_m' => 
      array (
        'pos' => 367,
        'score' => 0.037768735795455,
      ),
      'd_i_' => 
      array (
        'pos' => 368,
        'score' => 0.037758214285714,
      ),
      'ol_d' => 
      array (
        'pos' => 369,
        'score' => 0.037725665680473,
      ),
      'ha' => 
      array (
        'pos' => 370,
        'score' => 0.037687334048422,
      ),
      'i_c' => 
      array (
        'pos' => 371,
        'score' => 0.037472727067519,
      ),
      'n_gw' => 
      array (
        'pos' => 372,
        'score' => 0.037408210227273,
      ),
      'ych' => 
      array (
        'pos' => 373,
        'score' => 0.037350559213972,
      ),
      'eiml' => 
      array (
        'pos' => 374,
        'score' => 0.037308238636364,
      ),
      'fan' => 
      array (
        'pos' => 375,
        'score' => 0.03730148587112,
      ),
      'rchw' => 
      array (
        'pos' => 376,
        'score' => 0.03729375,
      ),
      'g_yn' => 
      array (
        'pos' => 377,
        'score' => 0.037261589816434,
      ),
      'iol' => 
      array (
        'pos' => 378,
        'score' => 0.037217661713287,
      ),
      'mae' => 
      array (
        'pos' => 379,
        'score' => 0.037174291201711,
      ),
      '_at' => 
      array (
        'pos' => 380,
        'score' => 0.037128551136364,
      ),
      'u_cy' => 
      array (
        'pos' => 381,
        'score' => 0.037083664772727,
      ),
      'g_a_' => 
      array (
        'pos' => 382,
        'score' => 0.03705032967033,
      ),
      'iawn' => 
      array (
        'pos' => 383,
        'score' => 0.037028125,
      ),
      ',_yn' => 
      array (
        'pos' => 384,
        'score' => 0.037004403409091,
      ),
      'os_y' => 
      array (
        'pos' => 385,
        'score' => 0.036873579545455,
      ),
      '_bri' => 
      array (
        'pos' => 386,
        'score' => 0.036776997282679,
      ),
      'newy' => 
      array (
        'pos' => 387,
        'score' => 0.036609127435065,
      ),
      'fent' => 
      array (
        'pos' => 388,
        'score' => 0.036586808035714,
      ),
      'wn_a' => 
      array (
        'pos' => 389,
        'score' => 0.036584772727273,
      ),
      'gaet' => 
      array (
        'pos' => 390,
        'score' => 0.0363690188995,
      ),
      'nt_y' => 
      array (
        'pos' => 391,
        'score' => 0.036346193181818,
      ),
      'yfr' => 
      array (
        'pos' => 392,
        'score' => 0.036281203844172,
      ),
      '_a\'r' => 
      array (
        'pos' => 393,
        'score' => 0.036269107403446,
      ),
      'r_c' => 
      array (
        'pos' => 394,
        'score' => 0.036155073652669,
      ),
      'hau_' => 
      array (
        'pos' => 395,
        'score' => 0.036112615665584,
      ),
      'drwy' => 
      array (
        'pos' => 396,
        'score' => 0.036044760551948,
      ),
      'sia' => 
      array (
        'pos' => 397,
        'score' => 0.036044376659767,
      ),
      'd_e' => 
      array (
        'pos' => 398,
        'score' => 0.036030811649192,
      ),
      '_nif' => 
      array (
        'pos' => 399,
        'score' => 0.03590315137987,
      ),
    ),
  ),
);