<?php return array (
  'config' => 
  LanguageDetector\Config::__set_state(array(
     'minLenNGram' => 2,
     'maxLenNGram' => 4,
     'maxNGram' => 300,
     'sort' => 'LanguageDetector\\Sort\\PageRank',
     'distance' => 'LanguageDetector\\Distance\\OutOfPlace',
     'mb' => true,
  )),
  'blacklist' => 
  array (
    'e_' => true,
    ',_' => true,
    '_a' => true,
  ),
  'tokens' => 
  array (
    '_të_' => 1,
    'të_' => 1,
    '_e_' => 4,
    '_për' => 1,
    '_të' => 1,
    'ë_' => 1,
    'e_' => 20,
    'isht' => 1,
    'shte' => 1,
    'për' => 1,
    'sht' => 1,
    '_në_' => 1,
    'te_' => 15,
    'hte_' => 1,
    '_pë' => 1,
    '_me_' => 1,
    'të' => 1,
    'në_' => 1,
    '_sh' => 1,
    'një_' => 1,
    '_me' => 5,
    '_një' => 1,
    '_që_' => 1,
    'ish' => 2,
    '_t' => 13,
    'ej_' => 1,
    'për_' => 1,
    'hej_' => 1,
    'dhe_' => 1,
    '_p' => 15,
    '_në' => 1,
    ',_' => 21,
    'ë_t' => 1,
    '_s' => 18,
    'n_e_' => 1,
    'in_' => 9,
    'e_të' => 1,
    '_i_' => 7,
    '_n' => 7,
    'sh' => 2,
    'i_' => 13,
    'të_t' => 1,
    'hte' => 1,
    'ë_p' => 1,
    '_dhe' => 1,
    'me_' => 4,
    'ur_' => 2,
    'a_e_' => 2,
    'ës_' => 1,
    '_nga' => 1,
    'uar_' => 1,
    'ër_' => 1,
    '_m' => 17,
    'a_' => 17,
    '_pa' => 12,
    'nte_' => 5,
    'një' => 1,
    'e_t' => 4,
    '_ish' => 1,
    'e_m' => 8,
    'ër' => 1,
    '_e_s' => 2,
    'jë_' => 1,
    '_kët' => 1,
    'te' => 16,
    'gjit' => 1,
    'kish' => 1,
    'ë_të' => 1,
    'ën_' => 1,
    'të_m' => 1,
    '_më_' => 1,
    '_si' => 10,
    'ë_pa' => 1,
    '_nd' => 2,
    'mend' => 2,
    'që_' => 1,
    '_e' => 15,
    'të_p' => 1,
    '_kur' => 2,
    'ohej' => 1,
    '_gj' => 1,
    'ë_e_' => 1,
    'jith' => 1,
    'e_s' => 9,
    'të_s' => 1,
    '_ve' => 7,
    'se_' => 10,
    'e_me' => 1,
    '_vet' => 1,
    '_sil' => 1,
    'ë_s' => 1,
    '_k' => 8,
    '_nj' => 1,
    'ë_m' => 1,
    '_mir' => 1,
    'ë_k' => 1,
    'e_n' => 3,
    '_që' => 1,
    '_kis' => 1,
    'silv' => 1,
    'end' => 7,
    'nga_' => 2,
    'dhe' => 1,
    'hej' => 1,
    'onte' => 2,
    'ë_n' => 1,
    'it_' => 7,
    'he_' => 5,
    'ë_pë' => 1,
    'n_e' => 3,
    'ë,_' => 1,
    '_men' => 3,
    'uar' => 1,
    'të_k' => 1,
    'të_n' => 1,
    'e_d' => 8,
    '_ng' => 1,
    'r_' => 12,
    'te,_' => 3,
    '_se_' => 7,
    'atë' => 1,
    '_a' => 20,
    '_tan' => 1,
    'nte' => 9,
    'ri' => 8,
    '_ku' => 6,
    '_dh' => 2,
    'tani' => 1,
    '_po' => 12,
    'e,_' => 11,
    'atë_' => 1,
    'ajo_' => 1,
    'ri_' => 2,
    '_ajo' => 1,
    'etë' => 1,
    'ë_sh' => 1,
    '_kë' => 1,
    'tër_' => 1,
    'e_k' => 3,
    '_sht' => 1,
    '_nuk' => 1,
    'he' => 5,
    'nuk_' => 1,
    '_pre' => 4,
    '_mi' => 8,
    'rej_' => 1,
    'ej_n' => 1,
    '_tha' => 2,
    'te_k' => 1,
    'prej' => 1,
    ',_s' => 5,
    'i_n' => 2,
    'etër' => 1,
    'ë_l' => 1,
    'sht_' => 1,
    'kur_' => 1,
    'et_' => 7,
    'ont' => 3,
    ',_p' => 5,
    'nin_' => 2,
    'nd' => 5,
    '_pr' => 13,
    '_e_n' => 1,
    'ohe' => 1,
    'ar_' => 10,
    'men' => 10,
    '_gji' => 1,
    'nd_' => 4,
    '_pas' => 2,
    'n_' => 16,
    'më_' => 1,
    'it' => 7,
    'i_sh' => 1,
    '_te' => 10,
    '_d' => 16,
    '_bë' => 1,
    '_së_' => 1,
    't_' => 12,
    '_ndo' => 2,
    'ë_a' => 1,
    'ht' => 1,
    'të_l' => 1,
    'i_s' => 4,
    'tha_' => 1,
    'shi' => 1,
    ',_m' => 3,
    'shin' => 1,
    'pë' => 1,
    'imi' => 2,
    'a_e' => 6,
    '_saj' => 1,
    '_më' => 1,
    'lva_' => 1,
    'gji' => 1,
    'ë_ve' => 1,
    'e_e_' => 1,
    'hin_' => 1,
    'ë_v' => 1,
    'und_' => 2,
    '_cil' => 1,
    'e_nd' => 1,
    'ë_ng' => 1,
    'jo_' => 1,
    'is' => 9,
    'rit_' => 1,
    'tur' => 1,
    'etë_' => 1,
    '_tje' => 1,
    'mir' => 1,
    'rën_' => 1,
    'ilva' => 1,
    'ar' => 16,
    '_ai_' => 1,
    'shik' => 1,
    'et' => 6,
    'nd_t' => 2,
    ',_n' => 3,
    'po_' => 1,
    'end_' => 2,
    'së_' => 1,
    '_i' => 12,
    'i_të' => 1,
    'n_pë' => 1,
    't_e_' => 1,
    'k_e_' => 1,
    '_e_b' => 1,
    'ë_e' => 1,
    'rë_' => 1,
    'ta_' => 14,
    'oni' => 1,
    '_sa' => 5,
    'tur_' => 2,
    't,_' => 4,
    '_gja' => 1,
    'në_p' => 1,
    'tër' => 1,
    '_v' => 5,
    'jit' => 1,
    'j_' => 1,
    'itur' => 2,
    'esh' => 1,
    'nga' => 2,
    '_ka' => 8,
    'htet' => 1,
    'në' => 1,
    'htë_' => 1,
    'mirë' => 1,
    'ëri' => 1,
    'ës_i' => 1,
    '_let' => 1,
    'ën_e' => 1,
    'këtë' => 1,
    'in' => 13,
    'i_k' => 3,
    '_b' => 7,
    'kur' => 1,
    'a_me' => 2,
    'ë_te' => 1,
    'a_p' => 9,
    'me' => 3,
    '_shk' => 1,
    'ndje' => 1,
    '_ma' => 18,
    'in_e' => 1,
    'j_në' => 1,
    '_po_' => 1,
    '_atë' => 1,
    'u_' => 5,
    'het_' => 2,
    'shtë' => 1,
    'nin' => 2,
    'që_a' => 1,
    'rit' => 1,
    'ith' => 3,
    'kët' => 1,
    'i_p' => 2,
    'r_të' => 1,
    '_ki' => 3,
    'ër_t' => 1,
    'ni_' => 2,
    's,_' => 10,
    'te_m' => 1,
    'më_t' => 1,
    'tjet' => 1,
    '_e_t' => 1,
    'kis' => 1,
    'ra_' => 11,
    'eri' => 5,
    '_si_' => 4,
    '_ta' => 8,
    'ur' => 1,
    'e_v' => 4,
    'ës' => 1,
    '_is' => 3,
    '_se' => 14,
    '_do' => 5,
    'en' => 15,
    '_mb' => 2,
    'i_në' => 1,
    'rën' => 1,
    '_de_' => 10,
    '_de' => 16,
    'es_' => 10,
    'de_' => 12,
    's_' => 13,
    'que_' => 5,
    '_que' => 4,
    'que' => 6,
    '_la_' => 8,
    '_el_' => 4,
    'el_' => 7,
    '_del' => 4,
    '_co' => 8,
    's_de' => 5,
    '_l\'' => 4,
    's_d' => 6,
    'es' => 10,
    'a_de' => 7,
    'de_l' => 5,
    'les_' => 3,
    'en_' => 12,
    'de' => 11,
    '_en_' => 8,
    '_qu' => 6,
    '_el' => 3,
    '_l' => 8,
    '_l\'a' => 2,
    '_les' => 2,
    'ació' => 3,
    'la_' => 9,
    'ció_' => 1,
    'ue_' => 5,
    '_com' => 6,
    'ques' => 2,
    'aci' => 2,
    'els_' => 1,
    '_al_' => 3,
    'na_' => 11,
    '_per' => 5,
    'del_' => 4,
    'at_' => 7,
    '_la' => 9,
    'est' => 12,
    'ls_' => 1,
    '_c' => 10,
    '_des' => 5,
    'del' => 3,
    'a,_' => 13,
    '_a_' => 7,
    'es_d' => 4,
    'al_' => 7,
    'l_' => 6,
    'ció' => 3,
    'de_c' => 4,
    'aque' => 2,
    'an' => 16,
    'cion' => 2,
    '_en' => 8,
    'uest' => 1,
    'a_d' => 7,
    'a_l\'' => 1,
    'at' => 6,
    'el' => 9,
    'ci' => 4,
    'e_l' => 6,
    'una_' => 5,
    '_una' => 4,
    '_un' => 9,
    'ment' => 8,
    'les' => 3,
    '_re' => 12,
    'er' => 14,
    '_con' => 7,
    'ra' => 13,
    'des' => 4,
    'e_la' => 4,
    '_es' => 6,
    'ons' => 3,
    'l_d' => 1,
    '_al' => 8,
    'per' => 5,
    '_es_' => 2,
    '_aqu' => 1,
    'ion' => 6,
    '_le' => 5,
    '_mar' => 4,
    ',_d' => 3,
    'e_co' => 6,
    'ent_' => 3,
    '_pro' => 10,
    '_pe' => 8,
    'ona' => 1,
    'ant_' => 3,
    'ue' => 4,
    'con' => 6,
    'l_de' => 1,
    'al' => 8,
    'ent' => 13,
    'nt_' => 6,
    'na' => 5,
    'per_' => 3,
    'ta' => 9,
    'la' => 7,
    'an_' => 11,
    'arà_' => 1,
    'a_l' => 7,
    'ió_' => 1,
    'qu' => 4,
    'iona' => 1,
    't_de' => 7,
    'on' => 8,
    'van_' => 2,
    'er_' => 12,
    'rà_' => 1,
    '_van' => 3,
    '_no' => 6,
    'va_' => 3,
    's_e' => 5,
    'es_a' => 2,
    'tes_' => 3,
    'l\'a' => 1,
    's_i_' => 2,
    're' => 14,
    '_d\'a' => 3,
    'e_c' => 6,
    '_ha_' => 3,
    'ors_' => 1,
    'cons' => 1,
    't_a' => 2,
    'mar' => 1,
    's_d\'' => 1,
    'es_i' => 1,
    'sta_' => 3,
    'és_' => 2,
    's_p' => 6,
    'a_t' => 4,
    'esta' => 5,
    'es_e' => 2,
    'ant' => 8,
    'pro' => 6,
    'co' => 5,
    'or' => 9,
    'llen' => 1,
    's_c' => 4,
    's_co' => 2,
    'pre' => 2,
    'com' => 5,
    '_fa' => 4,
    'ter' => 9,
    'itat' => 1,
    'ues' => 1,
    'ncia' => 2,
    '_l\'e' => 1,
    '_a_l' => 2,
    'r_a_' => 2,
    'els' => 3,
    'a_c' => 5,
    'ac' => 2,
    'le' => 6,
    'més_' => 1,
    '_va' => 4,
    'en_e' => 4,
    'ura' => 1,
    '_més' => 1,
    'na_e' => 1,
    'ts_' => 3,
    'es_f' => 1,
    'se' => 8,
    'als_' => 2,
    'pres' => 1,
    'el_d' => 1,
    'a_qu' => 1,
    'rac' => 1,
    'el_p' => 2,
    '_els' => 1,
    'cio' => 1,
    'sta' => 8,
    'anti' => 1,
    'i_de' => 2,
    'el_m' => 2,
    'ia,_' => 2,
    ',_de' => 4,
    'ma' => 6,
    'ons_' => 2,
    's_va' => 1,
    'alit' => 1,
    'onal' => 1,
    'ita' => 1,
    'e_a' => 11,
    'dels' => 1,
    'en_l' => 3,
    'e_de' => 9,
    '_in' => 13,
    'l\'' => 1,
    'la_p' => 2,
    'a_se' => 4,
    'res' => 7,
    'a_te' => 2,
    'litz' => 1,
    'tura' => 2,
    'ana_' => 2,
    'nit' => 1,
    'blic' => 1,
    '_d\'' => 2,
    's_i' => 3,
    'lle' => 6,
    'iter' => 2,
    'des_' => 5,
    'ir_' => 2,
    'tor' => 2,
    'a_po' => 3,
    'ns_' => 4,
    'rs_' => 2,
    'port' => 2,
    's_a' => 7,
    'bli' => 1,
    'cia' => 2,
    'era' => 4,
    'any_' => 1,
    'cat' => 1,
    'r_a' => 4,
    'at_a' => 1,
    'ic' => 3,
    'nal' => 1,
    '_ca' => 6,
    'ca' => 4,
    '_cor' => 2,
    'res_' => 3,
    '_di' => 9,
    'tat_' => 1,
    'ar_e' => 1,
    'curs' => 1,
    '_ver' => 5,
    'ati' => 6,
    '_aq' => 1,
    'a_s' => 7,
    '_ha' => 10,
    'nic' => 3,
    'ici' => 3,
    'itza' => 2,
    'tes' => 1,
    'arà' => 1,
    'aqu' => 1,
    'raci' => 1,
    ',_qu' => 2,
    'acio' => 2,
    'lica' => 1,
    's_v' => 1,
    '_un_' => 5,
    'nt' => 8,
    'obre' => 1,
    'ill' => 2,
    'po' => 2,
    'ades' => 2,
    'ran' => 5,
    '_i_c' => 1,
    'al_d' => 1,
    'len' => 2,
    '_va_' => 1,
    'espe' => 1,
    'n_l' => 3,
    '_ser' => 4,
    'lit' => 1,
    '_vi' => 6,
    'de_p' => 2,
    '_og_' => 2,
    '_for' => 5,
    '_af_' => 1,
    'der_' => 4,
    'ing' => 7,
    'for' => 4,
    'og_' => 2,
    'der' => 3,
    'else' => 1,
    '_og' => 2,
    '_fo' => 5,
    'det_' => 2,
    '_at_' => 4,
    '_det' => 2,
    '_til' => 2,
    '_er_' => 2,
    'til' => 2,
    'ing_' => 4,
    're_' => 8,
    'r_de' => 3,
    'ske_' => 1,
    'ring' => 1,
    '_f' => 5,
    'ere' => 8,
    'af_' => 1,
    '_af' => 1,
    '_der' => 2,
    'nde' => 4,
    'ens_' => 2,
    'nge' => 4,
    'for_' => 2,
    '_et_' => 5,
    'til_' => 2,
    '_ko' => 7,
    'rist' => 1,
    'den_' => 5,
    'er,_' => 2,
    'ser_' => 3,
    'det' => 2,
    'ng_' => 4,
    'st' => 9,
    'den' => 4,
    'ng' => 3,
    '_den' => 3,
    'ge' => 3,
    'rin' => 2,
    'ke_' => 2,
    'ens' => 2,
    'ende' => 5,
    'sen' => 2,
    'old' => 1,
    'ne_' => 8,
    'ser' => 2,
    'lse' => 1,
    'gen_' => 4,
    'ere_' => 5,
    'ren' => 4,
    'g_' => 4,
    'fors' => 2,
    'e_fo' => 2,
    '_be' => 7,
    'r_d' => 2,
    'ste' => 6,
    'ings' => 1,
    'ning' => 2,
    'ge_' => 2,
    'il_' => 5,
    'ark' => 1,
    '_ti' => 3,
    'hold' => 1,
    'ske' => 2,
    'nder' => 3,
    '_er' => 4,
    '_o' => 9,
    'nde_' => 2,
    'chri' => 1,
    'mark' => 1,
    'und' => 2,
    'kon' => 2,
    'old_' => 1,
    'elle' => 4,
    'ling' => 2,
    'e_b' => 1,
    'sch' => 3,
    'lde' => 1,
    'ikke' => 2,
    'unde' => 1,
    'sti' => 3,
    'ist' => 9,
    'ris' => 2,
    'ne' => 3,
    ',_at' => 1,
    'er_d' => 3,
    'die_' => 3,
    't_i_' => 1,
    '_ar' => 5,
    'or_' => 8,
    '_st' => 5,
    '_fr' => 2,
    '_die' => 3,
    'fo' => 1,
    'ene' => 2,
    'gen' => 4,
    'er_v' => 1,
    'ige' => 1,
    'r_f' => 2,
    '_sto' => 1,
    '_end' => 3,
    'isti' => 2,
    'lse_' => 1,
    '_sam' => 1,
    'be' => 3,
    'alle' => 2,
    '_fra' => 3,
    '_ove' => 1,
    '_und' => 2,
    'var_' => 1,
    'over' => 2,
    'erne' => 1,
    'ngen' => 4,
    'en_a' => 4,
    'lig' => 2,
    'kke_' => 2,
    '_chr' => 1,
    'ger' => 2,
    '_var' => 1,
    'ti' => 7,
    '_at' => 1,
    '_ind' => 1,
    'e_e' => 3,
    'ide' => 1,
    'kke' => 3,
    't_k' => 1,
    '_br' => 2,
    'lige' => 1,
    'og' => 2,
    'il' => 4,
    'rne_' => 1,
    'ers' => 3,
    'ld' => 1,
    'e_f' => 5,
    'ten_' => 6,
    'nske' => 1,
    'sk' => 2,
    'ener' => 1,
    'lle_' => 4,
    'ige_' => 1,
    'age' => 1,
    'ie_' => 3,
    '_kon' => 3,
    'et_e' => 2,
    '_ud' => 1,
    'er_o' => 1,
    'nce' => 1,
    'lin' => 1,
    '_et' => 6,
    '_ikk' => 2,
    'ter_' => 5,
    '_på_' => 2,
    'er,' => 1,
    '_beg' => 1,
    'ber' => 3,
    '_man' => 1,
    '_dan' => 4,
    'hol' => 1,
    '_ja' => 5,
    'ler' => 1,
    'side' => 1,
    'li' => 8,
    'om_' => 2,
    'e_o' => 5,
    'er_f' => 2,
    't_fo' => 1,
    'ch' => 6,
    '_sk' => 2,
    'ale' => 2,
    'arki' => 1,
    'ors' => 1,
    't_i' => 1,
    'en,_' => 3,
    '_fre' => 1,
    'e_er' => 1,
    't_e' => 2,
    'skr' => 1,
    'rkiv' => 1,
    'g_s' => 2,
    'erin' => 1,
    'ses' => 1,
    'ng_a' => 1,
    'er_s' => 3,
    'ten' => 7,
    's_k' => 3,
    'er_e' => 3,
    '_skr' => 1,
    'r,_' => 2,
    'ger_' => 3,
    'hris' => 1,
    'sto' => 1,
    'inge' => 3,
    'ono' => 1,
    'un' => 3,
    'g_af' => 1,
    'e_i_' => 1,
    'ema' => 2,
    'ngs' => 1,
    'le_' => 10,
    'jagt' => 1,
    'e_og' => 1,
    '_pri' => 2,
    'og_f' => 2,
    '_i_d' => 2,
    'ng_s' => 1,
    'er_a' => 3,
    'anne' => 2,
    'ret_' => 1,
    'ge,_' => 1,
    'alen' => 1,
    'onom' => 1,
    '_op' => 2,
    'kono' => 1,
    'som_' => 2,
    'ner' => 1,
    'enha' => 1,
    'elig' => 2,
    'te_d' => 3,
    'dann' => 1,
    'ke' => 3,
    'lder' => 1,
    '_het' => 2,
    '_he' => 6,
    '_ge' => 3,
    'ver' => 4,
    '_een' => 1,
    'een_' => 3,
    '_stu' => 1,
    'dat_' => 1,
    'aar_' => 1,
    'stud' => 1,
    'het' => 1,
    '_in_' => 6,
    '_je_' => 1,
    '_zij' => 1,
    'aar' => 1,
    'ijn_' => 1,
    'aan_' => 2,
    'n_v' => 2,
    'n_de' => 5,
    'en_d' => 3,
    'stu' => 2,
    '_dat' => 1,
    'uden' => 1,
    'en_z' => 1,
    'zijn' => 1,
    'van' => 2,
    'en_v' => 3,
    '_vo' => 3,
    '_zi' => 2,
    'en_o' => 2,
    '_voo' => 1,
    'voor' => 1,
    'lijk' => 1,
    '_nie' => 1,
    'ij' => 1,
    't_d' => 3,
    '_te_' => 2,
    'n_d' => 7,
    'eer' => 1,
    'oor_' => 1,
    't_be' => 1,
    '_da' => 7,
    'n_ve' => 1,
    'niet' => 1,
    'n_ge' => 1,
    'iet_' => 1,
    'elij' => 1,
    '_ee' => 1,
    'een' => 1,
    'tude' => 1,
    'an_d' => 1,
    'oor' => 1,
    'nie' => 1,
    '_ze_' => 1,
    'even' => 1,
    '_is_' => 3,
    'aan' => 2,
    'tijd' => 1,
    'ie' => 3,
    'n_zi' => 1,
    'aa' => 2,
    'erd_' => 1,
    '_op_' => 1,
    'tud' => 1,
    'n_he' => 1,
    'gele' => 1,
    'ente' => 5,
    'je_' => 1,
    'n_in' => 2,
    '_z' => 1,
    'n_vo' => 1,
    'eerd' => 1,
    'ijn' => 1,
    '_uit' => 1,
    'gel' => 1,
    '_h' => 6,
    '_aan' => 1,
    'ude' => 1,
    'met_' => 1,
    'n_be' => 1,
    '_met' => 1,
    'et_d' => 1,
    '_ik_' => 1,
    'rij' => 1,
    'n_st' => 1,
    'de_o' => 1,
    'n_a' => 5,
    'n_z' => 2,
    'erd' => 1,
    'udie' => 1,
    '_tot' => 2,
    'dat' => 2,
    '_ze' => 2,
    'ook_' => 1,
    'e_st' => 1,
    'ijk' => 1,
    'n_o' => 1,
    '_gel' => 1,
    'ee' => 1,
    'ken_' => 2,
    'tudi' => 1,
    'ze_' => 1,
    'ande' => 2,
    'die' => 2,
    '_als' => 2,
    '_je' => 2,
    '_ook' => 1,
    'eken' => 1,
    'en_b' => 3,
    'e_va' => 2,
    'lij' => 1,
    'inet' => 1,
    'op_' => 1,
    '_zo' => 1,
    'eke' => 2,
    'en_t' => 2,
    'nen_' => 4,
    'uit' => 2,
    '_we' => 3,
    'len_' => 3,
    'zich' => 1,
    't_m' => 1,
    '_par' => 9,
    'icht' => 2,
    'rden' => 1,
    'ch_' => 4,
    'e_te' => 2,
    '_vol' => 1,
    'atie' => 1,
    'werk' => 1,
    'iver' => 3,
    'zij' => 1,
    'ze' => 1,
    'wel_' => 1,
    'ich' => 3,
    '_zic' => 1,
    '_heb' => 1,
    'eft_' => 1,
    'rui' => 1,
    'daar' => 1,
    '_moe' => 1,
    'ond' => 1,
    'oude' => 1,
    '_g' => 4,
    'n_w' => 1,
    'erk' => 1,
    'eer_' => 1,
    'jn_' => 2,
    'ite' => 4,
    've' => 2,
    'n_h' => 4,
    'n_s' => 5,
    'geli' => 1,
    'ken' => 1,
    'vers' => 3,
    '_gro' => 1,
    'ven_' => 1,
    'krij' => 1,
    '_maa' => 3,
    'tot_' => 1,
    'ine' => 3,
    't_he' => 1,
    'ijd_' => 1,
    'n_op' => 1,
    'n_g' => 2,
    'moet' => 1,
    'eren' => 2,
    'e_ve' => 3,
    'e_ge' => 1,
    'iet' => 1,
    'ege' => 1,
    'voo' => 1,
    'n_b' => 1,
    '_ni' => 3,
    'en_i' => 1,
    'stel' => 2,
    'hun_' => 2,
    'erde' => 1,
    'isch' => 2,
    'n_al' => 1,
    'ze_h' => 1,
    '_om_' => 2,
    '_to' => 4,
    'ang_' => 2,
    'ele' => 3,
    'onde' => 1,
    'dent' => 1,
    '_ba' => 3,
    'scho' => 1,
    'roep' => 1,
    'jaar' => 1,
    't_b' => 1,
    'dig' => 1,
    '_the' => 1,
    'the_' => 1,
    '_th' => 2,
    'the' => 2,
    'and_' => 1,
    '_and' => 1,
    '_to_' => 1,
    '_of_' => 1,
    'ed_' => 2,
    '_an' => 4,
    'and' => 5,
    'tion' => 3,
    '_of' => 1,
    'n_th' => 1,
    'to_' => 6,
    'ion_' => 4,
    'on_' => 8,
    'of_' => 1,
    '_be_' => 1,
    'th' => 3,
    '_it_' => 1,
    'd_' => 4,
    'her_' => 2,
    'e_th' => 1,
    'in_t' => 1,
    'ther' => 1,
    's_a_' => 1,
    've_' => 2,
    '_thi' => 1,
    'ies_' => 1,
    'ill_' => 1,
    '_it' => 1,
    'f_th' => 1,
    '_hav' => 2,
    'ng_t' => 1,
    'tio' => 2,
    'e_in' => 2,
    'part' => 2,
    'hat_' => 1,
    'd_a' => 3,
    '’s_' => 1,
    'ess' => 4,
    'that' => 1,
    'ly_' => 1,
    '_by_' => 1,
    's_of' => 1,
    'll_' => 2,
    's_th' => 1,
    'd_t' => 1,
    'ver_' => 1,
    'have' => 1,
    's_an' => 1,
    'e_re' => 3,
    '_as_' => 2,
    'her' => 1,
    'e_i' => 2,
    'st_' => 4,
    'will' => 1,
    '_wil' => 1,
    't_t' => 1,
    'n_t' => 3,
    '_wi' => 2,
    'ed_t' => 1,
    'ed_a' => 1,
    'year' => 1,
    '_wh' => 1,
    'thin' => 1,
    '_on_' => 3,
    'ave_' => 1,
    'y_' => 2,
    '_wit' => 1,
    't_th' => 1,
    'ace_' => 2,
    'be_' => 1,
    'of_t' => 1,
    'with' => 1,
    '_yea' => 1,
    'ns,_' => 1,
    'sed_' => 2,
    '_its' => 2,
    'g_th' => 1,
    'ea' => 3,
    'ever' => 1,
    'as_' => 9,
    '_whi' => 1,
    'ive_' => 1,
    'd_th' => 1,
    's_o' => 1,
    '_car' => 2,
    '_are' => 1,
    'ive' => 1,
    'nd_a' => 1,
    'team' => 1,
    'its_' => 1,
    't_it' => 1,
    '_but' => 1,
    'ions' => 2,
    ',_an' => 1,
    't’s_' => 1,
    'ted_' => 1,
    'he_a' => 1,
    '_fro' => 1,
    'is_' => 7,
    'ight' => 1,
    'but_' => 1,
    '_you' => 1,
    '_tea' => 1,
    'from' => 1,
    'atio' => 3,
    '_w' => 2,
    'n’t_' => 1,
    'rom_' => 1,
    'he_t' => 1,
    'eve' => 1,
    'er_t' => 1,
    'art' => 3,
    'd_to' => 1,
    'y_in' => 1,
    'to_t' => 1,
    'll_a' => 1,
    'ctio' => 1,
    'sion' => 4,
    'ast_' => 2,
    'he_s' => 1,
    'form' => 2,
    'ties' => 1,
    ',_a' => 5,
    'e_r' => 4,
    'es,_' => 6,
    'ear' => 2,
    's_t' => 3,
    'tive' => 1,
    'here' => 1,
    'last' => 1,
    'are_' => 3,
    'e_to' => 1,
    '_we_' => 1,
    'one_' => 1,
    'his_' => 1,
    'e_p' => 10,
    'ould' => 1,
    'to_a' => 2,
    'rea' => 3,
    'g_t' => 1,
    'thi' => 1,
    'ce_' => 2,
    'nal_' => 1,
    'ect' => 2,
    'tic' => 2,
    'ded_' => 1,
    'e_ha' => 4,
    'ear_' => 2,
    'hat' => 1,
    'nce_' => 1,
    'd_a_' => 1,
    'rive' => 1,
    '_or_' => 1,
    'ess_' => 1,
    'car_' => 1,
    '_rea' => 1,
    '_dis' => 1,
    'ore_' => 2,
    ',_th' => 1,
    'o_th' => 1,
    'you_' => 1,
    'able' => 1,
    '_int' => 3,
    'ette' => 2,
    'ed' => 2,
    'whic' => 1,
    '_on' => 3,
    '_ex' => 1,
    'he_i' => 1,
    'ecti' => 1,
    'nts_' => 2,
    'bett' => 1,
    'ich_' => 2,
    '_an_' => 2,
    'ry_' => 1,
    'ble_' => 1,
    'ed,_' => 1,
    'eir_' => 1,
    'hich' => 1,
    '_wea' => 1,
    '_gov' => 1,
    'mber' => 1,
    'arti' => 1,
    '_kaj' => 1,
    'kaj_' => 1,
    '_mi_' => 1,
    'o,_' => 6,
    'as,_' => 2,
    'on,_' => 1,
    '_ne_' => 1,
    '_por' => 4,
    'aj_' => 1,
    'por_' => 4,
    '_l\'_' => 1,
    'tas_' => 3,
    'ojn_' => 1,
    '_sen' => 2,
    'o_' => 10,
    '_ŝi_' => 1,
    '_mal' => 1,
    '_est' => 7,
    ',_k' => 2,
    '_dum' => 1,
    'dum_' => 1,
    'kaj' => 1,
    'e_l\'' => 2,
    'stas' => 1,
    'as' => 6,
    '_ne' => 3,
    '_kun' => 2,
    'kun_' => 1,
    's_mi' => 1,
    '_kor' => 2,
    'ro_' => 1,
    '_vin' => 1,
    'n,_' => 3,
    '_kie' => 1,
    'das_' => 4,
    'as_p' => 1,
    '_min' => 2,
    ',_ki' => 1,
    'o,_k' => 1,
    '_su' => 5,
    'iel_' => 1,
    'as_s' => 1,
    'oj_' => 1,
    'las_' => 3,
    '_ĝi_' => 1,
    'duko' => 1,
    '_—_' => 1,
    'ro,_' => 1,
    'as_m' => 1,
    'uko_' => 1,
    '_vi_' => 1,
    'to,_' => 2,
    ',_mo' => 1,
    '_ni_' => 2,
    'tas' => 2,
    'a_vi' => 2,
    '_du' => 2,
    '_ĉi' => 1,
    '_sur' => 1,
    '_mo' => 4,
    'min_' => 1,
    'nas_' => 2,
    '_viv' => 1,
    'on_k' => 1,
    '_ĉar' => 1,
    '_duk' => 1,
    '\'_de' => 1,
    'pri_' => 1,
    'mi_' => 1,
    'l\'_' => 1,
    'kiel' => 1,
    'o_de' => 5,
    '_am' => 3,
    'inte' => 2,
    'ras_' => 2,
    '_pl' => 1,
    '_mon' => 1,
    '_sin' => 3,
    'ia_' => 8,
    '_ĝin' => 1,
    'oro_' => 1,
    '_sed' => 1,
    '_ri' => 2,
    '\'_' => 1,
    '_ĝi' => 1,
    'n_k' => 2,
    '_eĉ_' => 1,
    'ndas' => 1,
    '_jam' => 1,
    'vin_' => 1,
    '_ĉe' => 1,
    '\',_' => 1,
    'e_vi' => 2,
    '_vir' => 2,
    '_jen' => 1,
    'n_p' => 3,
    'por' => 4,
    'jen_' => 1,
    ',_se' => 1,
    'is,_' => 1,
    'oro' => 1,
    'sur_' => 1,
    'orto' => 1,
    'n_ka' => 2,
    'ojn' => 1,
    '_ŝi' => 1,
    'jam_' => 1,
    'in\'_' => 1,
    'esti' => 1,
    '_so' => 5,
    'un_' => 5,
    'vas_' => 1,
    '_nin' => 1,
    'o_p' => 3,
    'ro' => 1,
    ',_ka' => 1,
    'on_d' => 3,
    'as,' => 1,
    '_tr' => 5,
    'as_k' => 2,
    'oj,_' => 1,
    'komp' => 1,
    '\'_d' => 1,
    'ĝin_' => 1,
    'o_ka' => 1,
    '\'_ka' => 1,
    'a_am' => 1,
    'vivo' => 1,
    '_mem' => 1,
    '_ke_' => 2,
    'ĝis_' => 1,
    'ajn_' => 1,
    'kas_' => 1,
    'a_v' => 2,
    's_s' => 4,
    'a_k' => 4,
    'as_n' => 1,
    'nda' => 1,
    'as_a' => 3,
    'on,' => 1,
    'n\'_' => 1,
    ',_ke' => 1,
    'no,_' => 1,
    'pri' => 1,
    'ola_' => 1,
    'gas_' => 1,
    's_m' => 1,
    'ino_' => 1,
    'tuj_' => 1,
    'o_k' => 2,
    '_tuj' => 1,
    '_vio' => 1,
    'o_m' => 2,
    '_mia' => 1,
    'mal' => 1,
    'n_la' => 3,
    'post' => 1,
    'das' => 1,
    'ino' => 1,
    'ka' => 3,
    '_sor' => 1,
    's_vi' => 1,
    '_via' => 1,
    '_ple' => 1,
    'irin' => 1,
    'enda' => 2,
    '_tro' => 2,
    '_ĉe_' => 1,
    'ron_' => 2,
    '_ter' => 2,
    'loro' => 1,
    'us_' => 4,
    'ĉar_' => 1,
    '_nun' => 1,
    '_ĉu_' => 1,
    'la_v' => 1,
    'viol' => 1,
    'a_m' => 8,
    'e_ri' => 1,
    '_ce' => 3,
    'am_' => 4,
    '_pli' => 2,
    'ŝi_' => 1,
    'via_' => 1,
    'amo_' => 1,
    'tis_' => 2,
    'a_ka' => 2,
    'am\'_' => 1,
    'pli_' => 1,
    'a_pr' => 1,
    '_am\'' => 1,
    'mo_' => 2,
    '_ja_' => 2,
    'nud_' => 1,
    'ja_' => 2,
    'nud' => 1,
    '_vôi' => 1,
    '_ei_' => 2,
    'ma_' => 3,
    'id_' => 3,
    'ud_' => 1,
    'ga_' => 1,
    'ine_' => 2,
    '_oli' => 2,
    'aga_' => 1,
    '_kui' => 1,
    '_sel' => 1,
    'ast' => 2,
    '_oma' => 1,
    '_vô' => 1,
    '_aga' => 2,
    '_nii' => 2,
    'ise' => 2,
    'd_j' => 1,
    '_kuu' => 1,
    'est_' => 2,
    'a_ku' => 2,
    '_ol' => 2,
    'da_' => 3,
    '_ta_' => 1,
    'ud,_' => 1,
    'sel' => 1,
    '_ära' => 1,
    'ks_' => 1,
    'd_ja' => 1,
    'ja_k' => 1,
    'kui_' => 1,
    'oli_' => 2,
    'a_h' => 4,
    'sin' => 1,
    'ei_' => 3,
    'e_se' => 4,
    ',_et' => 3,
    '_roh' => 1,
    '_ei' => 3,
    '_hel' => 2,
    'd,_' => 1,
    '_tei' => 1,
    'lt_' => 1,
    '_tu' => 2,
    ',_ja' => 1,
    'tte_' => 1,
    'vôi' => 1,
    'gi_' => 1,
    '_j' => 1,
    'min' => 3,
    'li_' => 3,
    'si' => 4,
    '_see' => 1,
    '_ots' => 1,
    'hel' => 2,
    'ära' => 1,
    'ema_' => 2,
    'sell' => 1,
    'oli' => 2,
    'gu_' => 1,
    'i_t' => 2,
    'ja' => 1,
    '_puu' => 1,
    'ära_' => 1,
    'nud,' => 1,
    'e_vô' => 1,
    'i_ta' => 1,
    'da' => 3,
    'asi' => 3,
    'oma_' => 1,
    'nii_' => 1,
    'ud' => 1,
    'a_pa' => 4,
    'lis' => 2,
    'd_k' => 1,
    'ele_' => 2,
    'ust' => 2,
    '_sii' => 1,
    'isel' => 1,
    'alt_' => 1,
    'kuul' => 1,
    'aid_' => 1,
    'ust_' => 1,
    'aks_' => 1,
    'ad_' => 2,
    'i_ja' => 1,
    'ava' => 2,
    'mine' => 2,
    ',_mi' => 1,
    'ole' => 2,
    'unud' => 1,
    'ku' => 2,
    'ega_' => 1,
    'sin_' => 1,
    'see_' => 1,
    'sid_' => 1,
    '_kas' => 1,
    '_saa' => 1,
    '_tar' => 1,
    'aks' => 1,
    'id' => 2,
    'ise_' => 2,
    '_kôi' => 1,
    '_môt' => 1,
    '_om' => 2,
    'ud_a' => 1,
    '_koh' => 1,
    'inu' => 1,
    'ime' => 1,
    'puud' => 1,
    'a_o' => 3,
    '_nüü' => 1,
    'oma' => 1,
    '_üle' => 1,
    'aga' => 2,
    'mise' => 1,
    'nüüd' => 1,
    'teis' => 1,
    'lles' => 1,
    'va' => 3,
    'mehe' => 1,
    'astu' => 1,
    'inud' => 1,
    'imes' => 1,
    '_jal' => 1,
    'use_' => 1,
    '_pak' => 1,
    'kui' => 1,
    'liku' => 1,
    'tus' => 2,
    'vast' => 1,
    '_tem' => 1,
    '_ju' => 1,
    '_kü' => 1,
    'uda_' => 1,
    'in,_' => 1,
    'üüd_' => 1,
    '_pol' => 1,
    ',_ag' => 2,
    'es_o' => 1,
    'kord' => 1,
    'ks,_' => 1,
    'ki_' => 1,
    'ate_' => 2,
    'kuu' => 1,
    'use' => 1,
    '_ke' => 2,
    'ja_l' => 1,
    'iku' => 1,
    'ama' => 3,
    'tada' => 1,
    'id_j' => 1,
    'rohk' => 1,
    'ami' => 2,
    'us' => 3,
    'ult_' => 1,
    'a_ei' => 1,
    'd_ju' => 1,
    'agu_' => 1,
    'mis_' => 1,
    '_ma_' => 2,
    'kka_' => 1,
    'as_t' => 1,
    '_kee' => 1,
    '_tul' => 1,
    'äär' => 1,
    '_lä' => 1,
    'utas' => 1,
    'is_k' => 1,
    'hkem' => 1,
    'a_ja' => 3,
    'mis' => 2,
    '_all' => 2,
    'eid' => 1,
    'ski_' => 1,
    'nu' => 1,
    ',_j' => 1,
    'a_a' => 10,
    'ikka' => 1,
    'a_tu' => 1,
    'puu' => 1,
    'ja_t' => 1,
    'ohke' => 1,
    'ste_' => 4,
    '_ema' => 1,
    'ida' => 2,
    'ren_' => 2,
    'eta_' => 1,
    '_eta' => 1,
    'ko_' => 2,
    'ako_' => 1,
    'aren' => 1,
    'eta' => 1,
    'eko_' => 1,
    '_err' => 1,
    'ak_' => 1,
    'erre' => 1,
    'err' => 1,
    'zen_' => 1,
    '_zen' => 1,
    'tu_z' => 1,
    'atu' => 1,
    '_esp' => 2,
    '_bat' => 1,
    'zen' => 1,
    'ako' => 1,
    'rre' => 1,
    'atu_' => 3,
    '_ber' => 1,
    'an,_' => 1,
    '_ger' => 1,
    'alde' => 1,
    '_iza' => 1,
    'a_et' => 1,
    'fran' => 1,
    'are' => 3,
    'tan_' => 1,
    'izen' => 1,
    'eko' => 2,
    'tu_' => 2,
    'arr' => 1,
    'arra' => 2,
    'espa' => 1,
    'ko_e' => 1,
    'oak_' => 1,
    '_zue' => 1,
    'ean_' => 2,
    'arte' => 1,
    'era_' => 2,
    'rra' => 1,
    'ena_' => 1,
    'a_iz' => 1,
    'ko_a' => 1,
    'erra' => 1,
    'erri' => 1,
    'ek_' => 1,
    '_ize' => 1,
    '_iz' => 1,
    'ira' => 1,
    'zuen' => 1,
    'izan' => 1,
    'ratu' => 1,
    'arre' => 1,
    'uen_' => 1,
    'rri' => 1,
    '_hi' => 3,
    '_aur' => 1,
    'tzek' => 1,
    'a_i' => 6,
    '_ira' => 1,
    'bere' => 1,
    'zeko' => 1,
    'ari_' => 1,
    'en_g' => 2,
    'ko' => 1,
    'ak,_' => 1,
    'an_z' => 1,
    'tza' => 1,
    'rreg' => 1,
    'ta_e' => 1,
    'ntzi' => 1,
    'ela_' => 1,
    'etan' => 1,
    'ak_e' => 1,
    'rte' => 1,
    'ean' => 2,
    'tze' => 1,
    'iber' => 1,
    'hart' => 1,
    'a_er' => 1,
    'ald' => 1,
    'rren' => 1,
    'bait' => 1,
    'tik_' => 1,
    '_har' => 2,
    '_(' => 1,
    '_gar' => 1,
    'kin_' => 2,
    'o_e' => 2,
    'rr' => 1,
    'ria' => 2,
    'bat_' => 1,
    ',_e' => 5,
    'tar' => 1,
    'urte' => 1,
    'tasu' => 1,
    'u_z' => 1,
    'ista' => 2,
    'iza' => 1,
    'itu' => 1,
    'tatu' => 1,
    '_ga' => 2,
    '_giz' => 1,
    '_zit' => 1,
    'u_zu' => 1,
    'agin' => 1,
    'ien' => 5,
    'tan' => 1,
    '_kol' => 1,
    'iko' => 2,
    'buru' => 1,
    '_gu' => 1,
    'ari' => 3,
    '_zu' => 2,
    'ena' => 2,
    'a_ha' => 2,
    'asun' => 1,
    'aurk' => 1,
    'tako' => 1,
    '_hir' => 1,
    'zute' => 1,
    'kar' => 1,
    'fra' => 1,
    'tza_' => 1,
    'ak' => 1,
    '_urt' => 1,
    '_zut' => 1,
    'ia' => 5,
    'erat' => 2,
    'a_be' => 1,
    '_ald' => 1,
    'ranc' => 1,
    'ara' => 7,
    'ania' => 1,
    'oren' => 1,
    'tik' => 1,
    'ea_' => 2,
    '_esk' => 1,
    '_bi_' => 1,
    'iste' => 3,
    'rika' => 2,
    'a_es' => 1,
    'nia' => 1,
    '_bai' => 1,
    'zan_' => 1,
    '_kar' => 1,
    'inia' => 1,
    'itz' => 1,
    'ian_' => 1,
    'a_g' => 2,
    'gran' => 2,
    'ikoa' => 1,
    'rra_' => 1,
    'spai' => 1,
    'esku' => 1,
    '_bi' => 1,
    'ntz' => 1,
    'ioa_' => 1,
    'arri' => 1,
    'n_ko' => 1,
    'zire' => 1,
    '_ir' => 1,
    'rri_' => 1,
    'ekin' => 1,
    'etik' => 1,
    'iako' => 1,
    'intz' => 1,
    '_ez' => 1,
    'tzen' => 1,
    'ndor' => 1,
    'nak_' => 1,
    '_gra' => 1,
    'n_er' => 2,
    'ondo' => 1,
    'uen' => 1,
    'o_a' => 5,
    'esp' => 2,
    'euro' => 1,
    'o_es' => 1,
    'olon' => 1,
    'suma' => 1,
    'u_ze' => 1,
    'ana' => 2,
    'erik' => 1,
    'kolo' => 1,
    'spa' => 1,
    'rria' => 1,
    'zena' => 1,
    'iare' => 1,
    'ria_' => 2,
    'tuta' => 1,
    'uten' => 1,
    'tu' => 2,
    'ko_b' => 1,
    '_her' => 1,
    'rtea' => 1,
    'ia_e' => 1,
    'bat' => 1,
    'aini' => 1,
    'ini' => 3,
    'pain' => 1,
    '_da_' => 2,
    'atze' => 1,
    'rak_' => 1,
    'nia_' => 1,
    'en_s' => 3,
    'ara_' => 4,
    'tiko' => 1,
    'o_er' => 1,
    'k_' => 1,
    'rres' => 1,
    'ssa_' => 1,
    'tä_' => 1,
    'toim' => 1,
    'ksi_' => 1,
    'oimi' => 1,
    'ssa' => 1,
    '_toi' => 1,
    'lli' => 1,
    'an_k' => 1,
    'lla_' => 2,
    'ksi' => 1,
    'alli' => 1,
    'tta' => 1,
    'stä_' => 1,
    'ssä_' => 1,
    '_vai' => 1,
    'itt' => 1,
    '_ole' => 1,
    'ett' => 1,
    'iin_' => 1,
    '_jo' => 1,
    'ttaa' => 1,
    'n_tu' => 1,
    'iksi' => 1,
    'tä' => 1,
    'mme_' => 1,
    '_hal' => 1,
    'aa_' => 1,
    'all' => 2,
    'iin' => 1,
    'ä_' => 1,
    '_suo' => 1,
    'vat_' => 1,
    'asta' => 1,
    '_voi' => 1,
    'toi' => 1,
    'taa_' => 1,
    'nyt_' => 1,
    'll' => 2,
    'ukse' => 1,
    'in_p' => 1,
    '_muu' => 1,
    '_kan' => 2,
    'ttä' => 1,
    'muut' => 1,
    'tt' => 1,
    'sten' => 1,
    'llä_' => 1,
    'oit' => 1,
    'ien_' => 1,
    'taa' => 1,
    '_ett' => 1,
    'ais' => 1,
    'en_k' => 2,
    'kse' => 1,
    'n_va' => 1,
    'oim' => 1,
    'ell' => 3,
    'tett' => 1,
    'si_' => 4,
    'itet' => 1,
    'sen_' => 2,
    'lais' => 1,
    'sa_' => 4,
    'nist' => 1,
    'utta' => 1,
    '_esi' => 1,
    'sia_' => 1,
    'itse' => 1,
    'essa' => 1,
    'ksen' => 1,
    'tävä' => 1,
    'llis' => 1,
    'site' => 1,
    'isto' => 1,
    'ost' => 2,
    'vät_' => 1,
    '_pä' => 1,
    'n_m' => 2,
    '_pää' => 1,
    'inen' => 1,
    'tama' => 1,
    'taan' => 1,
    'kesk' => 1,
    '_kes' => 1,
    'ita_' => 1,
    'stä' => 1,
    'ytt' => 1,
    'sia' => 1,
    'ssä' => 1,
    'maan' => 1,
    'mi' => 2,
    'hal' => 1,
    'n_ku' => 1,
    'a_va' => 1,
    'n_pu' => 1,
    '_jok' => 1,
    'aise' => 1,
    ',_jo' => 1,
    'assa' => 1,
    'n_ja' => 1,
    'uste' => 1,
    '_yht' => 1,
    'tust' => 1,
    'a_so' => 1,
    'ta_l' => 1,
    'nki' => 1,
    'emme' => 1,
    'en_p' => 1,
    'ella' => 2,
    'ta_m' => 1,
    'nne' => 2,
    'a_mi' => 2,
    'iss' => 2,
    '_val' => 1,
    'uut' => 1,
    'lla' => 2,
    'lun_' => 1,
    'omi' => 1,
    'list' => 1,
    '_yh' => 1,
    'oi' => 1,
    'vai' => 1,
    'ävä' => 1,
    'issa' => 1,
    'an_h' => 1,
    'että' => 1,
    'sest' => 1,
    'enne' => 2,
    'n_j' => 1,
    'ain' => 2,
    'otta' => 1,
    'uks' => 1,
    'issä' => 1,
    'vat' => 1,
    'mari' => 1,
    'voi' => 1,
    'sä_' => 1,
    'ises' => 1,
    'ina_' => 5,
    'a_ma' => 4,
    'iks' => 1,
    'itä_' => 1,
    'a_on' => 1,
    'isuu' => 1,
    'n_ma' => 1,
    'uuto' => 1,
    'ttä_' => 1,
    'un_t' => 1,
    'teri' => 1,
    'tty' => 1,
    'täv' => 1,
    'imat' => 1,
    'eli' => 3,
    'tet' => 1,
    'ittä' => 1,
    'nyt' => 1,
    'oulu' => 1,
    'niin' => 1,
    'ai' => 4,
    'ä_t' => 1,
    'etta' => 1,
    'yyde' => 1,
    'inis' => 1,
    '_kou' => 1,
    'ty' => 1,
    'ulu' => 2,
    'lan_' => 1,
    'yt_' => 1,
    'itus' => 1,
    'ilan' => 1,
    'a_ko' => 1,
    '_le_' => 3,
    'e_qu' => 1,
    '_dé' => 1,
    'es_r' => 1,
    'ait_' => 1,
    '_à_l' => 1,
    '_qui' => 2,
    'qui_' => 1,
    'ique' => 1,
    'té_' => 1,
    '_à_' => 2,
    'che' => 4,
    'ont_' => 1,
    '_il_' => 2,
    '_au_' => 3,
    'emen' => 1,
    '_ch' => 4,
    'au_' => 3,
    'ans_' => 1,
    'le_d' => 1,
    'ité_' => 1,
    '_du_' => 2,
    'té_d' => 1,
    's_r' => 1,
    'es_c' => 1,
    'par' => 4,
    'rès_' => 1,
    'e_en' => 2,
    'ire_' => 1,
    'ait' => 3,
    'été_' => 1,
    '_tou' => 1,
    's_l' => 2,
    'à_la' => 1,
    'de_m' => 2,
    'e,_o' => 2,
    'nt_d' => 1,
    's_le' => 1,
    'iqu' => 1,
    '_"_' => 3,
    'rer_' => 1,
    'e_le' => 1,
    'ité' => 1,
    'tre_' => 1,
    '_cha' => 1,
    'our' => 1,
    'ces_' => 1,
    'ire' => 1,
    'ou' => 1,
    's_ch' => 1,
    'ues_' => 1,
    'comp' => 2,
    'ui_' => 3,
    '_il' => 3,
    '_fai' => 1,
    'de_f' => 2,
    'e_au' => 2,
    'une_' => 1,
    'aire' => 1,
    'r_le' => 1,
    'e_q' => 1,
    'nter' => 3,
    'le_p' => 1,
    's_pa' => 1,
    'é_' => 2,
    ',_o' => 2,
    '_déc' => 1,
    '_qua' => 3,
    'qui' => 2,
    '_qu\'' => 1,
    'me_l' => 1,
    '_av' => 3,
    'tre' => 1,
    'ès_' => 1,
    'à_l' => 1,
    'nt_p' => 1,
    'ndi' => 2,
    'eme' => 1,
    'pas_' => 1,
    'lité' => 1,
    'ents' => 1,
    'essi' => 1,
    's_qu' => 3,
    'sera' => 1,
    '_dir' => 1,
    's_pr' => 2,
    's_un' => 1,
    'ns_d' => 1,
    '_au' => 3,
    'io' => 3,
    '_cou' => 1,
    'ée_' => 1,
    'it_a' => 1,
    'par_' => 1,
    's_in' => 3,
    'e_no' => 1,
    'é_d' => 1,
    'e_à_' => 1,
    'avai' => 1,
    'ence' => 1,
    'anc' => 1,
    'oupe' => 1,
    'du_' => 1,
    '_ava' => 1,
    'nche' => 1,
    'vend' => 1,
    'cour' => 1,
    'nes_' => 3,
    'dans' => 2,
    'ans' => 1,
    'che_' => 4,
    '_sui' => 1,
    'dire' => 1,
    'ers_' => 1,
    'ndre' => 1,
    'ux_' => 1,
    'uis_' => 1,
    't_le' => 1,
    'qu\'' => 1,
    'ier_' => 1,
    '_ein' => 1,
    'ung_' => 1,
    'â_' => 1,
    '_â' => 1,
    'ung' => 2,
    'eine' => 1,
    'lich' => 1,
    '_auf' => 1,
    'von_' => 1,
    'ein' => 1,
    '_â' => 1,
    'sche' => 1,
    '_das' => 2,
    '_von' => 1,
    '_bei' => 1,
    'chen' => 1,
    'goog' => 1,
    'cht_' => 2,
    'ist_' => 1,
    'iche' => 1,
    'ogle' => 1,
    'hen_' => 1,
    '_goo' => 1,
    'â' => 1,
    '_' => 1,
    'eich' => 2,
    '_mit' => 1,
    'eite' => 1,
    '_aus' => 1,
    'oogl' => 1,
    'gle_' => 1,
    '_ist' => 1,
    '_sch' => 1,
    'bei_' => 1,
    'mit_' => 1,
    'â' => 1,
    'cht' => 2,
    '_vor' => 1,
    'ungs' => 1,
    'ber_' => 1,
    'eit' => 2,
    'auf_' => 1,
    'iert' => 1,
    '!â' => 1,
    'lic' => 1,
    'ein_' => 1,
    '_wir' => 1,
    'ei' => 2,
    'er_g' => 1,
    'ert_' => 1,
    'ird_' => 1,
    'dem_' => 1,
    'en_w' => 1,
    'roto' => 1,
    '_fã¼' => 1,
    'rech' => 2,
    'uch_' => 1,
    'uch' => 1,
    'wird' => 1,
    '_ges' => 1,
    'â' => 1,
    'ier' => 1,
    'rei' => 1,
    'schr' => 1,
    'such' => 1,
    'auf' => 1,
    'erte' => 1,
    'nach' => 2,
    't_di' => 1,
    'n_un' => 1,
    'ler_' => 2,
    'ben_' => 1,
    'rung' => 1,
    'auch' => 1,
    '_zum' => 1,
    'ern_' => 1,
    'ng_d' => 1,
    'fã¼r' => 1,
    'eit_' => 1,
    'chte' => 1,
    'ã¼r_' => 1,
    'n_au' => 1,
    'sich' => 1,
    'ach' => 2,
    'en_u' => 2,
    '_suc' => 1,
    'ner_' => 2,
    'flug' => 1,
    'g_de' => 1,
    'nden' => 1,
    'cher' => 1,
    'echt' => 1,
    'zum_' => 1,
    'e_un' => 2,
    'tung' => 1,
    'aus' => 1,
    '_wer' => 1,
    '_ent' => 1,
    'oder' => 1,
    'igen' => 1,
    'ert' => 1,
    '_nac' => 1,
    'isc' => 1,
    'e_be' => 1,
    'er_b' => 1,
    'gle' => 1,
    'esch' => 1,
    'erun' => 1,
    '_zur' => 1,
    'egen' => 1,
    '_ã¼b' => 1,
    't_da' => 1,
    '_go' => 2,
    'em_' => 3,
    'dung' => 1,
    'hen' => 2,
    't_ei' => 1,
    'php_' => 1,
    'otor' => 1,
    'schi' => 1,
    'unte' => 1,
    'date' => 1,
    'bei' => 1,
    '_php' => 1,
    'en_m' => 2,
    'ange' => 1,
    '_ode' => 1,
    '_sta' => 2,
    'ch_d' => 1,
    'ern' => 1,
    'er_h' => 2,
    'sch_' => 1,
    'ã¼be' => 1,
    'rsch' => 1,
    'trie' => 1,
    '¼ber' => 1,
    'link' => 1,
    'inde' => 1,
    '_bes' => 1,
    'erst' => 1,
    'weis' => 1,
    'ach_' => 3,
    '_dem' => 1,
    '_sie' => 1,
    'ha_' => 3,
    'pe_' => 2,
    'icha' => 1,
    '_oñe' => 1,
    '_mba' => 1,
    '_oje' => 1,
    'gui_' => 1,
    '_pet' => 1,
    '_che' => 2,
    'pete' => 1,
    'vo_' => 1,
    'uéra' => 1,
    'ha_o' => 1,
    'ha' => 4,
    'hagu' => 1,
    'éra_' => 1,
    'pe' => 1,
    '_pe_' => 2,
    'cha' => 3,
    'mba' => 2,
    'mba\'' => 1,
    'gua' => 1,
    'oñem' => 1,
    'agua' => 1,
    'kuér' => 1,
    '_ñan' => 1,
    'ete' => 1,
    'oñe' => 1,
    '_oñ' => 1,
    'va_o' => 1,
    'cha_' => 2,
    '_hag' => 1,
    'e_h' => 2,
    '_oik' => 1,
    'pe,_' => 1,
    '_oi' => 1,
    'gua_' => 1,
    'va,_' => 1,
    'iko_' => 1,
    'rupi' => 1,
    '_oj' => 1,
    'ión_' => 2,
    '_umi' => 1,
    'ñand' => 1,
    'ción' => 2,
    'umi_' => 1,
    'gui' => 1,
    'ávo_' => 1,
    ',_ha' => 1,
    'erâ_' => 1,
    'apy' => 1,
    ',_h' => 1,
    'katu' => 1,
    'oje' => 1,
    'mbo' => 1,
    'ikat' => 1,
    '_ña' => 1,
    '_may' => 1,
    'pe_o' => 1,
    'râ_' => 1,
    'mb' => 1,
    'ñem' => 1,
    'echa' => 1,
    'ión' => 2,
    'ñemo' => 1,
    'gu' => 1,
    'agu' => 2,
    'va\'e' => 1,
    '_tér' => 1,
    'i_o' => 2,
    'reko' => 1,
    '_tap' => 1,
    'a\'e' => 1,
    '_nda' => 1,
    'kuaa' => 1,
    'uér' => 1,
    'e,_h' => 1,
    'e_he' => 2,
    'pet' => 1,
    'áva_' => 1,
    'éra' => 1,
    'a_re' => 1,
    'térâ' => 1,
    'i_ha' => 1,
    'épe_' => 1,
    'eteî' => 1,
    'upe_' => 1,
    'a_pe' => 1,
    'ap' => 1,
    'embi' => 1,
    'maym' => 1,
    'a´er' => 1,
    'emb' => 1,
    'o_h' => 2,
    'érâ_' => 1,
    'apo' => 1,
    'a\'er' => 1,
    'ape_' => 1,
    'py' => 1,
    'erâ' => 1,
    'pe_h' => 1,
    'ha_a' => 2,
    'va´e' => 1,
    '_rup' => 1,
    'o_ha' => 2,
    'omb' => 1,
    '_ogu' => 1,
    'echo' => 1,
    'va_h' => 1,
    'éva_' => 1,
    'hech' => 1,
    '\'erâ' => 1,
    'ra_o' => 1,
    ',_i' => 3,
    'anga' => 1,
    '_ika' => 1,
    'cho_' => 1,
    'a_he' => 1,
    '_upé' => 1,
    'emo' => 1,
    'aite' => 1,
    'apy_' => 1,
    '´erâ' => 1,
    '_ko_' => 1,
    'kué' => 1,
    'áich' => 1,
    'erec' => 1,
    'o_he' => 1,
    'ñan' => 1,
    'aha_' => 1,
    'momb' => 1,
    'e_pe' => 4,
    'pyr' => 1,
    'kua' => 1,
    '_kué' => 1,
    'ogua' => 1,
    'a_oj' => 1,
    'o_pe' => 2,
    'ech' => 1,
    '_tet' => 1,
    'o_o' => 1,
    'ón_' => 2,
    'erek' => 1,
    '_upe' => 1,
    'a_r' => 2,
    '_ap' => 2,
    'amb' => 2,
    'etâ' => 1,
    'upe' => 1,
    'ombo' => 1,
    'a_up' => 1,
    'ayma' => 1,
    'guer' => 1,
    'andu' => 1,
    'e_ma' => 2,
    'ba\'e' => 1,
    'vo_h' => 1,
    'dere' => 1,
    'yma_' => 1,
    'oik' => 1,
    'oiko' => 1,
    'yryv' => 1,
    'jap' => 1,
    'pyt' => 1,
    'a,_o' => 1,
    '_omo' => 1,
    'e_mb' => 1,
    'avei' => 1,
    'etâ_' => 1,
    'vei_' => 1,
    'ramo' => 1,
    'ape' => 1,
    'yre_' => 1,
    'ogu' => 1,
    'tetâ' => 1,
    'a_ch' => 3,
    'áva' => 1,
    'aha' => 1,
    'pa_' => 1,
    'a,_h' => 1,
    'rek' => 1,
    '_ave' => 2,
    'mbia' => 1,
    'apyt' => 1,
    'hetâ' => 1,
    'a\'' => 1,
    'ñemb' => 1,
    'e_ch' => 2,
    'porâ' => 1,
    'ávo' => 1,
    'a_mb' => 1,
    'embo' => 1,
    'a_om' => 1,
    '_nik' => 1,
    'kat' => 2,
    '_up' => 1,
    'niko' => 1,
    'óva_' => 1,
    'hag' => 1,
    'a_oñ' => 1,
    'japo' => 1,
    'chup' => 1,
    'ha_i' => 1,
    'ba\'' => 1,
    'râ,_' => 1,
    'dad_' => 1,
    'ים_' => 1,
    'ות_' => 1,
    '_ה' => 1,
    '_את_' => 1,
    'פסח_' => 1,
    'ת_' => 1,
    'ת_ה' => 1,
    'ם_' => 1,
    'רים_' => 1,
    'את_' => 1,
    '_המ' => 1,
    '_פסח' => 1,
    '_ב' => 1,
    'פסח' => 1,
    'ים,_' => 1,
    '_מ' => 1,
    '_על_' => 1,
    '_ל' => 1,
    '_חמץ' => 1,
    'חמץ_' => 1,
    '_את' => 1,
    'ים_ל' => 1,
    'ות,_' => 1,
    'יום_' => 1,
    'חג_ה' => 1,
    'ל_' => 1,
    'הוא_' => 1,
    'ים' => 1,
    '_החג' => 1,
    'רים' => 1,
    'ה_' => 1,
    '_של_' => 1,
    'סח_' => 1,
    'מים_' => 1,
    'חג_' => 1,
    'ם_ל' => 1,
    '_הוא' => 1,
    'ים_ו' => 1,
    '_א' => 1,
    '_ש' => 1,
    'לים_' => 1,
    'ור_' => 1,
    'ים_ב' => 1,
    'ם,_' => 1,
    'ות' => 1,
    'ם_ה' => 1,
    'את_ה' => 1,
    '_הפס' => 1,
    'ות_ה' => 1,
    'ה,_' => 1,
    'ילה_' => 1,
    '_לה' => 1,
    '_של' => 1,
    'י_' => 1,
    'ר_' => 1,
    'הפסח' => 1,
    'ת,_' => 1,
    '_הח' => 1,
    'ת_מ' => 1,
    'ליל_' => 1,
    '_גם_' => 1,
    'ית_' => 1,
    'ל_ה' => 1,
    '_הי' => 1,
    '_המו' => 1,
    '_על' => 1,
    'שראל' => 1,
    'ים,' => 1,
    ',_מ' => 1,
    'דים_' => 1,
    'חמץ' => 1,
    'ת_המ' => 1,
    ',_ש' => 1,
    'ון_' => 1,
    ',_כ' => 1,
    '_ו' => 1,
    '_הסד' => 1,
    'ין_' => 1,
    'ום_' => 1,
    'ה_ה' => 1,
    'על_' => 1,
    'הסדר' => 1,
    '_פס' => 1,
    'ן_' => 1,
    'צרים' => 1,
    'ישרא' => 1,
    '_י' => 1,
    '_חג_' => 1,
    'סוף_' => 1,
    'החג_' => 1,
    '_יש_' => 1,
    ',_ו' => 1,
    '_חמ' => 1,
    'ם_ו' => 1,
    'ת_ב' => 1,
    'ים_ה' => 1,
    'ג_ה' => 1,
    'ם_ב' => 1,
    '_ליל' => 1,
    'מלאכ' => 1,
    'מנהג' => 1,
    'סדר_' => 1,
    '_בני' => 1,
    'שים_' => 1,
    'יציא' => 1,
    'סור_' => 1,
    '_מלא' => 1,
    'א_' => 1,
    'ראל_' => 1,
    'ליל' => 1,
    'לה_' => 1,
    'ן_ה' => 1,
    'ו_' => 1,
    'יל_ה' => 1,
    '_הא' => 1,
    'רות_' => 1,
    'ת_ל' => 1,
    'זמן_' => 1,
    '_הר' => 1,
    '_כ' => 1,
    'רות' => 1,
    'די_' => 1,
    '_ישר' => 1,
    'ה_ב' => 1,
    '_יש' => 1,
    'ו_ב' => 1,
    'ה_ל' => 1,
    ',_ה' => 1,
    'י_ה' => 1,
    '[_]_' => 1,
    'אחר_' => 1,
    ',_ב' => 1,
    'כדי_' => 1,
    'ימים' => 1,
    'מצרי' => 1,
    'כל_' => 1,
    'מץ_' => 1,
    '_ע' => 1,
    'שלא_' => 1,
    '_הו' => 1,
    'ל_הס' => 1,
    'וא_' => 1,
    'נהג_' => 1,
    'גים_' => 1,
    '_ול' => 1,
    'ל_פי' => 1,
    'יום' => 1,
    '_במ' => 1,
    '_כל' => 1,
    '_כל_' => 1,
    'ם_מ' => 1,
    'הודי' => 1,
    'ור' => 1,
    'ורה_' => 1,
    '_זה_' => 1,
    '_בא' => 1,
    'ספר_' => 1,
    'על_פ' => 1,
    'יים_' => 1,
    '_ח' => 1,
    '_פ' => 1,
    '_כדי' => 1,
    'לים' => 1,
    'וף_' => 1,
    'יין_' => 1,
    'ר_מ' => 1,
    'איסו' => 1,
    'מועד' => 1,
    'ות_ל' => 1,
    'פי_ה' => 1,
    'ת_הח' => 1,
    'יל_' => 1,
    '_מת' => 1,
    '_שלא' => 1,
    '_הס' => 1,
    '_בת' => 1,
    '_היו' => 1,
    '_מו' => 1,
    'בים_' => 1,
    'החג' => 1,
    'מים' => 1,
    '_שב' => 1,
    '_פי_' => 1,
    'נה_' => 1,
    'אדם_' => 1,
    'עות_' => 1,
    '_המק' => 1,
    'פס' => 1,
    'ות,' => 1,
    'ל_ב' => 1,
    'ח_' => 1,
    'ל_המ' => 1,
    'ורות' => 1,
    'יהוד' => 1,
    'ות_מ' => 1,
    'ות_א' => 1,
    'סח' => 1,
    'ר_ב' => 1,
    'רת_' => 1,
    'ונה_' => 1,
    'יש_' => 1,
    '_המצ' => 1,
    '_לי' => 1,
    'מן_' => 1,
    'ני_' => 1,
    'ת_ו' => 1,
    '_או' => 1,
    'או_' => 1,
    'רת_ה' => 1,
    'יו' => 1,
    'הוא' => 1,
    'מו' => 1,
    'רבן_' => 1,
    'יים' => 1,
    'ר,_' => 1,
    'נהג' => 1,
    'רב_' => 1,
    'די_ש' => 1,
    '_בע' => 1,
    'את_מ' => 1,
    'הפס' => 1,
    '_שמו' => 1,
    'קרא_' => 1,
    'ו_של' => 1,
    'רה_' => 1,
    'הגים' => 1,
    'ו_ל' => 1,
    '_הפ' => 1,
    'א_ל' => 1,
    'לי' => 1,
    'יסור' => 1,
    'של_ה' => 1,
    'רעה_' => 1,
    '_בלי' => 1,
    'של_' => 1,
    'היום' => 1,
    '[_]' => 1,
    '_שה' => 1,
    'צרי' => 1,
    'ה_א' => 1,
    'גם_' => 1,
    'דות_' => 1,
    'עה_' => 1,
    'בהם_' => 1,
    '_אל' => 1,
    'דים' => 1,
    'תעני' => 1,
    'ת_א' => 1,
    'לאכה' => 1,
    '_וה' => 1,
    'ירות' => 1,
    'המ' => 1,
    'את' => 1,
    'לילה' => 1,
    '_נו' => 1,
    'ציא' => 1,
    'אחר' => 1,
    'ר_ל' => 1,
    '_או_' => 1,
    'רו' => 1,
    'ון_ה' => 1,
    'מצה_' => 1,
    'לות_' => 1,
    '_"' => 2,
    'לאחר' => 1,
    'ת_הי' => 1,
    'ל_פ' => 1,
    'ועד_' => 1,
    'יל' => 1,
    'נית_' => 1,
    '_שמ' => 1,
    'ענית' => 1,
    '_בש' => 1,
    'שנה_' => 1,
    '_שנ' => 1,
    'ר_ה' => 1,
    'רך_' => 1,
    'ים_מ' => 1,
    'ם_י' => 1,
    'ני' => 1,
    'כן_' => 1,
    'ינו_' => 1,
    '_יו' => 1,
    'ת_י' => 1,
    '_יצי' => 1,
    'ירת_' => 1,
    '_וב' => 1,
    'מו_' => 1,
    'כל_ה' => 1,
    'מצוו' => 1,
    'ל_מ' => 1,
    'ם_א' => 1,
    '_לח' => 1,
    'נקרא' => 1,
    'ה_ש' => 1,
    'יש_ה' => 1,
    '_לא' => 1,
    'כות_' => 1,
    'יתי_' => 1,
    '_ag' => 1,
    '_bh' => 1,
    '_sé_' => 1,
    '_ag_' => 1,
    '_tá_' => 1,
    '_ar_' => 2,
    '_agu' => 1,
    'agus' => 1,
    'gus_' => 1,
    '_bhí' => 1,
    '_go_' => 1,
    'a_bh' => 1,
    'bhí_' => 1,
    'h_' => 2,
    'each' => 1,
    '_sé' => 1,
    'idh_' => 1,
    'aith' => 2,
    '_a_b' => 1,
    'ag_' => 1,
    '_ach' => 1,
    'ann_' => 1,
    'dh_' => 1,
    'tá_' => 1,
    'ar_a' => 2,
    'sé_' => 1,
    'igh_' => 1,
    '_a_d' => 1,
    '_tá' => 1,
    'tha' => 1,
    'nn_' => 1,
    'aigh' => 1,
    'ag' => 1,
    'go_' => 1,
    'í_' => 1,
    'h_a' => 1,
    'bhí' => 1,
    '_bhf' => 1,
    'r_an' => 1,
    'a_b' => 2,
    'bh' => 1,
    'gus' => 1,
    'hai' => 1,
    'acha' => 1,
    'ith_' => 2,
    '_bea' => 1,
    '_sí_' => 1,
    ',_a_' => 1,
    '_fh' => 1,
    '_chu' => 1,
    '_ac' => 4,
    'ile_' => 1,
    'rai' => 1,
    'aidh' => 1,
    'inn' => 2,
    'uid_' => 1,
    'h_s' => 1,
    'hí_' => 1,
    'id_a' => 1,
    'amh' => 1,
    'ile' => 1,
    'ir' => 1,
    '_sea' => 2,
    '_"ní' => 1,
    '_na_' => 3,
    '_mé_' => 1,
    'idh' => 1,
    'adh_' => 1,
    '_ní_' => 1,
    'igh' => 1,
    'ann' => 2,
    'air_' => 1,
    'sean' => 1,
    '_lá_' => 1,
    'an_t' => 2,
    'amh_' => 1,
    'air' => 1,
    'hean' => 1,
    'aid' => 1,
    '_lei' => 1,
    '"_' => 1,
    'hea' => 1,
    'ir_a' => 1,
    'éal_' => 1,
    'a_f' => 3,
    'eann' => 1,
    'eac' => 1,
    'nn_a' => 1,
    'í_a' => 1,
    'uil_' => 1,
    '_tú_' => 1,
    'acht' => 1,
    'seo_' => 1,
    'aig' => 1,
    'hái' => 1,
    '"_a' => 1,
    '_seo' => 1,
    'án_' => 1,
    'eith' => 2,
    'har' => 2,
    'thai' => 1,
    'uil' => 1,
    '_ina' => 1,
    'thar' => 1,
    'hair' => 1,
    'inn_' => 1,
    'h_t' => 1,
    '_cho' => 1,
    '_ti_' => 1,
    'ail' => 1,
    'n_ag' => 1,
    '_na' => 3,
    'á_' => 1,
    'beag' => 1,
    'mh_' => 1,
    '_gur' => 1,
    'ithe' => 1,
    'eag' => 1,
    'uí_a' => 1,
    'n_an' => 1,
    'il_a' => 1,
    'n_f' => 1,
    'teac' => 1,
    'bhf' => 1,
    '_mh' => 1,
    '_a_c' => 1,
    ',"_a' => 1,
    'an_f' => 1,
    '_sí' => 1,
    'ir,_' => 1,
    'hí_s' => 1,
    'agam' => 1,
    'arth' => 1,
    'eag_' => 1,
    'aí_' => 1,
    '_sa_' => 2,
    '_ai' => 1,
    'fai' => 1,
    '_bhe' => 1,
    'sé_s' => 1,
    'lois' => 1,
    'sea' => 2,
    'hua' => 1,
    '_arí' => 1,
    '"_a_' => 1,
    '_ní' => 1,
    'pla_' => 1,
    'sé_a' => 1,
    '_acu' => 1,
    'n_n' => 2,
    '_é_' => 1,
    'ibh_' => 1,
    'fuil' => 1,
    'is_c' => 1,
    'eamh' => 1,
    '_sc' => 2,
    'hui' => 1,
    'th_' => 2,
    'aic_' => 1,
    'háin' => 1,
    '_"m' => 1,
    'a_fh' => 1,
    'áid' => 1,
    'áin_' => 1,
    'r_se' => 2,
    'ig_' => 3,
    'úpla' => 1,
    '_di_' => 1,
    ',_e_' => 1,
    'ava_' => 1,
    'gli_' => 1,
    'no_' => 4,
    '_non' => 2,
    'o_d' => 4,
    'non_' => 2,
    'gli' => 1,
    'eva_' => 1,
    'ano_' => 1,
    'tto_' => 1,
    '_gli' => 1,
    'di_' => 3,
    'a_di' => 1,
    '_col' => 1,
    'cchi' => 1,
    'la_m' => 2,
    'a_co' => 2,
    'io_' => 3,
    'o_di' => 1,
    'chi' => 1,
    'ato_' => 1,
    '_cas' => 1,
    'ndo_' => 4,
    'o_s' => 2,
    '_piú' => 1,
    '_far' => 1,
    'il_p' => 1,
    'piú_' => 1,
    'ando' => 2,
    'dell' => 1,
    'a_a_' => 1,
    'ché_' => 1,
    'ome_' => 1,
    'sse_' => 1,
    'a_il' => 1,
    'a_no' => 1,
    'casa' => 1,
    'n_ca' => 1,
    'vano' => 1,
    'e_di' => 2,
    'a_un' => 2,
    'a_in' => 2,
    'la_c' => 2,
    'ridd' => 1,
    'la_s' => 1,
    'a,_e' => 1,
    'a_fa' => 1,
    '_era' => 1,
    '_san' => 1,
    'ndo' => 2,
    'l_p' => 1,
    'i_a' => 3,
    'anda' => 1,
    'tto' => 1,
    'acc' => 1,
    'ano' => 1,
    'eva' => 1,
    'chi_' => 1,
    'i_co' => 1,
    'i_il' => 1,
    'coll' => 1,
    'i_se' => 1,
    'non' => 1,
    'ale_' => 1,
    'lo_s' => 1,
    'quel' => 1,
    'ora_' => 2,
    'esse' => 1,
    'a_n' => 2,
    'sse' => 1,
    'ogli' => 1,
    ',_c' => 1,
    'acci' => 1,
    'o_da' => 1,
    'a_la' => 3,
    'o,_e' => 1,
    'tutt' => 1,
    'alla' => 1,
    'anzi' => 1,
    'no' => 1,
    'lo,_' => 1,
    'ti_' => 4,
    'io_d' => 1,
    'e_il' => 1,
    '_mor' => 1,
    '_lo_' => 1,
    'col' => 1,
    'come' => 1,
    'i_c' => 2,
    '_nel' => 1,
    're_d' => 1,
    'tava' => 1,
    'i_d' => 3,
    'ete_' => 1,
    '_e_p' => 2,
    'si_s' => 1,
    'o_il' => 1,
    'acco' => 1,
    'orre' => 1,
    'ato' => 1,
    'va_a' => 1,
    'ulla' => 1,
    '_pi' => 1,
    'di' => 2,
    ',_co' => 1,
    'ina' => 1,
    'olta' => 1,
    'asa_' => 2,
    'turi' => 1,
    ',_ch' => 1,
    'i_do' => 1,
    'dava' => 1,
    'nto_' => 4,
    '_tur' => 1,
    'nza_' => 1,
    'to' => 2,
    'avev' => 1,
    '_vis' => 1,
    'veva' => 1,
    'in_c' => 2,
    'quan' => 1,
    '_tut' => 1,
    'i,_' => 3,
    'ne,_' => 1,
    'cco' => 1,
    'os_' => 4,
    'rael' => 1,
    'srae' => 1,
    'isra' => 1,
    'los_' => 2,
    '_kom' => 1,
    '_los' => 2,
    'syon' => 1,
    'ika_' => 2,
    '_yis' => 1,
    'a_i_' => 1,
    'a_en' => 2,
    'yisr' => 1,
    '_mu' => 1,
    '_(_)' => 1,
    'os_d' => 3,
    '_mun' => 1,
    'yon_' => 1,
    'ika' => 2,
    'asyo' => 1,
    'ael_' => 1,
    'rae' => 2,
    'omo_' => 2,
    '_dju' => 1,
    'yon' => 1,
    'os' => 3,
    'ingu' => 1,
    'ael' => 1,
    'komo' => 1,
    'aeli' => 1,
    'do_' => 3,
    'sra' => 1,
    'tika' => 2,
    'ento' => 3,
    ',_i_' => 1,
    'djud' => 1,
    'las' => 2,
    'nos_' => 3,
    '_ara' => 1,
    'arab' => 1,
    'ada_' => 2,
    'yis' => 1,
    'kon_' => 1,
    'isr' => 1,
    'as_d' => 2,
    '_yi' => 1,
    '_),_' => 1,
    'los' => 2,
    'ones' => 2,
    '(_),' => 1,
    '_kri' => 1,
    'os_k' => 1,
    'ka_' => 2,
    '_i_e' => 1,
    'ansa' => 1,
    '_tam' => 1,
    '_lo' => 2,
    'n_el' => 1,
    'lo_' => 2,
    'kom' => 1,
    '_otr' => 1,
    's_ko' => 1,
    'os_i' => 1,
    'tamb' => 1,
    'gra' => 2,
    'ante' => 3,
    'as_i' => 1,
    'ambi' => 1,
    '_,_%' => 1,
    'paez' => 1,
    'ngua' => 1,
    '_las' => 2,
    'nsa_' => 1,
    '_pae' => 1,
    ',_%_' => 1,
    'lo' => 2,
    'os,_' => 3,
    'tro' => 1,
    'de_e' => 1,
    'anyo' => 1,
    'lasi' => 1,
    'mun' => 1,
    'syo' => 1,
    'ntes' => 2,
    '_lib' => 2,
    'kont' => 1,
    '_mus' => 1,
    'enta' => 3,
    'mbie' => 1,
    'man' => 1,
    'yent' => 1,
    'muy_' => 1,
    'tra' => 4,
    'nos' => 1,
    '_(_' => 1,
    'rus' => 1,
    '_,_' => 2,
    'el_a' => 1,
    '_any' => 1,
    '_muy' => 1,
    'ltur' => 1,
    'ersi' => 1,
    'ultu' => 1,
    'judi' => 1,
    '_rel' => 1,
    '_akt' => 1,
    'ient' => 2,
    '(_)' => 1,
    'any' => 1,
    'kult' => 1,
    '_kul' => 1,
    '_dj' => 1,
    'asy' => 1,
    'tal_' => 1,
    'e_av' => 1,
    'ias_' => 1,
    'de_a' => 2,
    's,_a' => 1,
    'ador' => 1,
    'nto' => 2,
    'ori' => 2,
    'iva' => 1,
    'o_ko' => 1,
    '_iva' => 1,
    'dan' => 1,
    'o_el' => 1,
    '_tra' => 3,
    'dju' => 1,
    'de_d' => 1,
    'liji' => 1,
    'sika' => 1,
    'yen' => 1,
    'una' => 1,
    '_pay' => 1,
    '_i_l' => 1,
    'ores' => 2,
    'um_' => 1,
    'sque' => 1,
    'us_a' => 1,
    'unt_' => 1,
    'm,_' => 1,
    '_fer' => 1,
    'unt' => 1,
    '_quo' => 1,
    'ibus' => 1,
    'tem_' => 1,
    'um,_' => 1,
    'bus_' => 1,
    '_imp' => 3,
    'is_a' => 1,
    'm_' => 2,
    'us,_' => 1,
    '_hic' => 1,
    'hic_' => 1,
    'tum_' => 1,
    'um' => 1,
    'rum' => 1,
    'enti' => 1,
    'ntem' => 1,
    'ue_p' => 1,
    'm_i' => 1,
    'squ' => 1,
    'rum_' => 1,
    'iam_' => 1,
    '_dol' => 1,
    's_et' => 1,
    '_mag' => 1,
    'isse' => 1,
    'ue_a' => 1,
    'nis_' => 1,
    'cum_' => 1,
    'um_i' => 1,
    'orum' => 1,
    '_omn' => 1,
    '_cu' => 2,
    'em,_' => 1,
    '_ill' => 1,
    'equi' => 1,
    '_iam' => 1,
    'imus' => 1,
    'uis' => 1,
    'mque' => 1,
    'oque' => 1,
    'it,_' => 1,
    'nti' => 1,
    '_im' => 1,
    'tis' => 1,
    'usqu' => 1,
    '_aut' => 1,
    'iam' => 1,
    'a_cu' => 2,
    '_sup' => 1,
    'tem' => 1,
    'e_su' => 1,
    'm_in' => 1,
    'quis' => 1,
    'ibu' => 1,
    'us_e' => 1,
    'magn' => 1,
    'tque' => 1,
    'is_p' => 1,
    '_ins' => 1,
    'equ' => 1,
    'lis_' => 1,
    'um_a' => 1,
    '_fe' => 2,
    '_fat' => 1,
    'rat' => 1,
    'cum' => 1,
    'ctor' => 1,
    'is_i' => 1,
    'ic_' => 1,
    'aut_' => 1,
    'rum,' => 1,
    'tum' => 1,
    'tus_' => 1,
    'um_v' => 1,
    'bant' => 1,
    'um_l' => 1,
    'omni' => 1,
    'am_i' => 1,
    'ora' => 1,
    ',_si' => 2,
    'quo' => 1,
    'dolo' => 1,
    's_te' => 1,
    'ris_' => 1,
    '_cum' => 1,
    'peri' => 1,
    'nti_' => 1,
    'imp' => 1,
    '_li' => 1,
    'tora' => 1,
    '_lat' => 1,
    'e_ca' => 2,
    'osqu' => 1,
    '_ae' => 1,
    'rte_' => 1,
    'um,' => 1,
    'ite_' => 1,
    'um_d' => 1,
    'um_c' => 1,
    'us_i' => 1,
    '_sae' => 2,
    'oqu' => 1,
    'bus' => 1,
    'et_i' => 1,
    'm_co' => 1,
    'supe' => 1,
    'uper' => 1,
    'am' => 2,
    'ate' => 2,
    'bis_' => 1,
    's_ae' => 1,
    '_pat' => 1,
    'ros' => 1,
    'mum_' => 1,
    'ater' => 1,
    'ue_v' => 1,
    'quem' => 1,
    '_ami' => 1,
    'sus_' => 1,
    '_ho' => 2,
    'hic' => 1,
    'emi' => 1,
    '_han' => 1,
    'han_' => 1,
    'han' => 2,
    '_som' => 1,
    '_hun' => 1,
    't_ha' => 1,
    'n_ha' => 1,
    'pen_' => 1,
    '_ham' => 1,
    'har_' => 1,
    '_av_' => 1,
    'ham_' => 1,
    '_så_' => 1,
    'e_,_' => 1,
    'en_h' => 1,
    't_,_' => 1,
    'r_s' => 1,
    '_seg' => 1,
    'unni' => 1,
    'nne_' => 1,
    '_,_f' => 1,
    'lig_' => 1,
    '_unn' => 1,
    'n_,_' => 1,
    'r_h' => 1,
    't_h' => 1,
    '_på' => 1,
    'på_' => 1,
    'som' => 1,
    '_hen' => 1,
    'med_' => 1,
    '_,_o' => 1,
    '_med' => 1,
    '_å_' => 1,
    'n_me' => 1,
    'seg_' => 1,
    'en_,' => 1,
    'r_ha' => 1,
    '_,' => 1,
    'ker_' => 1,
    '_hu' => 1,
    'men_' => 1,
    'og_s' => 1,
    'ene_' => 1,
    'å_' => 1,
    'er_i' => 1,
    '_inn' => 1,
    ',_og' => 1,
    'a_og' => 1,
    'et_o' => 1,
    '_,_m' => 1,
    'kan_' => 1,
    'tte' => 1,
    '_vil' => 1,
    'mann' => 1,
    'nn' => 1,
    'et_s' => 1,
    'eg_' => 2,
    'r_,_' => 1,
    '_noe' => 1,
    'år_' => 1,
    '_,_h' => 1,
    'så_' => 1,
    'mme' => 1,
    'nni' => 1,
    'henn' => 1,
    'ord' => 1,
    't_av' => 1,
    '_"_h' => 1,
    'd_,_' => 1,
    'unn' => 1,
    'pen' => 1,
    'ham' => 1,
    'av_' => 1,
    't_,' => 1,
    't_er' => 1,
    'nni_' => 1,
    'ikk' => 1,
    'elsk' => 1,
    'et_h' => 1,
    '_før' => 1,
    '_hv' => 1,
    'de_s' => 1,
    'gjør' => 1,
    'te_h' => 1,
    'hun' => 1,
    'tere' => 1,
    'nner' => 1,
    'lan' => 2,
    'enn' => 1,
    'er_,' => 1,
    '_så' => 1,
    'net_' => 1,
    'å_ha' => 1,
    'ne_h' => 1,
    'ster' => 1,
    ',_fo' => 1,
    '_,_s' => 1,
    'ker' => 1,
    'itt_' => 1,
    'mer_' => 1,
    'er_p' => 1,
    '_gut' => 1,
    'an_s' => 1,
    'med' => 1,
    'en_n' => 1,
    'n_,' => 1,
    'sjon' => 1,
    '_mel' => 1,
    'gang' => 1,
    's_og' => 1,
    '_nå_' => 1,
    'ede_' => 1,
    'gutt' => 1,
    'og_h' => 1,
    'mot_' => 1,
    'jeg_' => 1,
    'r_i_' => 1,
    'innt' => 1,
    'e_,' => 1,
    'ang' => 2,
    '_do_' => 1,
    'ão_' => 1,
    'dos_' => 2,
    'ção_' => 1,
    'uma_' => 1,
    'ão_d' => 1,
    '_no_' => 2,
    'ado' => 2,
    'o_c' => 1,
    '_o_' => 3,
    'ado_' => 2,
    'ação' => 1,
    'o_co' => 1,
    '_uma' => 1,
    'ões_' => 1,
    'do_p' => 1,
    'o,_a' => 1,
    'do' => 2,
    'ou_' => 1,
    'ica' => 2,
    'ção' => 1,
    'o_do' => 1,
    '_os_' => 1,
    'cont' => 1,
    '_em_' => 1,
    'para' => 2,
    'tado' => 2,
    'tos_' => 1,
    'ios_' => 2,
    'idad' => 2,
    'rio_' => 1,
    'ram_' => 1,
    'rio' => 1,
    'dos' => 2,
    's_da' => 1,
    'anto' => 1,
    'dade' => 2,
    'ário' => 1,
    'o_se' => 1,
    'ais_' => 1,
    'o_qu' => 1,
    '_res' => 1,
    '_pel' => 1,
    'os_t' => 1,
    'como' => 1,
    'uma' => 1,
    '_ao_' => 1,
    '_nos' => 1,
    'ão' => 1,
    'do_c' => 1,
    'os_n' => 1,
    's_e_' => 1,
    'ões' => 1,
    'rec' => 2,
    'açã' => 1,
    '_mil' => 1,
    'ad' => 2,
    'o_o_' => 1,
    'o_no' => 1,
    'corr' => 1,
    's_n' => 1,
    'foi_' => 1,
    ',_po' => 2,
    'os_p' => 1,
    '_bra' => 1,
    'o_t' => 1,
    'ia_s' => 1,
    '_aco' => 1,
    '_foi' => 1,
    'ra_d' => 1,
    '_em' => 1,
    'ados' => 2,
    'seu_' => 1,
    'dad' => 2,
    'são_' => 1,
    'tos' => 1,
    'muit' => 1,
    'o_in' => 1,
    'ções' => 1,
    '_mui' => 1,
    'os,' => 1,
    'tant' => 1,
    'veis' => 1,
    'tiv' => 1,
    'icos' => 1,
    'eis_' => 1,
    'sent' => 1,
    'ade' => 1,
    'tica' => 1,
    'imen' => 1,
    '_mai' => 1,
    '_o_s' => 1,
    'e_na' => 1,
    '_a_p' => 1,
    'o_po' => 1,
    'ios' => 1,
    '_cu_' => 1,
    'ata_' => 1,
    'care' => 1,
    'este' => 1,
    'int' => 1,
    '_ca_' => 1,
    'ul_' => 1,
    'lui_' => 1,
    'e_si' => 1,
    'cu_' => 1,
    '_din' => 1,
    'ului' => 1,
    'lor_' => 1,
    'ata' => 2,
    'ii_' => 1,
    'oar' => 1,
    'ci_' => 1,
    'lui' => 1,
    'intr' => 1,
    '_nu_' => 1,
    'ilor' => 1,
    'e_o_' => 1,
    'mai_' => 1,
    '_nu' => 1,
    'ca_' => 1,
    'car' => 1,
    'rul_' => 1,
    'e_cu' => 1,
    'oare' => 1,
    'ind' => 1,
    'resc' => 1,
    'i_e' => 1,
    'esc_' => 1,
    'ator' => 1,
    'din_' => 1,
    'n_c' => 2,
    'ra,_' => 1,
    'a_lu' => 1,
    'nta_' => 1,
    'si_c' => 1,
    '_ace' => 1,
    '_lu' => 1,
    'i_pa' => 1,
    'stra' => 1,
    '_sau' => 1,
    'sau_' => 1,
    'a_da' => 1,
    'a_si' => 1,
    'ie,_' => 1,
    'ul' => 1,
    '_ci' => 1,
    'r_si' => 1,
    'ei_d' => 1,
    'a_ca' => 1,
    'nei_' => 1,
    'si_p' => 1,
    'mint' => 1,
    'sa_s' => 1,
    'ntr' => 1,
    'tii_' => 1,
    'str' => 1,
    'ici_' => 1,
    'ne_c' => 1,
    '_o_c' => 1,
    'uta_' => 1,
    'esc' => 1,
    'tul_' => 1,
    'ta_d' => 2,
    'ce' => 1,
    'tat' => 1,
    'int_' => 1,
    'ara,' => 1,
    'tori' => 1,
    'ilo' => 1,
    '_ce_' => 1,
    'e_fa' => 1,
    'a_sa' => 1,
    'in_s' => 1,
    'u_se' => 1,
    'a_u' => 2,
    '_u' => 1,
    '_lui' => 1,
    'mani' => 1,
    '_cel' => 1,
    'a_o_' => 1,
    'fara' => 1,
    'a_ce' => 1,
    'stat' => 1,
    'din' => 1,
    'ai_' => 1,
    'ei_o' => 1,
    '_ra' => 1,
    'un_m' => 1,
    'ace' => 1,
    'ta_i' => 1,
    'ui_e' => 1,
    '_fi' => 1,
    'nici' => 1,
    'ni' => 2,
    '_nic' => 1,
    'rilo' => 1,
    'lor' => 1,
    'pin' => 1,
    'e,_p' => 1,
    'i_un' => 1,
    '_y_' => 2,
    's_y_' => 1,
    'ido_' => 1,
    'ía_' => 1,
    '_fue' => 1,
    'do_a' => 1,
    'a_y_' => 1,
    'e_pr' => 1,
    'o_a_' => 1,
    'ido' => 1,
    'mien' => 1,
    'nes' => 1,
    'lar_' => 1,
    'muni' => 1,
    'ón_d' => 1,
    '_ya_' => 2,
    's_y' => 2,
    'e_lo' => 1,
    'n_pr' => 1,
    'n_co' => 1,
    'ani' => 2,
    'omen' => 1,
    'os_y' => 1,
    'lar' => 1,
    '_dec' => 1,
    'r_el' => 1,
    'e_el' => 1,
    'unic' => 1,
    'ific' => 1,
    'ico_' => 1,
    'dici' => 1,
    'te_p' => 1,
    'o_y_' => 1,
    'os_l' => 1,
    'ece' => 1,
    'ular' => 1,
    'ón_c' => 1,
    'r_la' => 1,
    'cal' => 1,
    '_wa' => 1,
    'wa_' => 1,
    'a_wa' => 1,
    '_wa_' => 1,
    '_ya' => 1,
    'ya_' => 1,
    'a_w' => 1,
    'i_wa' => 1,
    'wa' => 1,
    '_ali' => 1,
    'i_ku' => 1,
    '_kwa' => 1,
    'a_ya' => 1,
    'ali' => 1,
    'ili' => 1,
    'amba' => 1,
    'kwa_' => 1,
    'ya_k' => 1,
    'a_ki' => 1,
    '_kat' => 1,
    'sha_' => 1,
    '_wak' => 1,
    'kati' => 1,
    'a_na' => 1,
    'wa_m' => 1,
    'ili_' => 1,
    'i_w' => 1,
    'za_' => 1,
    'a_hi' => 1,
    'ini_' => 1,
    'i_ya' => 1,
    'kuwa' => 1,
    'zi_' => 1,
    'sha' => 1,
    'kwa' => 1,
    'i_za' => 1,
    'wa_k' => 1,
    'wana' => 1,
    '_kw' => 1,
    '_za_' => 1,
    'isha' => 1,
    'iwa_' => 1,
    '_kam' => 1,
    '_bw_' => 1,
    'wa_n' => 1,
    'iki_' => 1,
    '_kut' => 1,
    'a_y' => 1,
    '_za' => 1,
    'zi_w' => 1,
    'a_kw' => 1,
    'ya' => 1,
    'wa_w' => 1,
    'iwa' => 1,
    'a_ta' => 1,
    'na_u' => 1,
    'iki' => 1,
    '_amb' => 1,
    '_wan' => 1,
    'hiyo' => 1,
    '_ili' => 1,
    'wan' => 1,
    'o_wa' => 1,
    'u_wa' => 1,
    'a_al' => 1,
    'aji_' => 1,
    '_hiy' => 1,
    'atik' => 1,
    'uwa_' => 1,
    'iyo_' => 1,
    'tia_' => 1,
    'fany' => 1,
    '_wal' => 1,
    '_vya' => 1,
    'ifa_' => 1,
    'ani_' => 1,
    'ao_' => 1,
    'wali' => 1,
    'ama_' => 1,
    'aji' => 1,
    'isho' => 1,
    'eza_' => 1,
    'uhus' => 1,
    'ndi_' => 1,
    'wak' => 1,
    'i_z' => 1,
    'kam' => 1,
    'hi' => 1,
    'ali_' => 1,
    'aki' => 1,
    'liwa' => 1,
    'i_ka' => 1,
    'a_mk' => 1,
    'o_ku' => 1,
    'ngo' => 1,
    'kuu_' => 1,
    '_kuw' => 1,
    'alis' => 1,
    'na_w' => 1,
    '_y' => 2,
    'a_um' => 1,
    'izi_' => 1,
    'mba_' => 1,
    'bw_' => 1,
    '_mku' => 1,
    'uwa' => 1,
    'o_ya' => 1,
    'riki' => 1,
    'sho_' => 1,
    'za_k' => 1,
    'e_wa' => 1,
    'ho_' => 1,
    'jana' => 1,
    'kut' => 1,
    'aidi' => 1,
    'kuw' => 1,
    'i_y' => 1,
    'zi_k' => 1,
    'ki' => 1,
    'li_k' => 1,
    'amo' => 1,
    'iyo' => 1,
    'ngo_' => 1,
    'undi' => 1,
    'za' => 1,
    '_nje' => 1,
    'ango' => 1,
    'isa_' => 1,
    'yo_' => 1,
    'afan' => 1,
    'ilo_' => 1,
    'kama' => 1,
    'kuhu' => 1,
    '_bw' => 1,
    ',_b' => 1,
    'uli' => 1,
    '_kup' => 1,
    '_huo' => 1,
    'asha' => 1,
    'ia_m' => 1,
    'wata' => 1,
    'wa_t' => 1,
    'wal' => 1,
    '_kuh' => 1,
    'enye' => 1,
    'kupi' => 1,
    'nye_' => 1,
    'weny' => 1,
    'ala_' => 1,
    'heri' => 1,
    'i_kw' => 1,
    'ik' => 1,
    'i_i' => 1,
    'aifa' => 1,
    'hi_' => 1,
    'ungu' => 1,
    'ha_u' => 1,
    'ji_' => 1,
    'i_na' => 1,
    'hili' => 1,
    '_yan' => 1,
    'sema' => 1,
    'ati_' => 1,
    'waki' => 1,
    '_vy' => 1,
    'i_m' => 1,
    'rik' => 1,
    'azi' => 1,
    'wa_r' => 1,
    'zi' => 1,
    'atia' => 1,
    'li_w' => 1,
    ',_ya' => 1,
    'awa' => 1,
    'ka_k' => 1,
    'ifa' => 1,
    '_yn_' => 1,
    'yn_' => 1,
    '_yn' => 1,
    '_cy' => 1,
    'ydd' => 1,
    'ol_' => 1,
    '\'r_' => 1,
    'dd_' => 1,
    'wydd' => 1,
    'yn_y' => 1,
    'aeth' => 1,
    'wyd' => 1,
    'dd' => 1,
    'n_y' => 1,
    'eth_' => 1,
    'ydd_' => 1,
    '_yr_' => 1,
    'yn' => 1,
    'ddi' => 1,
    'n_y_' => 1,
    'd_y' => 1,
    '_dd' => 1,
    'oedd' => 1,
    'eth' => 1,
    '_cym' => 1,
    'd_yn' => 1,
    '_ac_' => 1,
    'aet' => 1,
    'iait' => 1,
    'rif' => 1,
    '_eu_' => 1,
    'l_i_' => 1,
    'u\'r_' => 1,
    '_gy' => 1,
    'dol_' => 1,
    '_gym' => 1,
    'nydd' => 1,
    'o\'r_' => 1,
    'ymr' => 1,
    'raeg' => 1,
    '_gw' => 1,
    '_ym' => 1,
    '_mew' => 1,
    'eu_' => 1,
    'rif_' => 1,
    'edd' => 1,
    'mewn' => 1,
    'ym' => 1,
    'mrae' => 1,
    'odol' => 1,
    'rth' => 1,
    'yd' => 1,
    '\'r_g' => 1,
    '_ddi' => 1,
    'nol_' => 1,
    'ewn_' => 1,
    '_gan' => 1,
    '_hy' => 1,
    '_iai' => 1,
    '_cyn' => 1,
    'yr_' => 1,
    'r_y' => 1,
    'fer_' => 1,
    'r_g' => 1,
    'iad_' => 1,
    'ymra' => 1,
    'ol' => 1,
    'dd_y' => 1,
    '_gwe' => 1,
    '_y_g' => 1,
    'l_y' => 1,
    'yddo' => 1,
    '_cyf' => 1,
    'a\'r_' => 1,
    'yddi' => 1,
    'wy' => 1,
    'aeg_' => 1,
    'dol' => 1,
    'edd_' => 1,
    '_ymy' => 1,
    'od_' => 1,
    'odd_' => 1,
    'd_y_' => 1,
    'dde' => 1,
    '_dde' => 1,
    'ae' => 1,
    'rth_' => 1,
    '_sy' => 1,
    'u_a' => 1,
    'oed' => 1,
    'r_gy' => 1,
    'ol_a' => 1,
    'wn_' => 1,
    '_mae' => 1,
    '_dda' => 1,
    '_i_g' => 1,
    '_yr' => 1,
    'ac_' => 1,
    '_new' => 1,
    'ddo' => 1,
    'u\'r' => 1,
    'cy' => 1,
    'rha' => 1,
    'cym' => 1,
    'cyn' => 1,
    'gymr' => 1,
    'rau_' => 1,
    'wyd_' => 1,
    '_y_b' => 1,
    'iai' => 1,
    '_ia' => 1,
    '\'r' => 1,
    'dda' => 1,
    'yd_' => 1,
    'defn' => 1,
    '_hyn' => 1,
    'dau_' => 1,
    'u_p' => 1,
    'n_dd' => 1,
    'yn_e' => 1,
    'r_ar' => 1,
    'frif' => 1,
    'n_hy' => 1,
    '_o\'r' => 1,
    'ol,_' => 1,
    'odd' => 1,
    'h_i_' => 1,
    'gan_' => 1,
    'l_i' => 1,
    'if_' => 1,
    'fnyd' => 1,
    'efny' => 1,
    'yn_d' => 1,
    'fer' => 1,
    'yn_a' => 1,
    'au' => 1,
    'aeg' => 1,
    'cynn' => 1,
    'rdd' => 1,
    'g_y' => 1,
    'mae_' => 1,
    'th_i' => 1,
    'gwe' => 1,
    'hymr' => 1,
    'i_cy' => 1,
    'gym' => 1,
    'iad' => 1,
    '_rha' => 1,
    'rch' => 1,
    'od' => 1,
    ',_y' => 1,
    'nol' => 1,
    '_pob' => 1,
    'dd_a' => 1,
    'lwyd' => 1,
    '_rh' => 1,
    'd_am' => 1,
    'au_d' => 1,
    'chw' => 1,
    'nyd' => 1,
    'd_i' => 1,
    '_fen' => 1,
    'ddio' => 1,
    'n_ne' => 1,
    'sneg' => 1,
    'esne' => 1,
    'i_gy' => 1,
    '_neu' => 1,
    'gan' => 1,
    't_yn' => 1,
    'o\'r' => 1,
    '_eu' => 1,
    'neu' => 1,
    'd_o_' => 1,
    '_y_d' => 1,
    '_ll' => 1,
    'd_pa' => 1,
    'iol_' => 1,
    'grif' => 1,
    'ol_y' => 1,
    'er_y' => 1,
    'aesn' => 1,
    'i_g' => 1,
    '_o_a' => 1,
    'saes' => 1,
    'ngh' => 1,
    'l_y_' => 1,
    'ewn' => 1,
    '_ifa' => 1,
    '_fel' => 1,
    'd_p' => 1,
    'mau_' => 1,
    'sgri' => 1,
    'g,_' => 1,
    'n_ar' => 1,
    'fel_' => 1,
    'rwy' => 1,
    'yr_a' => 1,
    'ddi_' => 1,
    'ifan' => 1,
  ),
  'data' => 
  array (
    'albanian' => 
    array (
      '_të_' => 
      array (
        'pos' => 0,
        'score' => 0.55745621136676,
      ),
      'të_' => 
      array (
        'pos' => 1,
        'score' => 0.51767706752594,
      ),
      '_e_' => 
      array (
        'pos' => 2,
        'score' => 0.34619632601337,
      ),
      '_për' => 
      array (
        'pos' => 3,
        'score' => 0.33186019580866,
      ),
      '_të' => 
      array (
        'pos' => 4,
        'score' => 0.31597426178016,
      ),
      'ë_' => 
      array (
        'pos' => 5,
        'score' => 0.3063507048187,
      ),
      'isht' => 
      array (
        'pos' => 6,
        'score' => 0.25170232206781,
      ),
      'shte' => 
      array (
        'pos' => 7,
        'score' => 0.24737137794497,
      ),
      'për' => 
      array (
        'pos' => 8,
        'score' => 0.22751074035498,
      ),
      'sht' => 
      array (
        'pos' => 9,
        'score' => 0.22331106047943,
      ),
      '_në_' => 
      array (
        'pos' => 10,
        'score' => 0.22284186015993,
      ),
      'te_' => 
      array (
        'pos' => 11,
        'score' => 0.2199257593725,
      ),
      'hte_' => 
      array (
        'pos' => 12,
        'score' => 0.21184683295871,
      ),
      '_pë' => 
      array (
        'pos' => 13,
        'score' => 0.18908703430829,
      ),
      '_me_' => 
      array (
        'pos' => 14,
        'score' => 0.17841369967458,
      ),
      'të' => 
      array (
        'pos' => 15,
        'score' => 0.1685286545024,
      ),
      'në_' => 
      array (
        'pos' => 16,
        'score' => 0.15943539141112,
      ),
      '_sh' => 
      array (
        'pos' => 17,
        'score' => 0.15700881751503,
      ),
      'një_' => 
      array (
        'pos' => 18,
        'score' => 0.15507545415522,
      ),
      '_me' => 
      array (
        'pos' => 19,
        'score' => 0.15249472315523,
      ),
      '_një' => 
      array (
        'pos' => 20,
        'score' => 0.15123619734432,
      ),
      '_që_' => 
      array (
        'pos' => 21,
        'score' => 0.15016898155795,
      ),
      'ish' => 
      array (
        'pos' => 22,
        'score' => 0.15011194008385,
      ),
      '_t' => 
      array (
        'pos' => 23,
        'score' => 0.14932739615063,
      ),
      'ej_' => 
      array (
        'pos' => 24,
        'score' => 0.14916572936983,
      ),
      'për_' => 
      array (
        'pos' => 25,
        'score' => 0.14910963940539,
      ),
      'hej_' => 
      array (
        'pos' => 26,
        'score' => 0.14535158242985,
      ),
      'dhe_' => 
      array (
        'pos' => 27,
        'score' => 0.14292681122449,
      ),
      '_p' => 
      array (
        'pos' => 28,
        'score' => 0.14127150935039,
      ),
      '_në' => 
      array (
        'pos' => 29,
        'score' => 0.14111930140541,
      ),
      'ë_t' => 
      array (
        'pos' => 30,
        'score' => 0.13571723213756,
      ),
      '_s' => 
      array (
        'pos' => 31,
        'score' => 0.13570090834266,
      ),
      'n_e_' => 
      array (
        'pos' => 32,
        'score' => 0.134045,
      ),
      'in_' => 
      array (
        'pos' => 33,
        'score' => 0.13344300999998,
      ),
      'e_të' => 
      array (
        'pos' => 34,
        'score' => 0.13332871876635,
      ),
      '_i_' => 
      array (
        'pos' => 35,
        'score' => 0.13072704947545,
      ),
      '_n' => 
      array (
        'pos' => 36,
        'score' => 0.12943688511369,
      ),
      'sh' => 
      array (
        'pos' => 37,
        'score' => 0.12878568105336,
      ),
      'i_' => 
      array (
        'pos' => 38,
        'score' => 0.12785345639897,
      ),
      'të_t' => 
      array (
        'pos' => 39,
        'score' => 0.12596921529825,
      ),
      'hte' => 
      array (
        'pos' => 40,
        'score' => 0.12276901264034,
      ),
      'ë_p' => 
      array (
        'pos' => 41,
        'score' => 0.12270401143159,
      ),
      '_dhe' => 
      array (
        'pos' => 42,
        'score' => 0.1218990880102,
      ),
      'me_' => 
      array (
        'pos' => 43,
        'score' => 0.11953799356345,
      ),
      'ur_' => 
      array (
        'pos' => 44,
        'score' => 0.11582698516977,
      ),
      'a_e_' => 
      array (
        'pos' => 45,
        'score' => 0.114123125,
      ),
      'ës_' => 
      array (
        'pos' => 46,
        'score' => 0.11109662894861,
      ),
      '_nga' => 
      array (
        'pos' => 47,
        'score' => 0.10876919446625,
      ),
      'uar_' => 
      array (
        'pos' => 48,
        'score' => 0.10740989158163,
      ),
      'ër_' => 
      array (
        'pos' => 49,
        'score' => 0.10681681760425,
      ),
      '_m' => 
      array (
        'pos' => 50,
        'score' => 0.10674954326645,
      ),
      'a_' => 
      array (
        'pos' => 51,
        'score' => 0.10654052943901,
      ),
      '_pa' => 
      array (
        'pos' => 52,
        'score' => 0.1065006075419,
      ),
      'nte_' => 
      array (
        'pos' => 53,
        'score' => 0.10630041125541,
      ),
      'një' => 
      array (
        'pos' => 54,
        'score' => 0.10613576509212,
      ),
      'e_t' => 
      array (
        'pos' => 55,
        'score' => 0.10512855534007,
      ),
      '_ish' => 
      array (
        'pos' => 56,
        'score' => 0.10507700291896,
      ),
      'e_m' => 
      array (
        'pos' => 57,
        'score' => 0.10501024653977,
      ),
      'ër' => 
      array (
        'pos' => 58,
        'score' => 0.10496544380626,
      ),
      '_e_s' => 
      array (
        'pos' => 59,
        'score' => 0.10365607899913,
      ),
      'jë_' => 
      array (
        'pos' => 60,
        'score' => 0.10130683358243,
      ),
      '_kët' => 
      array (
        'pos' => 61,
        'score' => 0.10090345209478,
      ),
      'te' => 
      array (
        'pos' => 62,
        'score' => 0.1005028734786,
      ),
      'gjit' => 
      array (
        'pos' => 63,
        'score' => 0.099661107568027,
      ),
      'kish' => 
      array (
        'pos' => 64,
        'score' => 0.099555327986648,
      ),
      'ë_të' => 
      array (
        'pos' => 65,
        'score' => 0.098833336440345,
      ),
      'ën_' => 
      array (
        'pos' => 66,
        'score' => 0.098718171015828,
      ),
      'të_m' => 
      array (
        'pos' => 67,
        'score' => 0.098455296556122,
      ),
      '_më_' => 
      array (
        'pos' => 68,
        'score' => 0.098292535359883,
      ),
      '_si' => 
      array (
        'pos' => 69,
        'score' => 0.095771463730821,
      ),
      'ë_pa' => 
      array (
        'pos' => 70,
        'score' => 0.095529518494898,
      ),
      '_nd' => 
      array (
        'pos' => 71,
        'score' => 0.09551832291254,
      ),
      'mend' => 
      array (
        'pos' => 72,
        'score' => 0.095181379492903,
      ),
      'që_' => 
      array (
        'pos' => 73,
        'score' => 0.094930985330444,
      ),
      '_e' => 
      array (
        'pos' => 74,
        'score' => 0.094841571007182,
      ),
      'të_p' => 
      array (
        'pos' => 75,
        'score' => 0.094245377501962,
      ),
      '_kur' => 
      array (
        'pos' => 76,
        'score' => 0.094153518813776,
      ),
      'ohej' => 
      array (
        'pos' => 77,
        'score' => 0.093373340916896,
      ),
      '_gj' => 
      array (
        'pos' => 78,
        'score' => 0.09173359583701,
      ),
      'ë_e_' => 
      array (
        'pos' => 79,
        'score' => 0.091484987306221,
      ),
      'jith' => 
      array (
        'pos' => 80,
        'score' => 0.090934946853741,
      ),
      'e_s' => 
      array (
        'pos' => 81,
        'score' => 0.090772807926549,
      ),
      'të_s' => 
      array (
        'pos' => 82,
        'score' => 0.089670554846939,
      ),
      '_ve' => 
      array (
        'pos' => 83,
        'score' => 0.089580811422224,
      ),
      'se_' => 
      array (
        'pos' => 84,
        'score' => 0.089305861720173,
      ),
      'e_me' => 
      array (
        'pos' => 85,
        'score' => 0.089122631353022,
      ),
      '_vet' => 
      array (
        'pos' => 86,
        'score' => 0.089112665877649,
      ),
      '_sil' => 
      array (
        'pos' => 87,
        'score' => 0.088201729910714,
      ),
      'ë_s' => 
      array (
        'pos' => 88,
        'score' => 0.087347934593877,
      ),
      '_k' => 
      array (
        'pos' => 89,
        'score' => 0.08725252324279,
      ),
      '_nj' => 
      array (
        'pos' => 90,
        'score' => 0.08559959439062,
      ),
      'ë_m' => 
      array (
        'pos' => 91,
        'score' => 0.085507925854695,
      ),
      '_mir' => 
      array (
        'pos' => 92,
        'score' => 0.085309177909144,
      ),
      'ë_k' => 
      array (
        'pos' => 93,
        'score' => 0.085164010275533,
      ),
      'e_n' => 
      array (
        'pos' => 94,
        'score' => 0.085129857090319,
      ),
      '_që' => 
      array (
        'pos' => 95,
        'score' => 0.084664982426591,
      ),
      '_kis' => 
      array (
        'pos' => 96,
        'score' => 0.084318314193149,
      ),
      'silv' => 
      array (
        'pos' => 97,
        'score' => 0.084142104223901,
      ),
      'end' => 
      array (
        'pos' => 98,
        'score' => 0.083553798744499,
      ),
      'nga_' => 
      array (
        'pos' => 99,
        'score' => 0.082806262632457,
      ),
      'dhe' => 
      array (
        'pos' => 100,
        'score' => 0.081867549040783,
      ),
      'hej' => 
      array (
        'pos' => 101,
        'score' => 0.080978373551173,
      ),
      'onte' => 
      array (
        'pos' => 102,
        'score' => 0.080713191964286,
      ),
      'ë_n' => 
      array (
        'pos' => 103,
        'score' => 0.080664581427042,
      ),
      'it_' => 
      array (
        'pos' => 104,
        'score' => 0.080220684495319,
      ),
      'he_' => 
      array (
        'pos' => 105,
        'score' => 0.079635801881692,
      ),
      'ë_pë' => 
      array (
        'pos' => 106,
        'score' => 0.079344408114207,
      ),
      'n_e' => 
      array (
        'pos' => 107,
        'score' => 0.078785088365875,
      ),
      'ë,_' => 
      array (
        'pos' => 108,
        'score' => 0.078671876659021,
      ),
      '_men' => 
      array (
        'pos' => 109,
        'score' => 0.077584671903617,
      ),
      'uar' => 
      array (
        'pos' => 110,
        'score' => 0.075891767423336,
      ),
      'të_k' => 
      array (
        'pos' => 111,
        'score' => 0.075827065958595,
      ),
      'të_n' => 
      array (
        'pos' => 112,
        'score' => 0.07563912103137,
      ),
      'e_d' => 
      array (
        'pos' => 113,
        'score' => 0.075043224017577,
      ),
      '_ng' => 
      array (
        'pos' => 114,
        'score' => 0.074960039570337,
      ),
      'r_' => 
      array (
        'pos' => 115,
        'score' => 0.074457205904662,
      ),
      'te,_' => 
      array (
        'pos' => 116,
        'score' => 0.074425731456044,
      ),
      '_se_' => 
      array (
        'pos' => 117,
        'score' => 0.074228960091248,
      ),
      'atë' => 
      array (
        'pos' => 118,
        'score' => 0.074066131786466,
      ),
      '_tan' => 
      array (
        'pos' => 119,
        'score' => 0.072511045556007,
      ),
      'nte' => 
      array (
        'pos' => 120,
        'score' => 0.07237972368658,
      ),
      'ri' => 
      array (
        'pos' => 121,
        'score' => 0.072322011659914,
      ),
      '_ku' => 
      array (
        'pos' => 122,
        'score' => 0.071627233942592,
      ),
      '_dh' => 
      array (
        'pos' => 123,
        'score' => 0.071470198097568,
      ),
      'tani' => 
      array (
        'pos' => 124,
        'score' => 0.071413634841721,
      ),
      '_po' => 
      array (
        'pos' => 125,
        'score' => 0.071303252206518,
      ),
      'e,_' => 
      array (
        'pos' => 126,
        'score' => 0.071203045548202,
      ),
      'atë_' => 
      array (
        'pos' => 127,
        'score' => 0.070710396634615,
      ),
      'ajo_' => 
      array (
        'pos' => 128,
        'score' => 0.070604241500687,
      ),
      'ri_' => 
      array (
        'pos' => 129,
        'score' => 0.070485430510037,
      ),
      '_ajo' => 
      array (
        'pos' => 130,
        'score' => 0.070385100875687,
      ),
      'etë' => 
      array (
        'pos' => 131,
        'score' => 0.070226940923623,
      ),
      'ë_sh' => 
      array (
        'pos' => 132,
        'score' => 0.070093899872449,
      ),
      '_kë' => 
      array (
        'pos' => 133,
        'score' => 0.070089792736093,
      ),
      'tër_' => 
      array (
        'pos' => 134,
        'score' => 0.069902586163836,
      ),
      'e_k' => 
      array (
        'pos' => 135,
        'score' => 0.069843686240444,
      ),
      '_sht' => 
      array (
        'pos' => 136,
        'score' => 0.069828816964286,
      ),
      '_nuk' => 
      array (
        'pos' => 137,
        'score' => 0.069718875915751,
      ),
      'he' => 
      array (
        'pos' => 138,
        'score' => 0.069531174284291,
      ),
      'nuk_' => 
      array (
        'pos' => 139,
        'score' => 0.069332391540751,
      ),
      '_pre' => 
      array (
        'pos' => 140,
        'score' => 0.06905251717033,
      ),
      '_mi' => 
      array (
        'pos' => 141,
        'score' => 0.068653791119128,
      ),
      'rej_' => 
      array (
        'pos' => 142,
        'score' => 0.06852126717033,
      ),
      'ej_n' => 
      array (
        'pos' => 143,
        'score' => 0.068452412431319,
      ),
      '_tha' => 
      array (
        'pos' => 144,
        'score' => 0.068397336636578,
      ),
      'te_k' => 
      array (
        'pos' => 145,
        'score' => 0.068261267794705,
      ),
      'prej' => 
      array (
        'pos' => 146,
        'score' => 0.06777751717033,
      ),
      ',_s' => 
      array (
        'pos' => 147,
        'score' => 0.067531492120684,
      ),
      'i_n' => 
      array (
        'pos' => 148,
        'score' => 0.067139907133003,
      ),
      'etër' => 
      array (
        'pos' => 149,
        'score' => 0.067043060064935,
      ),
      'ë_l' => 
      array (
        'pos' => 150,
        'score' => 0.066780845764983,
      ),
      'sht_' => 
      array (
        'pos' => 151,
        'score' => 0.066491965144231,
      ),
      'kur_' => 
      array (
        'pos' => 152,
        'score' => 0.066081401466837,
      ),
      'et_' => 
      array (
        'pos' => 153,
        'score' => 0.065979217938797,
      ),
      'ont' => 
      array (
        'pos' => 154,
        'score' => 0.065581144378943,
      ),
      ',_p' => 
      array (
        'pos' => 155,
        'score' => 0.065198160671611,
      ),
      'nin_' => 
      array (
        'pos' => 156,
        'score' => 0.065130650510204,
      ),
      'nd' => 
      array (
        'pos' => 157,
        'score' => 0.064897815532945,
      ),
      '_pr' => 
      array (
        'pos' => 158,
        'score' => 0.064849447666268,
      ),
      '_e_n' => 
      array (
        'pos' => 159,
        'score' => 0.064288433948864,
      ),
      'ohe' => 
      array (
        'pos' => 160,
        'score' => 0.063966823088159,
      ),
      'ar_' => 
      array (
        'pos' => 161,
        'score' => 0.063919720563945,
      ),
      'men' => 
      array (
        'pos' => 162,
        'score' => 0.063910290914744,
      ),
      '_gji' => 
      array (
        'pos' => 163,
        'score' => 0.06359268494898,
      ),
      'nd_' => 
      array (
        'pos' => 164,
        'score' => 0.063372701620107,
      ),
      '_pas' => 
      array (
        'pos' => 165,
        'score' => 0.063220759541798,
      ),
      'n_' => 
      array (
        'pos' => 166,
        'score' => 0.062862184627149,
      ),
      'më_' => 
      array (
        'pos' => 167,
        'score' => 0.062512948239599,
      ),
      'it' => 
      array (
        'pos' => 168,
        'score' => 0.062437878605369,
      ),
      'i_sh' => 
      array (
        'pos' => 169,
        'score' => 0.062143239795918,
      ),
      '_te' => 
      array (
        'pos' => 170,
        'score' => 0.061774698647989,
      ),
      '_d' => 
      array (
        'pos' => 171,
        'score' => 0.061661651754234,
      ),
      '_bë' => 
      array (
        'pos' => 172,
        'score' => 0.061544725462116,
      ),
      '_së_' => 
      array (
        'pos' => 173,
        'score' => 0.061495114795918,
      ),
      't_' => 
      array (
        'pos' => 174,
        'score' => 0.061326944637343,
      ),
      '_ndo' => 
      array (
        'pos' => 175,
        'score' => 0.061222190934066,
      ),
      'ë_a' => 
      array (
        'pos' => 176,
        'score' => 0.061122085604019,
      ),
      'ht' => 
      array (
        'pos' => 177,
        'score' => 0.061039508316878,
      ),
      'të_l' => 
      array (
        'pos' => 178,
        'score' => 0.060841693779589,
      ),
      'i_s' => 
      array (
        'pos' => 179,
        'score' => 0.06079411438413,
      ),
      'tha_' => 
      array (
        'pos' => 180,
        'score' => 0.06068532967033,
      ),
      'shi' => 
      array (
        'pos' => 181,
        'score' => 0.060648042446056,
      ),
      ',_m' => 
      array (
        'pos' => 182,
        'score' => 0.059951068931069,
      ),
      'shin' => 
      array (
        'pos' => 183,
        'score' => 0.059857484546703,
      ),
      'pë' => 
      array (
        'pos' => 184,
        'score' => 0.059810704002304,
      ),
      'imi' => 
      array (
        'pos' => 185,
        'score' => 0.05980870646741,
      ),
      'a_e' => 
      array (
        'pos' => 186,
        'score' => 0.059527771260184,
      ),
      '_saj' => 
      array (
        'pos' => 187,
        'score' => 0.059349002782931,
      ),
      '_më' => 
      array (
        'pos' => 188,
        'score' => 0.059081863743103,
      ),
      'lva_' => 
      array (
        'pos' => 189,
        'score' => 0.058967684581044,
      ),
      'gji' => 
      array (
        'pos' => 190,
        'score' => 0.058945001500872,
      ),
      'ë_ve' => 
      array (
        'pos' => 191,
        'score' => 0.058771631956486,
      ),
      'e_e_' => 
      array (
        'pos' => 192,
        'score' => 0.058638851304945,
      ),
      'hin_' => 
      array (
        'pos' => 193,
        'score' => 0.058380609546703,
      ),
      'ë_v' => 
      array (
        'pos' => 194,
        'score' => 0.058073902174007,
      ),
      'und_' => 
      array (
        'pos' => 195,
        'score' => 0.058029120794538,
      ),
      '_cil' => 
      array (
        'pos' => 196,
        'score' => 0.057863533163265,
      ),
      'e_nd' => 
      array (
        'pos' => 197,
        'score' => 0.057586229707792,
      ),
      'ë_ng' => 
      array (
        'pos' => 198,
        'score' => 0.057383000062591,
      ),
      'jo_' => 
      array (
        'pos' => 199,
        'score' => 0.057310507009534,
      ),
      'is' => 
      array (
        'pos' => 200,
        'score' => 0.057094835498863,
      ),
      'rit_' => 
      array (
        'pos' => 201,
        'score' => 0.057015312306916,
      ),
      'tur' => 
      array (
        'pos' => 202,
        'score' => 0.056869146314212,
      ),
      'etë_' => 
      array (
        'pos' => 203,
        'score' => 0.056865261970173,
      ),
      '_tje' => 
      array (
        'pos' => 204,
        'score' => 0.056839730180534,
      ),
      'mir' => 
      array (
        'pos' => 205,
        'score' => 0.056764233020976,
      ),
      'rën_' => 
      array (
        'pos' => 206,
        'score' => 0.056285716314935,
      ),
      'ilva' => 
      array (
        'pos' => 207,
        'score' => 0.056193231456044,
      ),
      'ar' => 
      array (
        'pos' => 208,
        'score' => 0.055858535206772,
      ),
      '_ai_' => 
      array (
        'pos' => 209,
        'score' => 0.055719296875,
      ),
      'shik' => 
      array (
        'pos' => 210,
        'score' => 0.055229400510204,
      ),
      'et' => 
      array (
        'pos' => 211,
        'score' => 0.055155225584746,
      ),
      'nd_t' => 
      array (
        'pos' => 212,
        'score' => 0.055017217425432,
      ),
      ',_n' => 
      array (
        'pos' => 213,
        'score' => 0.054954836049367,
      ),
      'po_' => 
      array (
        'pos' => 214,
        'score' => 0.054786970776896,
      ),
      'end_' => 
      array (
        'pos' => 215,
        'score' => 0.054721582429847,
      ),
      'së_' => 
      array (
        'pos' => 216,
        'score' => 0.054674946475201,
      ),
      '_i' => 
      array (
        'pos' => 217,
        'score' => 0.054625215307437,
      ),
      'i_të' => 
      array (
        'pos' => 218,
        'score' => 0.05456164344584,
      ),
      'n_pë' => 
      array (
        'pos' => 219,
        'score' => 0.054385628188776,
      ),
      't_e_' => 
      array (
        'pos' => 220,
        'score' => 0.05382890625,
      ),
      'k_e_' => 
      array (
        'pos' => 221,
        'score' => 0.053790833333333,
      ),
      '_e_b' => 
      array (
        'pos' => 222,
        'score' => 0.0533003125,
      ),
      'ë_e' => 
      array (
        'pos' => 223,
        'score' => 0.053211103574308,
      ),
      'rë_' => 
      array (
        'pos' => 224,
        'score' => 0.052935023158765,
      ),
      'ta_' => 
      array (
        'pos' => 225,
        'score' => 0.052903918204347,
      ),
      'oni' => 
      array (
        'pos' => 226,
        'score' => 0.05243743334832,
      ),
      '_sa' => 
      array (
        'pos' => 227,
        'score' => 0.052368230357518,
      ),
      'tur_' => 
      array (
        'pos' => 228,
        'score' => 0.052306875,
      ),
      't,_' => 
      array (
        'pos' => 229,
        'score' => 0.05209163284632,
      ),
      '_gja' => 
      array (
        'pos' => 230,
        'score' => 0.05192906977413,
      ),
      'në_p' => 
      array (
        'pos' => 231,
        'score' => 0.051871428571429,
      ),
      'tër' => 
      array (
        'pos' => 232,
        'score' => 0.051775410513762,
      ),
      '_v' => 
      array (
        'pos' => 233,
        'score' => 0.051724783867706,
      ),
      'jit' => 
      array (
        'pos' => 234,
        'score' => 0.051688805279583,
      ),
      'j_' => 
      array (
        'pos' => 235,
        'score' => 0.051680829573563,
      ),
      'itur' => 
      array (
        'pos' => 236,
        'score' => 0.051669375,
      ),
      'esh' => 
      array (
        'pos' => 237,
        'score' => 0.051185868391401,
      ),
      'nga' => 
      array (
        'pos' => 238,
        'score' => 0.051007389008575,
      ),
      '_ka' => 
      array (
        'pos' => 239,
        'score' => 0.050973526318571,
      ),
      'htet' => 
      array (
        'pos' => 240,
        'score' => 0.050901409438776,
      ),
      'në' => 
      array (
        'pos' => 241,
        'score' => 0.050812935936182,
      ),
      'htë_' => 
      array (
        'pos' => 242,
        'score' => 0.05062640625,
      ),
      'mirë' => 
      array (
        'pos' => 243,
        'score' => 0.050613646978022,
      ),
      'ëri' => 
      array (
        'pos' => 244,
        'score' => 0.050400335990229,
      ),
      'ës_i' => 
      array (
        'pos' => 245,
        'score' => 0.050342271634615,
      ),
      '_let' => 
      array (
        'pos' => 246,
        'score' => 0.050266875,
      ),
      'ën_e' => 
      array (
        'pos' => 247,
        'score' => 0.050218579545455,
      ),
      'këtë' => 
      array (
        'pos' => 248,
        'score' => 0.050095433160589,
      ),
      'in' => 
      array (
        'pos' => 249,
        'score' => 0.049694054281109,
      ),
      'i_k' => 
      array (
        'pos' => 250,
        'score' => 0.049657416741449,
      ),
      '_b' => 
      array (
        'pos' => 251,
        'score' => 0.049647901591171,
      ),
      'kur' => 
      array (
        'pos' => 252,
        'score' => 0.049622189975844,
      ),
      'a_me' => 
      array (
        'pos' => 253,
        'score' => 0.049469132653061,
      ),
      'ë_te' => 
      array (
        'pos' => 254,
        'score' => 0.049448240692497,
      ),
      'a_p' => 
      array (
        'pos' => 255,
        'score' => 0.049395224372162,
      ),
      'me' => 
      array (
        'pos' => 256,
        'score' => 0.049369371169418,
      ),
      '_shk' => 
      array (
        'pos' => 257,
        'score' => 0.0493,
      ),
      'ndje' => 
      array (
        'pos' => 258,
        'score' => 0.049217399259868,
      ),
      '_ma' => 
      array (
        'pos' => 259,
        'score' => 0.049164399807195,
      ),
      'in_e' => 
      array (
        'pos' => 260,
        'score' => 0.048901079545455,
      ),
      'j_në' => 
      array (
        'pos' => 261,
        'score' => 0.048653774038462,
      ),
      '_po_' => 
      array (
        'pos' => 262,
        'score' => 0.048341542207792,
      ),
      '_atë' => 
      array (
        'pos' => 263,
        'score' => 0.048028755387931,
      ),
      'u_' => 
      array (
        'pos' => 264,
        'score' => 0.048008349500978,
      ),
      'het_' => 
      array (
        'pos' => 265,
        'score' => 0.047951275510204,
      ),
      'shtë' => 
      array (
        'pos' => 266,
        'score' => 0.047935245535714,
      ),
      'nin' => 
      array (
        'pos' => 267,
        'score' => 0.047876216511295,
      ),
      'që_a' => 
      array (
        'pos' => 268,
        'score' => 0.047739788804945,
      ),
      'rit' => 
      array (
        'pos' => 269,
        'score' => 0.047344123624945,
      ),
      'ith' => 
      array (
        'pos' => 270,
        'score' => 0.047244835767735,
      ),
      'kët' => 
      array (
        'pos' => 271,
        'score' => 0.04721799220276,
      ),
      'i_p' => 
      array (
        'pos' => 272,
        'score' => 0.047128369859487,
      ),
      'r_të' => 
      array (
        'pos' => 273,
        'score' => 0.047066160714286,
      ),
      '_ki' => 
      array (
        'pos' => 274,
        'score' => 0.046863184546969,
      ),
      'ër_t' => 
      array (
        'pos' => 275,
        'score' => 0.046817735969388,
      ),
      'ni_' => 
      array (
        'pos' => 276,
        'score' => 0.046779856763639,
      ),
      's,_' => 
      array (
        'pos' => 277,
        'score' => 0.046744337528994,
      ),
      'te_m' => 
      array (
        'pos' => 278,
        'score' => 0.046620627003205,
      ),
      'më_t' => 
      array (
        'pos' => 279,
        'score' => 0.046176792091837,
      ),
      'tjet' => 
      array (
        'pos' => 280,
        'score' => 0.046077589285714,
      ),
      '_e_t' => 
      array (
        'pos' => 281,
        'score' => 0.046037032476452,
      ),
      'kis' => 
      array (
        'pos' => 282,
        'score' => 0.045968514809638,
      ),
      'ra_' => 
      array (
        'pos' => 283,
        'score' => 0.045876919637544,
      ),
      'eri' => 
      array (
        'pos' => 284,
        'score' => 0.04571537464441,
      ),
      '_si_' => 
      array (
        'pos' => 285,
        'score' => 0.045581900510204,
      ),
      '_ta' => 
      array (
        'pos' => 286,
        'score' => 0.045520257227154,
      ),
      'ur' => 
      array (
        'pos' => 287,
        'score' => 0.045400272825254,
      ),
      'e_v' => 
      array (
        'pos' => 288,
        'score' => 0.045369708948575,
      ),
      'ës' => 
      array (
        'pos' => 289,
        'score' => 0.04536103839141,
      ),
      '_is' => 
      array (
        'pos' => 290,
        'score' => 0.045232966287046,
      ),
      '_se' => 
      array (
        'pos' => 291,
        'score' => 0.045190793772979,
      ),
      '_do' => 
      array (
        'pos' => 292,
        'score' => 0.044998679992675,
      ),
      'en' => 
      array (
        'pos' => 293,
        'score' => 0.044984112282398,
      ),
      '_mb' => 
      array (
        'pos' => 294,
        'score' => 0.044955545236014,
      ),
      'i_në' => 
      array (
        'pos' => 295,
        'score' => 0.044767299107143,
      ),
      'rën' => 
      array (
        'pos' => 296,
        'score' => 0.044548872795457,
      ),
      'r,_' => 
      array (
        'pos' => 297,
        'score' => 0.044545211306551,
      ),
      'ka_' => 
      array (
        'pos' => 298,
        'score' => 0.04449420392648,
      ),
      'rë' => 
      array (
        'pos' => 299,
        'score' => 0.044394542875338,
      ),
    ),
    'catalan' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.42857732735012,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.40700847925812,
      ),
      'es_' => 
      array (
        'pos' => 2,
        'score' => 0.27340319601462,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.24783812754023,
      ),
      'a_' => 
      array (
        'pos' => 4,
        'score' => 0.21697853386582,
      ),
      's_' => 
      array (
        'pos' => 5,
        'score' => 0.19875974485649,
      ),
      'que_' => 
      array (
        'pos' => 6,
        'score' => 0.1923071875,
      ),
      '_que' => 
      array (
        'pos' => 7,
        'score' => 0.1922859375,
      ),
      'que' => 
      array (
        'pos' => 8,
        'score' => 0.17357099033847,
      ),
      '_la_' => 
      array (
        'pos' => 9,
        'score' => 0.16877099119807,
      ),
      '_el_' => 
      array (
        'pos' => 10,
        'score' => 0.16712372970779,
      ),
      '_d' => 
      array (
        'pos' => 11,
        'score' => 0.15748018541084,
      ),
      'el_' => 
      array (
        'pos' => 12,
        'score' => 0.15371633110721,
      ),
      '_del' => 
      array (
        'pos' => 13,
        'score' => 0.14940230488262,
      ),
      '_co' => 
      array (
        'pos' => 14,
        'score' => 0.14729934907549,
      ),
      's_de' => 
      array (
        'pos' => 15,
        'score' => 0.14472051970392,
      ),
      '_l\'' => 
      array (
        'pos' => 16,
        'score' => 0.13887347794162,
      ),
      's_d' => 
      array (
        'pos' => 17,
        'score' => 0.13289679787601,
      ),
      '_se' => 
      array (
        'pos' => 18,
        'score' => 0.1299388008628,
      ),
      'es' => 
      array (
        'pos' => 19,
        'score' => 0.12935649340921,
      ),
      'a_de' => 
      array (
        'pos' => 20,
        'score' => 0.12807322339501,
      ),
      'de_l' => 
      array (
        'pos' => 21,
        'score' => 0.12751582400971,
      ),
      'les_' => 
      array (
        'pos' => 22,
        'score' => 0.12626720357767,
      ),
      'en_' => 
      array (
        'pos' => 23,
        'score' => 0.12406648376416,
      ),
      'de' => 
      array (
        'pos' => 24,
        'score' => 0.12152434270923,
      ),
      '_en_' => 
      array (
        'pos' => 25,
        'score' => 0.1188752293578,
      ),
      '_qu' => 
      array (
        'pos' => 26,
        'score' => 0.1167106242879,
      ),
      '_el' => 
      array (
        'pos' => 27,
        'score' => 0.11556080730521,
      ),
      '_l' => 
      array (
        'pos' => 28,
        'score' => 0.11553514040972,
      ),
      '_l\'a' => 
      array (
        'pos' => 29,
        'score' => 0.1145959375,
      ),
      '_les' => 
      array (
        'pos' => 30,
        'score' => 0.11401486092033,
      ),
      'ació' => 
      array (
        'pos' => 31,
        'score' => 0.11386736607143,
      ),
      'la_' => 
      array (
        'pos' => 32,
        'score' => 0.11030374848736,
      ),
      '_i_' => 
      array (
        'pos' => 33,
        'score' => 0.10746395339362,
      ),
      'ció_' => 
      array (
        'pos' => 34,
        'score' => 0.10630540178571,
      ),
      'ue_' => 
      array (
        'pos' => 35,
        'score' => 0.10491565838559,
      ),
      '_com' => 
      array (
        'pos' => 36,
        'score' => 0.10403110395195,
      ),
      'ques' => 
      array (
        'pos' => 37,
        'score' => 0.10251758928571,
      ),
      '_p' => 
      array (
        'pos' => 38,
        'score' => 0.10136445450986,
      ),
      'aci' => 
      array (
        'pos' => 39,
        'score' => 0.10008381695769,
      ),
      'els_' => 
      array (
        'pos' => 40,
        'score' => 0.09788375,
      ),
      '_al_' => 
      array (
        'pos' => 41,
        'score' => 0.09743125,
      ),
      'na_' => 
      array (
        'pos' => 42,
        'score' => 0.096987908644512,
      ),
      '_per' => 
      array (
        'pos' => 43,
        'score' => 0.095997021215596,
      ),
      '_pr' => 
      array (
        'pos' => 44,
        'score' => 0.09545315165871,
      ),
      'del_' => 
      array (
        'pos' => 45,
        'score' => 0.093307191246254,
      ),
      'at_' => 
      array (
        'pos' => 46,
        'score' => 0.093221324156345,
      ),
      '_la' => 
      array (
        'pos' => 47,
        'score' => 0.092330844358977,
      ),
      '_po' => 
      array (
        'pos' => 48,
        'score' => 0.089420277958147,
      ),
      'est' => 
      array (
        'pos' => 49,
        'score' => 0.088924332209568,
      ),
      '_e' => 
      array (
        'pos' => 50,
        'score' => 0.087700039943151,
      ),
      '_ma' => 
      array (
        'pos' => 51,
        'score' => 0.086621761391654,
      ),
      'en' => 
      array (
        'pos' => 52,
        'score' => 0.086299525729827,
      ),
      'ls_' => 
      array (
        'pos' => 53,
        'score' => 0.085552103973087,
      ),
      '_c' => 
      array (
        'pos' => 54,
        'score' => 0.084707821658276,
      ),
      '_des' => 
      array (
        'pos' => 55,
        'score' => 0.084412270541958,
      ),
      'del' => 
      array (
        'pos' => 56,
        'score' => 0.083937343462288,
      ),
      'a,_' => 
      array (
        'pos' => 57,
        'score' => 0.083587906300245,
      ),
      '_a_' => 
      array (
        'pos' => 58,
        'score' => 0.083366897928139,
      ),
      'es_d' => 
      array (
        'pos' => 59,
        'score' => 0.083338235682036,
      ),
      'al_' => 
      array (
        'pos' => 60,
        'score' => 0.081805903061826,
      ),
      'l_' => 
      array (
        'pos' => 61,
        'score' => 0.081549824346363,
      ),
      'ció' => 
      array (
        'pos' => 62,
        'score' => 0.080846937180486,
      ),
      'de_c' => 
      array (
        'pos' => 63,
        'score' => 0.080607335477023,
      ),
      'aque' => 
      array (
        'pos' => 64,
        'score' => 0.080421452922078,
      ),
      'an' => 
      array (
        'pos' => 65,
        'score' => 0.080214959620127,
      ),
      'cion' => 
      array (
        'pos' => 66,
        'score' => 0.080015357142857,
      ),
      '_en' => 
      array (
        'pos' => 67,
        'score' => 0.079434587224608,
      ),
      'uest' => 
      array (
        'pos' => 68,
        'score' => 0.079418839285714,
      ),
      'a_d' => 
      array (
        'pos' => 69,
        'score' => 0.07938052718641,
      ),
      'a_l\'' => 
      array (
        'pos' => 70,
        'score' => 0.079235604973562,
      ),
      'at' => 
      array (
        'pos' => 71,
        'score' => 0.078783530003219,
      ),
      'el' => 
      array (
        'pos' => 72,
        'score' => 0.078454114555686,
      ),
      'ci' => 
      array (
        'pos' => 73,
        'score' => 0.078406179714254,
      ),
      'e_l' => 
      array (
        'pos' => 74,
        'score' => 0.076887808716827,
      ),
      'una_' => 
      array (
        'pos' => 75,
        'score' => 0.0767390625,
      ),
      '_una' => 
      array (
        'pos' => 76,
        'score' => 0.0767390625,
      ),
      '_un' => 
      array (
        'pos' => 77,
        'score' => 0.076693195547659,
      ),
      'ment' => 
      array (
        'pos' => 78,
        'score' => 0.076468707824658,
      ),
      't_' => 
      array (
        'pos' => 79,
        'score' => 0.076315159543548,
      ),
      'les' => 
      array (
        'pos' => 80,
        'score' => 0.075637138000452,
      ),
      '_m' => 
      array (
        'pos' => 81,
        'score' => 0.075200598862219,
      ),
      '_re' => 
      array (
        'pos' => 82,
        'score' => 0.075194564776869,
      ),
      'er' => 
      array (
        'pos' => 83,
        'score' => 0.074222185149781,
      ),
      '_con' => 
      array (
        'pos' => 84,
        'score' => 0.073881717657343,
      ),
      'a_e' => 
      array (
        'pos' => 85,
        'score' => 0.073423163836667,
      ),
      'ra' => 
      array (
        'pos' => 86,
        'score' => 0.07316500429061,
      ),
      'des' => 
      array (
        'pos' => 87,
        'score' => 0.072538258725424,
      ),
      'e_la' => 
      array (
        'pos' => 88,
        'score' => 0.072457278336629,
      ),
      '_es' => 
      array (
        'pos' => 89,
        'score' => 0.072431466125705,
      ),
      'ons' => 
      array (
        'pos' => 90,
        'score' => 0.071506369150304,
      ),
      'l_d' => 
      array (
        'pos' => 91,
        'score' => 0.071403623858558,
      ),
      '_al' => 
      array (
        'pos' => 92,
        'score' => 0.071372056626335,
      ),
      'per' => 
      array (
        'pos' => 93,
        'score' => 0.071266299546341,
      ),
      '_pre' => 
      array (
        'pos' => 94,
        'score' => 0.070758125,
      ),
      '_es_' => 
      array (
        'pos' => 95,
        'score' => 0.070321051136364,
      ),
      '_aqu' => 
      array (
        'pos' => 96,
        'score' => 0.070125,
      ),
      'ion' => 
      array (
        'pos' => 97,
        'score' => 0.070077282700712,
      ),
      '_le' => 
      array (
        'pos' => 98,
        'score' => 0.070002159913202,
      ),
      '_mar' => 
      array (
        'pos' => 99,
        'score' => 0.069965625,
      ),
      ',_d' => 
      array (
        'pos' => 100,
        'score' => 0.06923837287102,
      ),
      'e_co' => 
      array (
        'pos' => 101,
        'score' => 0.069136413274226,
      ),
      'ent_' => 
      array (
        'pos' => 102,
        'score' => 0.069107191196218,
      ),
      '_pro' => 
      array (
        'pos' => 103,
        'score' => 0.068916026785714,
      ),
      '_pe' => 
      array (
        'pos' => 104,
        'score' => 0.068802644919718,
      ),
      'ona' => 
      array (
        'pos' => 105,
        'score' => 0.068798709377122,
      ),
      '_s' => 
      array (
        'pos' => 106,
        'score' => 0.067928406728423,
      ),
      'ant_' => 
      array (
        'pos' => 107,
        'score' => 0.067810361732838,
      ),
      'ue' => 
      array (
        'pos' => 108,
        'score' => 0.067371827373139,
      ),
      'con' => 
      array (
        'pos' => 109,
        'score' => 0.067159335925715,
      ),
      'ta_' => 
      array (
        'pos' => 110,
        'score' => 0.06706226959432,
      ),
      'ar' => 
      array (
        'pos' => 111,
        'score' => 0.067055700912577,
      ),
      'l_de' => 
      array (
        'pos' => 112,
        'score' => 0.067028445784433,
      ),
      'al' => 
      array (
        'pos' => 113,
        'score' => 0.066732741268706,
      ),
      'ent' => 
      array (
        'pos' => 114,
        'score' => 0.066411245396069,
      ),
      'nt_' => 
      array (
        'pos' => 115,
        'score' => 0.066195505786912,
      ),
      'na' => 
      array (
        'pos' => 116,
        'score' => 0.066005073531836,
      ),
      'per_' => 
      array (
        'pos' => 117,
        'score' => 0.065726396215596,
      ),
      'ta' => 
      array (
        'pos' => 118,
        'score' => 0.065517015835716,
      ),
      'la' => 
      array (
        'pos' => 119,
        'score' => 0.065348501361665,
      ),
      'an_' => 
      array (
        'pos' => 120,
        'score' => 0.065168889455301,
      ),
      'arà_' => 
      array (
        'pos' => 121,
        'score' => 0.064865625,
      ),
      'a_l' => 
      array (
        'pos' => 122,
        'score' => 0.064660972320376,
      ),
      'ió_' => 
      array (
        'pos' => 123,
        'score' => 0.064560313467137,
      ),
      'qu' => 
      array (
        'pos' => 124,
        'score' => 0.063333714589235,
      ),
      'iona' => 
      array (
        'pos' => 125,
        'score' => 0.063262278014417,
      ),
      't_de' => 
      array (
        'pos' => 126,
        'score' => 0.063041086681381,
      ),
      'on' => 
      array (
        'pos' => 127,
        'score' => 0.06275496565839,
      ),
      'van_' => 
      array (
        'pos' => 128,
        'score' => 0.06258125,
      ),
      'er_' => 
      array (
        'pos' => 129,
        'score' => 0.062148631067246,
      ),
      'rà_' => 
      array (
        'pos' => 130,
        'score' => 0.06181796183951,
      ),
      '_van' => 
      array (
        'pos' => 131,
        'score' => 0.061625,
      ),
      'n_' => 
      array (
        'pos' => 132,
        'score' => 0.061486909154687,
      ),
      '_no' => 
      array (
        'pos' => 133,
        'score' => 0.061485928567494,
      ),
      'va_' => 
      array (
        'pos' => 134,
        'score' => 0.061427355153677,
      ),
      's_e' => 
      array (
        'pos' => 135,
        'score' => 0.061327863545351,
      ),
      'es_a' => 
      array (
        'pos' => 136,
        'score' => 0.06095095467033,
      ),
      'tes_' => 
      array (
        'pos' => 137,
        'score' => 0.060472640952797,
      ),
      'l\'a' => 
      array (
        'pos' => 138,
        'score' => 0.060378190740599,
      ),
      'men' => 
      array (
        'pos' => 139,
        'score' => 0.060155064350309,
      ),
      's_i_' => 
      array (
        'pos' => 140,
        'score' => 0.059933825861638,
      ),
      '_t' => 
      array (
        'pos' => 141,
        'score' => 0.059860537898195,
      ),
      're' => 
      array (
        'pos' => 142,
        'score' => 0.059747807802166,
      ),
      '_d\'a' => 
      array (
        'pos' => 143,
        'score' => 0.059524306943057,
      ),
      'e_c' => 
      array (
        'pos' => 144,
        'score' => 0.059380302317002,
      ),
      '_ha_' => 
      array (
        'pos' => 145,
        'score' => 0.05930939217033,
      ),
      'ors_' => 
      array (
        'pos' => 146,
        'score' => 0.05886875,
      ),
      'it' => 
      array (
        'pos' => 147,
        'score' => 0.058469525504735,
      ),
      'cons' => 
      array (
        'pos' => 148,
        'score' => 0.058158283279221,
      ),
      't_a' => 
      array (
        'pos' => 149,
        'score' => 0.058139522671877,
      ),
      'mar' => 
      array (
        'pos' => 150,
        'score' => 0.057903274658232,
      ),
      's_d\'' => 
      array (
        'pos' => 151,
        'score' => 0.057606494443057,
      ),
      'es_i' => 
      array (
        'pos' => 152,
        'score' => 0.057571397977023,
      ),
      'sta_' => 
      array (
        'pos' => 153,
        'score' => 0.05740302156559,
      ),
      'és_' => 
      array (
        'pos' => 154,
        'score' => 0.057338007872224,
      ),
      's_p' => 
      array (
        'pos' => 155,
        'score' => 0.05716905652702,
      ),
      'a_t' => 
      array (
        'pos' => 156,
        'score' => 0.056888562154535,
      ),
      'esta' => 
      array (
        'pos' => 157,
        'score' => 0.056280201885271,
      ),
      'es_e' => 
      array (
        'pos' => 158,
        'score' => 0.056257127403846,
      ),
      'ant' => 
      array (
        'pos' => 159,
        'score' => 0.056229455102861,
      ),
      'pro' => 
      array (
        'pos' => 160,
        'score' => 0.056131457407724,
      ),
      'co' => 
      array (
        'pos' => 161,
        'score' => 0.055827151963829,
      ),
      'or' => 
      array (
        'pos' => 162,
        'score' => 0.055796112645756,
      ),
      'llen' => 
      array (
        'pos' => 163,
        'score' => 0.05578125,
      ),
      's_c' => 
      array (
        'pos' => 164,
        'score' => 0.055718393586928,
      ),
      's_co' => 
      array (
        'pos' => 165,
        'score' => 0.055703839285714,
      ),
      'pre' => 
      array (
        'pos' => 166,
        'score' => 0.055223014371906,
      ),
      'com' => 
      array (
        'pos' => 167,
        'score' => 0.054765622701692,
      ),
      '_fa' => 
      array (
        'pos' => 168,
        'score' => 0.054608448635223,
      ),
      'ter' => 
      array (
        'pos' => 169,
        'score' => 0.054391290713542,
      ),
      'itat' => 
      array (
        'pos' => 170,
        'score' => 0.054078214285714,
      ),
      'ar_' => 
      array (
        'pos' => 171,
        'score' => 0.053914686669955,
      ),
      'ues' => 
      array (
        'pos' => 172,
        'score' => 0.053653871346548,
      ),
      'ncia' => 
      array (
        'pos' => 173,
        'score' => 0.053431899038462,
      ),
      '_l\'e' => 
      array (
        'pos' => 174,
        'score' => 0.053340962116419,
      ),
      '_a_l' => 
      array (
        'pos' => 175,
        'score' => 0.052962282929227,
      ),
      'r_a_' => 
      array (
        'pos' => 176,
        'score' => 0.052871517857143,
      ),
      'els' => 
      array (
        'pos' => 177,
        'score' => 0.052852517659678,
      ),
      'a_c' => 
      array (
        'pos' => 178,
        'score' => 0.051983791072871,
      ),
      'ac' => 
      array (
        'pos' => 179,
        'score' => 0.051575758672253,
      ),
      'le' => 
      array (
        'pos' => 180,
        'score' => 0.051529260030613,
      ),
      'més_' => 
      array (
        'pos' => 181,
        'score' => 0.051496339285714,
      ),
      '_va' => 
      array (
        'pos' => 182,
        'score' => 0.050939583756125,
      ),
      'en_e' => 
      array (
        'pos' => 183,
        'score' => 0.050915,
      ),
      'ura' => 
      array (
        'pos' => 184,
        'score' => 0.050814677933644,
      ),
      'a_p' => 
      array (
        'pos' => 185,
        'score' => 0.050698015819593,
      ),
      '_més' => 
      array (
        'pos' => 186,
        'score' => 0.050653928571429,
      ),
      'na_e' => 
      array (
        'pos' => 187,
        'score' => 0.05060953125,
      ),
      'ts_' => 
      array (
        'pos' => 188,
        'score' => 0.050528260292533,
      ),
      'es_f' => 
      array (
        'pos' => 189,
        'score' => 0.050440961538462,
      ),
      'se' => 
      array (
        'pos' => 190,
        'score' => 0.050430512314362,
      ),
      'als_' => 
      array (
        'pos' => 191,
        'score' => 0.050424793956044,
      ),
      'pres' => 
      array (
        'pos' => 192,
        'score' => 0.050383238636364,
      ),
      'el_d' => 
      array (
        'pos' => 193,
        'score' => 0.050238677884615,
      ),
      'a_qu' => 
      array (
        'pos' => 194,
        'score' => 0.050168214285714,
      ),
      'rac' => 
      array (
        'pos' => 195,
        'score' => 0.050096328048692,
      ),
      'el_p' => 
      array (
        'pos' => 196,
        'score' => 0.05008893543956,
      ),
      '_els' => 
      array (
        'pos' => 197,
        'score' => 0.050075625,
      ),
      'i_' => 
      array (
        'pos' => 198,
        'score' => 0.050057237951253,
      ),
      'cio' => 
      array (
        'pos' => 199,
        'score' => 0.049891924481768,
      ),
      '_i' => 
      array (
        'pos' => 200,
        'score' => 0.049841242770301,
      ),
      'sta' => 
      array (
        'pos' => 201,
        'score' => 0.049542760790498,
      ),
      'anti' => 
      array (
        'pos' => 202,
        'score' => 0.04953375,
      ),
      'i_de' => 
      array (
        'pos' => 203,
        'score' => 0.049154492694805,
      ),
      'el_m' => 
      array (
        'pos' => 204,
        'score' => 0.049055113636364,
      ),
      'ia,_' => 
      array (
        'pos' => 205,
        'score' => 0.048999916857798,
      ),
      ',_de' => 
      array (
        'pos' => 206,
        'score' => 0.048890688842408,
      ),
      'ma' => 
      array (
        'pos' => 207,
        'score' => 0.048839140425653,
      ),
      'ons_' => 
      array (
        'pos' => 208,
        'score' => 0.048608616071429,
      ),
      's_va' => 
      array (
        'pos' => 209,
        'score' => 0.04858015625,
      ),
      'alit' => 
      array (
        'pos' => 210,
        'score' => 0.04851375,
      ),
      'onal' => 
      array (
        'pos' => 211,
        'score' => 0.04833799512987,
      ),
      'te' => 
      array (
        'pos' => 212,
        'score' => 0.048155341404339,
      ),
      'ita' => 
      array (
        'pos' => 213,
        'score' => 0.048054823621642,
      ),
      'e_a' => 
      array (
        'pos' => 214,
        'score' => 0.048053819571952,
      ),
      'dels' => 
      array (
        'pos' => 215,
        'score' => 0.047999375,
      ),
      'en_l' => 
      array (
        'pos' => 216,
        'score' => 0.047792344742414,
      ),
      '_ta' => 
      array (
        'pos' => 217,
        'score' => 0.047611865648834,
      ),
      'e_de' => 
      array (
        'pos' => 218,
        'score' => 0.0474990625,
      ),
      '_in' => 
      array (
        'pos' => 219,
        'score' => 0.047402021777349,
      ),
      'l\'' => 
      array (
        'pos' => 220,
        'score' => 0.047377897614856,
      ),
      'la_p' => 
      array (
        'pos' => 221,
        'score' => 0.04712150985196,
      ),
      'a_se' => 
      array (
        'pos' => 222,
        'score' => 0.047033679144823,
      ),
      'res' => 
      array (
        'pos' => 223,
        'score' => 0.046985815663061,
      ),
      '_te' => 
      array (
        'pos' => 224,
        'score' => 0.04670814217033,
      ),
      'a_te' => 
      array (
        'pos' => 225,
        'score' => 0.04660125,
      ),
      'litz' => 
      array (
        'pos' => 226,
        'score' => 0.04660125,
      ),
      'tura' => 
      array (
        'pos' => 227,
        'score' => 0.046481105769231,
      ),
      'ana_' => 
      array (
        'pos' => 228,
        'score' => 0.046250625,
      ),
      'nit' => 
      array (
        'pos' => 229,
        'score' => 0.046111480433612,
      ),
      'blic' => 
      array (
        'pos' => 230,
        'score' => 0.046089615384615,
      ),
      '_d\'' => 
      array (
        'pos' => 231,
        'score' => 0.045986414376623,
      ),
      's_i' => 
      array (
        'pos' => 232,
        'score' => 0.045950400357209,
      ),
      'lle' => 
      array (
        'pos' => 233,
        'score' => 0.045834461096939,
      ),
      'iter' => 
      array (
        'pos' => 234,
        'score' => 0.04558125,
      ),
      'des_' => 
      array (
        'pos' => 235,
        'score' => 0.045460021228771,
      ),
      'r_' => 
      array (
        'pos' => 236,
        'score' => 0.045336663205246,
      ),
      'ir_' => 
      array (
        'pos' => 237,
        'score' => 0.045297933093692,
      ),
      'tor' => 
      array (
        'pos' => 238,
        'score' => 0.045103239014693,
      ),
      's,_' => 
      array (
        'pos' => 239,
        'score' => 0.045014482292584,
      ),
      'a_po' => 
      array (
        'pos' => 240,
        'score' => 0.04494375,
      ),
      'ns_' => 
      array (
        'pos' => 241,
        'score' => 0.04491451153757,
      ),
      'rs_' => 
      array (
        'pos' => 242,
        'score' => 0.044873062788151,
      ),
      'port' => 
      array (
        'pos' => 243,
        'score' => 0.044791964285714,
      ),
      's_a' => 
      array (
        'pos' => 244,
        'score' => 0.044722329199867,
      ),
      'ra_' => 
      array (
        'pos' => 245,
        'score' => 0.044593386933259,
      ),
      'bli' => 
      array (
        'pos' => 246,
        'score' => 0.044484776204048,
      ),
      'cia' => 
      array (
        'pos' => 247,
        'score' => 0.044358234319946,
      ),
      'era' => 
      array (
        'pos' => 248,
        'score' => 0.044335297631741,
      ),
      'any_' => 
      array (
        'pos' => 249,
        'score' => 0.0443284375,
      ),
      'cat' => 
      array (
        'pos' => 250,
        'score' => 0.044276770558377,
      ),
      'r_a' => 
      array (
        'pos' => 251,
        'score' => 0.0441910718711,
      ),
      'at_a' => 
      array (
        'pos' => 252,
        'score' => 0.04405125,
      ),
      'ic' => 
      array (
        'pos' => 253,
        'score' => 0.044011553974577,
      ),
      'nal' => 
      array (
        'pos' => 254,
        'score' => 0.04398868924535,
      ),
      '_ca' => 
      array (
        'pos' => 255,
        'score' => 0.043970512061088,
      ),
      'ca' => 
      array (
        'pos' => 256,
        'score' => 0.043936109436716,
      ),
      '_cor' => 
      array (
        'pos' => 257,
        'score' => 0.04391755302551,
      ),
      'res_' => 
      array (
        'pos' => 258,
        'score' => 0.043843683035714,
      ),
      '_di' => 
      array (
        'pos' => 259,
        'score' => 0.043768177873476,
      ),
      'tat_' => 
      array (
        'pos' => 260,
        'score' => 0.043479776785714,
      ),
      'ar_e' => 
      array (
        'pos' => 261,
        'score' => 0.043445625,
      ),
      'curs' => 
      array (
        'pos' => 262,
        'score' => 0.043221988636364,
      ),
      '_ver' => 
      array (
        'pos' => 263,
        'score' => 0.043026875,
      ),
      'ati' => 
      array (
        'pos' => 264,
        'score' => 0.04281425483571,
      ),
      '_aq' => 
      array (
        'pos' => 265,
        'score' => 0.042744039110561,
      ),
      'a_s' => 
      array (
        'pos' => 266,
        'score' => 0.042562861982712,
      ),
      '_ha' => 
      array (
        'pos' => 267,
        'score' => 0.042538120277845,
      ),
      'nic' => 
      array (
        'pos' => 268,
        'score' => 0.042470985576923,
      ),
      'ici' => 
      array (
        'pos' => 269,
        'score' => 0.042446850658846,
      ),
      'itza' => 
      array (
        'pos' => 270,
        'score' => 0.042298125,
      ),
      'tes' => 
      array (
        'pos' => 271,
        'score' => 0.042279584392008,
      ),
      'arà' => 
      array (
        'pos' => 272,
        'score' => 0.042239852050994,
      ),
      'aqu' => 
      array (
        'pos' => 273,
        'score' => 0.041950005783582,
      ),
      'raci' => 
      array (
        'pos' => 274,
        'score' => 0.041905,
      ),
      ',_qu' => 
      array (
        'pos' => 275,
        'score' => 0.04182,
      ),
      '_mi' => 
      array (
        'pos' => 276,
        'score' => 0.041766249528504,
      ),
      'acio' => 
      array (
        'pos' => 277,
        'score' => 0.04168453125,
      ),
      'lica' => 
      array (
        'pos' => 278,
        'score' => 0.041664302884615,
      ),
      's_v' => 
      array (
        'pos' => 279,
        'score' => 0.041476874361283,
      ),
      '_un_' => 
      array (
        'pos' => 280,
        'score' => 0.041278125,
      ),
      'nt' => 
      array (
        'pos' => 281,
        'score' => 0.041102299792314,
      ),
      'obre' => 
      array (
        'pos' => 282,
        'score' => 0.041067522321429,
      ),
      'ill' => 
      array (
        'pos' => 283,
        'score' => 0.041012573990251,
      ),
      'po' => 
      array (
        'pos' => 284,
        'score' => 0.040918522251557,
      ),
      'ades' => 
      array (
        'pos' => 285,
        'score' => 0.04082125,
      ),
      'ran' => 
      array (
        'pos' => 286,
        'score' => 0.040789064498859,
      ),
      '_i_c' => 
      array (
        'pos' => 287,
        'score' => 0.040722589285714,
      ),
      'al_d' => 
      array (
        'pos' => 288,
        'score' => 0.040719833659746,
      ),
      'len' => 
      array (
        'pos' => 289,
        'score' => 0.040699170918367,
      ),
      '_va_' => 
      array (
        'pos' => 290,
        'score' => 0.04048125,
      ),
      'espe' => 
      array (
        'pos' => 291,
        'score' => 0.040435714285714,
      ),
      'n_l' => 
      array (
        'pos' => 292,
        'score' => 0.040316716936854,
      ),
      '_ser' => 
      array (
        'pos' => 293,
        'score' => 0.040003125,
      ),
      'lit' => 
      array (
        'pos' => 294,
        'score' => 0.039940233787594,
      ),
      '_vi' => 
      array (
        'pos' => 295,
        'score' => 0.039930462671034,
      ),
      'de_p' => 
      array (
        'pos' => 296,
        'score' => 0.039796363636364,
      ),
      'a_al' => 
      array (
        'pos' => 297,
        'score' => 0.039670714285714,
      ),
      'labo' => 
      array (
        'pos' => 298,
        'score' => 0.039620625,
      ),
      'orne' => 
      array (
        'pos' => 299,
        'score' => 0.039544632766889,
      ),
    ),
    'danish' => 
    array (
      'er_' => 
      array (
        'pos' => 0,
        'score' => 0.37973528531163,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.30802136107448,
      ),
      '_og_' => 
      array (
        'pos' => 2,
        'score' => 0.29865380136847,
      ),
      'en_' => 
      array (
        'pos' => 3,
        'score' => 0.26333001164237,
      ),
      '_for' => 
      array (
        'pos' => 4,
        'score' => 0.2575555327485,
      ),
      'et_' => 
      array (
        'pos' => 5,
        'score' => 0.25335524718918,
      ),
      'er' => 
      array (
        'pos' => 6,
        'score' => 0.24337761974774,
      ),
      '_af_' => 
      array (
        'pos' => 7,
        'score' => 0.21393513892358,
      ),
      'en' => 
      array (
        'pos' => 8,
        'score' => 0.21362180375535,
      ),
      'der_' => 
      array (
        'pos' => 9,
        'score' => 0.21185915107633,
      ),
      'de' => 
      array (
        'pos' => 10,
        'score' => 0.19307142069022,
      ),
      'ing' => 
      array (
        'pos' => 11,
        'score' => 0.18679290000377,
      ),
      'for' => 
      array (
        'pos' => 12,
        'score' => 0.18336690149505,
      ),
      'og_' => 
      array (
        'pos' => 13,
        'score' => 0.18286147897016,
      ),
      'de_' => 
      array (
        'pos' => 14,
        'score' => 0.17680156619491,
      ),
      'der' => 
      array (
        'pos' => 15,
        'score' => 0.16837809668466,
      ),
      'else' => 
      array (
        'pos' => 16,
        'score' => 0.16510003759398,
      ),
      '_og' => 
      array (
        'pos' => 17,
        'score' => 0.16379300884844,
      ),
      '_fo' => 
      array (
        'pos' => 18,
        'score' => 0.15356083487823,
      ),
      'r_' => 
      array (
        'pos' => 19,
        'score' => 0.1488848113462,
      ),
      't_' => 
      array (
        'pos' => 20,
        'score' => 0.14876335987634,
      ),
      '_de_' => 
      array (
        'pos' => 21,
        'score' => 0.13884703550526,
      ),
      'det_' => 
      array (
        'pos' => 22,
        'score' => 0.1329557242893,
      ),
      '_at_' => 
      array (
        'pos' => 23,
        'score' => 0.12889319179712,
      ),
      '_det' => 
      array (
        'pos' => 24,
        'score' => 0.12748271089644,
      ),
      '_til' => 
      array (
        'pos' => 25,
        'score' => 0.12462428056319,
      ),
      '_er_' => 
      array (
        'pos' => 26,
        'score' => 0.12386407670169,
      ),
      're' => 
      array (
        'pos' => 27,
        'score' => 0.12375460021951,
      ),
      'til' => 
      array (
        'pos' => 28,
        'score' => 0.12227076799471,
      ),
      'ing_' => 
      array (
        'pos' => 29,
        'score' => 0.12181419113495,
      ),
      're_' => 
      array (
        'pos' => 30,
        'score' => 0.12104449351601,
      ),
      'r_de' => 
      array (
        'pos' => 31,
        'score' => 0.12067159140452,
      ),
      '_d' => 
      array (
        'pos' => 32,
        'score' => 0.12003336506213,
      ),
      'ske_' => 
      array (
        'pos' => 33,
        'score' => 0.11922761130853,
      ),
      '_i_' => 
      array (
        'pos' => 34,
        'score' => 0.1191024067211,
      ),
      'ring' => 
      array (
        'pos' => 35,
        'score' => 0.11865241071429,
      ),
      '_f' => 
      array (
        'pos' => 36,
        'score' => 0.11492137574521,
      ),
      'n_' => 
      array (
        'pos' => 37,
        'score' => 0.11443069710154,
      ),
      'ere' => 
      array (
        'pos' => 38,
        'score' => 0.11398307097788,
      ),
      'af_' => 
      array (
        'pos' => 39,
        'score' => 0.11221200444344,
      ),
      '_en' => 
      array (
        'pos' => 40,
        'score' => 0.11166250430234,
      ),
      '_af' => 
      array (
        'pos' => 41,
        'score' => 0.1104600943952,
      ),
      '_der' => 
      array (
        'pos' => 42,
        'score' => 0.11005881501722,
      ),
      'nde' => 
      array (
        'pos' => 43,
        'score' => 0.10783756595164,
      ),
      'ens_' => 
      array (
        'pos' => 44,
        'score' => 0.10761,
      ),
      'els' => 
      array (
        'pos' => 45,
        'score' => 0.10752012358527,
      ),
      'nge' => 
      array (
        'pos' => 46,
        'score' => 0.10350914361024,
      ),
      'te' => 
      array (
        'pos' => 47,
        'score' => 0.10344311611287,
      ),
      'for_' => 
      array (
        'pos' => 48,
        'score' => 0.10310545076527,
      ),
      '_et_' => 
      array (
        'pos' => 49,
        'score' => 0.10276781057758,
      ),
      'til_' => 
      array (
        'pos' => 50,
        'score' => 0.10268738839286,
      ),
      '_ko' => 
      array (
        'pos' => 51,
        'score' => 0.10016257263985,
      ),
      'rist' => 
      array (
        'pos' => 52,
        'score' => 0.099957723214286,
      ),
      'in' => 
      array (
        'pos' => 53,
        'score' => 0.09979358188427,
      ),
      'den_' => 
      array (
        'pos' => 54,
        'score' => 0.099766420142358,
      ),
      'er,_' => 
      array (
        'pos' => 55,
        'score' => 0.09944001717033,
      ),
      '_s' => 
      array (
        'pos' => 56,
        'score' => 0.099012813139801,
      ),
      'et' => 
      array (
        'pos' => 57,
        'score' => 0.098445752499128,
      ),
      'ter' => 
      array (
        'pos' => 58,
        'score' => 0.096960809030824,
      ),
      'se' => 
      array (
        'pos' => 59,
        'score' => 0.095866767107174,
      ),
      'ser_' => 
      array (
        'pos' => 60,
        'score' => 0.093994082742915,
      ),
      'det' => 
      array (
        'pos' => 61,
        'score' => 0.093545794063255,
      ),
      'ng_' => 
      array (
        'pos' => 62,
        'score' => 0.089261784500534,
      ),
      'st' => 
      array (
        'pos' => 63,
        'score' => 0.08918154658545,
      ),
      'den' => 
      array (
        'pos' => 64,
        'score' => 0.088696468740072,
      ),
      'ng' => 
      array (
        'pos' => 65,
        'score' => 0.08760908850025,
      ),
      '_den' => 
      array (
        'pos' => 66,
        'score' => 0.087464071241259,
      ),
      'ge' => 
      array (
        'pos' => 67,
        'score' => 0.087185767171863,
      ),
      'rin' => 
      array (
        'pos' => 68,
        'score' => 0.086972566763831,
      ),
      'lle' => 
      array (
        'pos' => 69,
        'score' => 0.086712255945911,
      ),
      'ke_' => 
      array (
        'pos' => 70,
        'score' => 0.08644971518934,
      ),
      'ens' => 
      array (
        'pos' => 71,
        'score' => 0.086431348216753,
      ),
      'ende' => 
      array (
        'pos' => 72,
        'score' => 0.086101053959627,
      ),
      'eri' => 
      array (
        'pos' => 73,
        'score' => 0.085724668215472,
      ),
      'el' => 
      array (
        'pos' => 74,
        'score' => 0.085679007922687,
      ),
      'sen' => 
      array (
        'pos' => 75,
        'score' => 0.0848385059061,
      ),
      'nd' => 
      array (
        'pos' => 76,
        'score' => 0.084810778780929,
      ),
      's_' => 
      array (
        'pos' => 77,
        'score' => 0.084531136933556,
      ),
      'end' => 
      array (
        'pos' => 78,
        'score' => 0.083272886730975,
      ),
      'or' => 
      array (
        'pos' => 79,
        'score' => 0.083140147989779,
      ),
      'old' => 
      array (
        'pos' => 80,
        'score' => 0.083104856998717,
      ),
      'ne_' => 
      array (
        'pos' => 81,
        'score' => 0.082905537760878,
      ),
      'ser' => 
      array (
        'pos' => 82,
        'score' => 0.082161965308681,
      ),
      'lse' => 
      array (
        'pos' => 83,
        'score' => 0.082131142513477,
      ),
      'ar' => 
      array (
        'pos' => 84,
        'score' => 0.080752501853769,
      ),
      'gen_' => 
      array (
        'pos' => 85,
        'score' => 0.080523080357143,
      ),
      'ere_' => 
      array (
        'pos' => 86,
        'score' => 0.080347767857143,
      ),
      'ren' => 
      array (
        'pos' => 87,
        'score' => 0.079985227905781,
      ),
      'g_' => 
      array (
        'pos' => 88,
        'score' => 0.079850147109735,
      ),
      '_en_' => 
      array (
        'pos' => 89,
        'score' => 0.079036462189127,
      ),
      'fors' => 
      array (
        'pos' => 90,
        'score' => 0.078743659832016,
      ),
      'e_fo' => 
      array (
        'pos' => 91,
        'score' => 0.078529187171524,
      ),
      '_be' => 
      array (
        'pos' => 92,
        'score' => 0.077892989462677,
      ),
      'r_d' => 
      array (
        'pos' => 93,
        'score' => 0.077828811013392,
      ),
      'ent' => 
      array (
        'pos' => 94,
        'score' => 0.076894542320521,
      ),
      'ste' => 
      array (
        'pos' => 95,
        'score' => 0.076802696314133,
      ),
      '_e' => 
      array (
        'pos' => 96,
        'score' => 0.076266883747588,
      ),
      'ings' => 
      array (
        'pos' => 97,
        'score' => 0.075320625,
      ),
      'ning' => 
      array (
        'pos' => 98,
        'score' => 0.075277573051948,
      ),
      'an_' => 
      array (
        'pos' => 99,
        'score' => 0.075087835615166,
      ),
      'ge_' => 
      array (
        'pos' => 100,
        'score' => 0.07486198045795,
      ),
      'il_' => 
      array (
        'pos' => 101,
        'score' => 0.074630743989461,
      ),
      'ark' => 
      array (
        'pos' => 102,
        'score' => 0.074623329568999,
      ),
      '_ti' => 
      array (
        'pos' => 103,
        'score' => 0.074601277283708,
      ),
      'hold' => 
      array (
        'pos' => 104,
        'score' => 0.074117418858316,
      ),
      'ske' => 
      array (
        'pos' => 105,
        'score' => 0.074014391920669,
      ),
      'e_de' => 
      array (
        'pos' => 106,
        'score' => 0.073479441939639,
      ),
      'ri' => 
      array (
        'pos' => 107,
        'score' => 0.073269557095797,
      ),
      'nder' => 
      array (
        'pos' => 108,
        'score' => 0.072667811407343,
      ),
      '_er' => 
      array (
        'pos' => 109,
        'score' => 0.0723948751805,
      ),
      'te_' => 
      array (
        'pos' => 110,
        'score' => 0.07208357888212,
      ),
      '_o' => 
      array (
        'pos' => 111,
        'score' => 0.072010528030052,
      ),
      'nde_' => 
      array (
        'pos' => 112,
        'score' => 0.071946098602485,
      ),
      'chri' => 
      array (
        'pos' => 113,
        'score' => 0.071835566620879,
      ),
      'mark' => 
      array (
        'pos' => 114,
        'score' => 0.0718303125,
      ),
      'und' => 
      array (
        'pos' => 115,
        'score' => 0.071808302707995,
      ),
      'kon' => 
      array (
        'pos' => 116,
        'score' => 0.071635582808978,
      ),
      'old_' => 
      array (
        'pos' => 117,
        'score' => 0.070931781682991,
      ),
      ',_de' => 
      array (
        'pos' => 118,
        'score' => 0.070903765935152,
      ),
      'elle' => 
      array (
        'pos' => 119,
        'score' => 0.070651260121458,
      ),
      '_ma' => 
      array (
        'pos' => 120,
        'score' => 0.070286659649897,
      ),
      'an' => 
      array (
        'pos' => 121,
        'score' => 0.070208788363818,
      ),
      'ling' => 
      array (
        'pos' => 122,
        'score' => 0.070165361201299,
      ),
      'e_b' => 
      array (
        'pos' => 123,
        'score' => 0.070050972905561,
      ),
      'sch' => 
      array (
        'pos' => 124,
        'score' => 0.070036165932282,
      ),
      'lde' => 
      array (
        'pos' => 125,
        'score' => 0.069912986148072,
      ),
      'e_d' => 
      array (
        'pos' => 126,
        'score' => 0.069903366727765,
      ),
      'ikke' => 
      array (
        'pos' => 127,
        'score' => 0.069637103340738,
      ),
      'unde' => 
      array (
        'pos' => 128,
        'score' => 0.069602843874875,
      ),
      'sti' => 
      array (
        'pos' => 129,
        'score' => 0.069474927628983,
      ),
      'ist' => 
      array (
        'pos' => 130,
        'score' => 0.069341415771728,
      ),
      'ris' => 
      array (
        'pos' => 131,
        'score' => 0.069277624285508,
      ),
      'le' => 
      array (
        'pos' => 132,
        'score' => 0.068883233636075,
      ),
      'ne' => 
      array (
        'pos' => 133,
        'score' => 0.068671757382901,
      ),
      'e_a' => 
      array (
        'pos' => 134,
        'score' => 0.068400569788941,
      ),
      ',_at' => 
      array (
        'pos' => 135,
        'score' => 0.067979957386364,
      ),
      'er_d' => 
      array (
        'pos' => 136,
        'score' => 0.067880134396853,
      ),
      'es_' => 
      array (
        'pos' => 137,
        'score' => 0.067721850942538,
      ),
      'die_' => 
      array (
        'pos' => 138,
        'score' => 0.0675909375,
      ),
      't_i_' => 
      array (
        'pos' => 139,
        'score' => 0.067453241459627,
      ),
      '_ar' => 
      array (
        'pos' => 140,
        'score' => 0.066813214185044,
      ),
      'or_' => 
      array (
        'pos' => 141,
        'score' => 0.066653209924044,
      ),
      '_st' => 
      array (
        'pos' => 142,
        'score' => 0.066582283689677,
      ),
      '_fr' => 
      array (
        'pos' => 143,
        'score' => 0.066423588806206,
      ),
      '_die' => 
      array (
        'pos' => 144,
        'score' => 0.0663159375,
      ),
      'fo' => 
      array (
        'pos' => 145,
        'score' => 0.066111293079706,
      ),
      'ene' => 
      array (
        'pos' => 146,
        'score' => 0.065900690760439,
      ),
      'gen' => 
      array (
        'pos' => 147,
        'score' => 0.065717458379387,
      ),
      't_de' => 
      array (
        'pos' => 148,
        'score' => 0.065535012150678,
      ),
      'er_v' => 
      array (
        'pos' => 149,
        'score' => 0.065309701704545,
      ),
      'e_s' => 
      array (
        'pos' => 150,
        'score' => 0.064964695950745,
      ),
      '_k' => 
      array (
        'pos' => 151,
        'score' => 0.064658880251758,
      ),
      'e,_' => 
      array (
        'pos' => 152,
        'score' => 0.064503507131195,
      ),
      ',_d' => 
      array (
        'pos' => 153,
        'score' => 0.064402856931086,
      ),
      'ige' => 
      array (
        'pos' => 154,
        'score' => 0.064045997752974,
      ),
      'r_f' => 
      array (
        'pos' => 155,
        'score' => 0.063820813059373,
      ),
      '_sto' => 
      array (
        'pos' => 156,
        'score' => 0.063480001873127,
      ),
      '_b' => 
      array (
        'pos' => 157,
        'score' => 0.063243570998615,
      ),
      '_end' => 
      array (
        'pos' => 158,
        'score' => 0.06302282967033,
      ),
      'isti' => 
      array (
        'pos' => 159,
        'score' => 0.062711785714286,
      ),
      'lse_' => 
      array (
        'pos' => 160,
        'score' => 0.062681919642857,
      ),
      '_sam' => 
      array (
        'pos' => 161,
        'score' => 0.062291556122449,
      ),
      'be' => 
      array (
        'pos' => 162,
        'score' => 0.062048996744549,
      ),
      'alle' => 
      array (
        'pos' => 163,
        'score' => 0.061590444867632,
      ),
      '_fra' => 
      array (
        'pos' => 164,
        'score' => 0.061490089285714,
      ),
      '_ove' => 
      array (
        'pos' => 165,
        'score' => 0.061018832908163,
      ),
      '_und' => 
      array (
        'pos' => 166,
        'score' => 0.060914488611717,
      ),
      'var_' => 
      array (
        'pos' => 167,
        'score' => 0.060899677353896,
      ),
      'over' => 
      array (
        'pos' => 168,
        'score' => 0.060795707908163,
      ),
      'ns_' => 
      array (
        'pos' => 169,
        'score' => 0.060752156273827,
      ),
      'erne' => 
      array (
        'pos' => 170,
        'score' => 0.060692815449505,
      ),
      'ngen' => 
      array (
        'pos' => 171,
        'score' => 0.060662678571429,
      ),
      'en_a' => 
      array (
        'pos' => 172,
        'score' => 0.060274285714286,
      ),
      'lig' => 
      array (
        'pos' => 173,
        'score' => 0.060154343714129,
      ),
      'kke_' => 
      array (
        'pos' => 174,
        'score' => 0.060040451555024,
      ),
      '_chr' => 
      array (
        'pos' => 175,
        'score' => 0.059915254120879,
      ),
      'at_' => 
      array (
        'pos' => 176,
        'score' => 0.059879906588626,
      ),
      'ger' => 
      array (
        'pos' => 177,
        'score' => 0.059734210239297,
      ),
      '_var' => 
      array (
        'pos' => 178,
        'score' => 0.059676167738512,
      ),
      'ti' => 
      array (
        'pos' => 179,
        'score' => 0.059558743780492,
      ),
      '_at' => 
      array (
        'pos' => 180,
        'score' => 0.059442157509875,
      ),
      '_ind' => 
      array (
        'pos' => 181,
        'score' => 0.059257901785714,
      ),
      'e_e' => 
      array (
        'pos' => 182,
        'score' => 0.059223863042892,
      ),
      'ide' => 
      array (
        'pos' => 183,
        'score' => 0.059021597526115,
      ),
      'kke' => 
      array (
        'pos' => 184,
        'score' => 0.058960347528572,
      ),
      't_k' => 
      array (
        'pos' => 185,
        'score' => 0.058942448878739,
      ),
      't,_' => 
      array (
        'pos' => 186,
        'score' => 0.058892689699001,
      ),
      '_br' => 
      array (
        'pos' => 187,
        'score' => 0.058545378307598,
      ),
      'lige' => 
      array (
        'pos' => 188,
        'score' => 0.0585225,
      ),
      'og' => 
      array (
        'pos' => 189,
        'score' => 0.058373334414212,
      ),
      'il' => 
      array (
        'pos' => 190,
        'score' => 0.058061309082341,
      ),
      'rne_' => 
      array (
        'pos' => 191,
        'score' => 0.057942783561749,
      ),
      'ers' => 
      array (
        'pos' => 192,
        'score' => 0.057871353330752,
      ),
      '_t' => 
      array (
        'pos' => 193,
        'score' => 0.057846262976584,
      ),
      'ld' => 
      array (
        'pos' => 194,
        'score' => 0.05745636184367,
      ),
      'e_f' => 
      array (
        'pos' => 195,
        'score' => 0.057384957252864,
      ),
      'ten_' => 
      array (
        'pos' => 196,
        'score' => 0.057125254120879,
      ),
      'nske' => 
      array (
        'pos' => 197,
        'score' => 0.056833125,
      ),
      'sk' => 
      array (
        'pos' => 198,
        'score' => 0.056659621391681,
      ),
      'ener' => 
      array (
        'pos' => 199,
        'score' => 0.056638959478022,
      ),
      'lle_' => 
      array (
        'pos' => 200,
        'score' => 0.0566259375,
      ),
      'ige_' => 
      array (
        'pos' => 201,
        'score' => 0.056564464285714,
      ),
      'age' => 
      array (
        'pos' => 202,
        'score' => 0.056392123174869,
      ),
      '_te' => 
      array (
        'pos' => 203,
        'score' => 0.056158244077321,
      ),
      'ie_' => 
      array (
        'pos' => 204,
        'score' => 0.055625242413836,
      ),
      '_kon' => 
      array (
        'pos' => 205,
        'score' => 0.055536545031056,
      ),
      'et_e' => 
      array (
        'pos' => 206,
        'score' => 0.055496476648352,
      ),
      '_ud' => 
      array (
        'pos' => 207,
        'score' => 0.05539639856752,
      ),
      'er_o' => 
      array (
        'pos' => 208,
        'score' => 0.055395398507742,
      ),
      'nce' => 
      array (
        'pos' => 209,
        'score' => 0.055189630681818,
      ),
      'lin' => 
      array (
        'pos' => 210,
        'score' => 0.055128950567273,
      ),
      'es' => 
      array (
        'pos' => 211,
        'score' => 0.054703743268349,
      ),
      '_et' => 
      array (
        'pos' => 212,
        'score' => 0.054680196525366,
      ),
      '_ikk' => 
      array (
        'pos' => 213,
        'score' => 0.054519448988512,
      ),
      'ter_' => 
      array (
        'pos' => 214,
        'score' => 0.054194855769231,
      ),
      '_på_' => 
      array (
        'pos' => 215,
        'score' => 0.0541715625,
      ),
      'er,' => 
      array (
        'pos' => 216,
        'score' => 0.053808731312594,
      ),
      '_beg' => 
      array (
        'pos' => 217,
        'score' => 0.053623557692308,
      ),
      'ber' => 
      array (
        'pos' => 218,
        'score' => 0.053354903126765,
      ),
      '_i' => 
      array (
        'pos' => 219,
        'score' => 0.053345283045604,
      ),
      '_man' => 
      array (
        'pos' => 220,
        'score' => 0.053337180451128,
      ),
      '_dan' => 
      array (
        'pos' => 221,
        'score' => 0.053033003246753,
      ),
      'hol' => 
      array (
        'pos' => 222,
        'score' => 0.053024958459756,
      ),
      '_ja' => 
      array (
        'pos' => 223,
        'score' => 0.052807222805745,
      ),
      'ler' => 
      array (
        'pos' => 224,
        'score' => 0.0527830064886,
      ),
      'side' => 
      array (
        'pos' => 225,
        'score' => 0.05268523538961,
      ),
      'li' => 
      array (
        'pos' => 226,
        'score' => 0.052575152800063,
      ),
      'om_' => 
      array (
        'pos' => 227,
        'score' => 0.052339196915938,
      ),
      'e_o' => 
      array (
        'pos' => 228,
        'score' => 0.052332072245854,
      ),
      'er_f' => 
      array (
        'pos' => 229,
        'score' => 0.052323409443817,
      ),
      't_fo' => 
      array (
        'pos' => 230,
        'score' => 0.052275197981366,
      ),
      'ch' => 
      array (
        'pos' => 231,
        'score' => 0.052275097390221,
      ),
      '_sk' => 
      array (
        'pos' => 232,
        'score' => 0.052257868803088,
      ),
      'ale' => 
      array (
        'pos' => 233,
        'score' => 0.052252050266019,
      ),
      '_pr' => 
      array (
        'pos' => 234,
        'score' => 0.052040872040434,
      ),
      'arki' => 
      array (
        'pos' => 235,
        'score' => 0.051802129120879,
      ),
      'ors' => 
      array (
        'pos' => 236,
        'score' => 0.051771884946481,
      ),
      't_i' => 
      array (
        'pos' => 237,
        'score' => 0.051719042437146,
      ),
      'en,_' => 
      array (
        'pos' => 238,
        'score' => 0.05125617288961,
      ),
      'ma' => 
      array (
        'pos' => 239,
        'score' => 0.051183546004067,
      ),
      '_fre' => 
      array (
        'pos' => 240,
        'score' => 0.051015298763736,
      ),
      'e_er' => 
      array (
        'pos' => 241,
        'score' => 0.051009216553612,
      ),
      't_e' => 
      array (
        'pos' => 242,
        'score' => 0.050917558255119,
      ),
      'skr' => 
      array (
        'pos' => 243,
        'score' => 0.050705673576717,
      ),
      'rkiv' => 
      array (
        'pos' => 244,
        'score' => 0.050686504120879,
      ),
      'g_s' => 
      array (
        'pos' => 245,
        'score' => 0.050590924821237,
      ),
      '_di' => 
      array (
        'pos' => 246,
        'score' => 0.050589751342408,
      ),
      'erin' => 
      array (
        'pos' => 247,
        'score' => 0.050560787337662,
      ),
      'ses' => 
      array (
        'pos' => 248,
        'score' => 0.050432468916238,
      ),
      'ng_a' => 
      array (
        'pos' => 249,
        'score' => 0.05039851461039,
      ),
      'er_s' => 
      array (
        'pos' => 250,
        'score' => 0.05029713474026,
      ),
      'ten' => 
      array (
        'pos' => 251,
        'score' => 0.050182299527612,
      ),
      's_k' => 
      array (
        'pos' => 252,
        'score' => 0.050147790895665,
      ),
      'er_e' => 
      array (
        'pos' => 253,
        'score' => 0.049916566558442,
      ),
      '_skr' => 
      array (
        'pos' => 254,
        'score' => 0.0495975,
      ),
      'r,_' => 
      array (
        'pos' => 255,
        'score' => 0.049570657333003,
      ),
      'ger_' => 
      array (
        'pos' => 256,
        'score' => 0.049342738823676,
      ),
      'hris' => 
      array (
        'pos' => 257,
        'score' => 0.049252129120879,
      ),
      'sto' => 
      array (
        'pos' => 258,
        'score' => 0.049214998555971,
      ),
      'inge' => 
      array (
        'pos' => 259,
        'score' => 0.048766473214286,
      ),
      'ono' => 
      array (
        'pos' => 260,
        'score' => 0.048660752164502,
      ),
      'un' => 
      array (
        'pos' => 261,
        'score' => 0.048625361519126,
      ),
      'ment' => 
      array (
        'pos' => 262,
        'score' => 0.04851375,
      ),
      'g_af' => 
      array (
        'pos' => 263,
        'score' => 0.04848601461039,
      ),
      'e_i_' => 
      array (
        'pos' => 264,
        'score' => 0.048119866071429,
      ),
      'ema' => 
      array (
        'pos' => 265,
        'score' => 0.048102805910844,
      ),
      'ngs' => 
      array (
        'pos' => 266,
        'score' => 0.047900928898229,
      ),
      '_mi' => 
      array (
        'pos' => 267,
        'score' => 0.047701975839142,
      ),
      'le_' => 
      array (
        'pos' => 268,
        'score' => 0.047648858676472,
      ),
      'jagt' => 
      array (
        'pos' => 269,
        'score' => 0.04749375,
      ),
      'e_og' => 
      array (
        'pos' => 270,
        'score' => 0.047471507554945,
      ),
      '_pri' => 
      array (
        'pos' => 271,
        'score' => 0.047189775224775,
      ),
      'og_f' => 
      array (
        'pos' => 272,
        'score' => 0.047102066710463,
      ),
      '_m' => 
      array (
        'pos' => 273,
        'score' => 0.047050816302116,
      ),
      'nin' => 
      array (
        'pos' => 274,
        'score' => 0.047006837696341,
      ),
      '_i_d' => 
      array (
        'pos' => 275,
        'score' => 0.046992118520067,
      ),
      'ng_s' => 
      array (
        'pos' => 276,
        'score' => 0.046917102272727,
      ),
      'er_a' => 
      array (
        'pos' => 277,
        'score' => 0.046629399350649,
      ),
      'anne' => 
      array (
        'pos' => 278,
        'score' => 0.046542065746753,
      ),
      'ret_' => 
      array (
        'pos' => 279,
        'score' => 0.046414553571429,
      ),
      'ge,_' => 
      array (
        'pos' => 280,
        'score' => 0.04634625,
      ),
      'alen' => 
      array (
        'pos' => 281,
        'score' => 0.046214196428571,
      ),
      '_pro' => 
      array (
        'pos' => 282,
        'score' => 0.0461390625,
      ),
      'onom' => 
      array (
        'pos' => 283,
        'score' => 0.045973557692308,
      ),
      '_op' => 
      array (
        'pos' => 284,
        'score' => 0.045892877747253,
      ),
      'men' => 
      array (
        'pos' => 285,
        'score' => 0.04574573710059,
      ),
      'kono' => 
      array (
        'pos' => 286,
        'score' => 0.04558125,
      ),
      'som_' => 
      array (
        'pos' => 287,
        'score' => 0.045320120192308,
      ),
      'ner' => 
      array (
        'pos' => 288,
        'score' => 0.045227747296936,
      ),
      'enha' => 
      array (
        'pos' => 289,
        'score' => 0.045216964285714,
      ),
      '_al' => 
      array (
        'pos' => 290,
        'score' => 0.044962283712214,
      ),
      'elig' => 
      array (
        'pos' => 291,
        'score' => 0.044944450549451,
      ),
      'te_d' => 
      array (
        'pos' => 292,
        'score' => 0.04494375,
      ),
      'dann' => 
      array (
        'pos' => 293,
        'score' => 0.044842065746753,
      ),
      'ke' => 
      array (
        'pos' => 294,
        'score' => 0.044807523235997,
      ),
      'lder' => 
      array (
        'pos' => 295,
        'score' => 0.044753327922078,
      ),
      '_re' => 
      array (
        'pos' => 296,
        'score' => 0.04473573288028,
      ),
      '_jag' => 
      array (
        'pos' => 297,
        'score' => 0.044625,
      ),
      '_am' => 
      array (
        'pos' => 298,
        'score' => 0.044598189775327,
      ),
      'd,_' => 
      array (
        'pos' => 299,
        'score' => 0.044500832877511,
      ),
    ),
    'dutch' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 0.61487206112228,
      ),
      '_de_' => 
      array (
        'pos' => 1,
        'score' => 0.36167635961022,
      ),
      'n_' => 
      array (
        'pos' => 2,
        'score' => 0.25175899532877,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.23808124305756,
      ),
      'et_' => 
      array (
        'pos' => 4,
        'score' => 0.23256882525813,
      ),
      '_het' => 
      array (
        'pos' => 5,
        'score' => 0.23050982980352,
      ),
      'en' => 
      array (
        'pos' => 6,
        'score' => 0.22969706240645,
      ),
      'het_' => 
      array (
        'pos' => 7,
        'score' => 0.22932446616715,
      ),
      '_de' => 
      array (
        'pos' => 8,
        'score' => 0.22748916555804,
      ),
      '_van' => 
      array (
        'pos' => 9,
        'score' => 0.21667556476821,
      ),
      'van_' => 
      array (
        'pos' => 10,
        'score' => 0.21095410795455,
      ),
      'er_' => 
      array (
        'pos' => 11,
        'score' => 0.18281608138546,
      ),
      'er' => 
      array (
        'pos' => 12,
        'score' => 0.18203645905654,
      ),
      'an_' => 
      array (
        'pos' => 13,
        'score' => 0.1752436500234,
      ),
      't_' => 
      array (
        'pos' => 14,
        'score' => 0.17248400589216,
      ),
      '_he' => 
      array (
        'pos' => 15,
        'score' => 0.16960755099805,
      ),
      '_ge' => 
      array (
        'pos' => 16,
        'score' => 0.16668061701717,
      ),
      '_ver' => 
      array (
        'pos' => 17,
        'score' => 0.16309294608069,
      ),
      '_en_' => 
      array (
        'pos' => 18,
        'score' => 0.16283213077547,
      ),
      'den_' => 
      array (
        'pos' => 19,
        'score' => 0.15854755038264,
      ),
      'ver' => 
      array (
        'pos' => 20,
        'score' => 0.15425400331421,
      ),
      '_een' => 
      array (
        'pos' => 21,
        'score' => 0.15320194586663,
      ),
      'een_' => 
      array (
        'pos' => 22,
        'score' => 0.14922212443806,
      ),
      'de' => 
      array (
        'pos' => 23,
        'score' => 0.14432814382172,
      ),
      'ing' => 
      array (
        'pos' => 24,
        'score' => 0.14349538959465,
      ),
      '_stu' => 
      array (
        'pos' => 25,
        'score' => 0.14211818541372,
      ),
      '_be' => 
      array (
        'pos' => 26,
        'score' => 0.13835147217028,
      ),
      'dat_' => 
      array (
        'pos' => 27,
        'score' => 0.13823007638788,
      ),
      'aar_' => 
      array (
        'pos' => 28,
        'score' => 0.1371658393277,
      ),
      'stud' => 
      array (
        'pos' => 29,
        'score' => 0.1355476020908,
      ),
      'den' => 
      array (
        'pos' => 30,
        'score' => 0.13448477415332,
      ),
      '_va' => 
      array (
        'pos' => 31,
        'score' => 0.13396453343949,
      ),
      'gen_' => 
      array (
        'pos' => 32,
        'score' => 0.13064420369608,
      ),
      'het' => 
      array (
        'pos' => 33,
        'score' => 0.12705114187629,
      ),
      '_in_' => 
      array (
        'pos' => 34,
        'score' => 0.12651561363636,
      ),
      'ing_' => 
      array (
        'pos' => 35,
        'score' => 0.12634366156869,
      ),
      '_in' => 
      array (
        'pos' => 36,
        'score' => 0.12359319286576,
      ),
      '_je_' => 
      array (
        'pos' => 37,
        'score' => 0.12266944087163,
      ),
      '_zij' => 
      array (
        'pos' => 38,
        'score' => 0.11868399628049,
      ),
      'aar' => 
      array (
        'pos' => 39,
        'score' => 0.11766954135652,
      ),
      'ijn_' => 
      array (
        'pos' => 40,
        'score' => 0.11454381271406,
      ),
      'aan_' => 
      array (
        'pos' => 41,
        'score' => 0.11115854146392,
      ),
      'n_v' => 
      array (
        'pos' => 42,
        'score' => 0.11071815393555,
      ),
      'n_de' => 
      array (
        'pos' => 43,
        'score' => 0.10800645124272,
      ),
      'gen' => 
      array (
        'pos' => 44,
        'score' => 0.107387286634,
      ),
      'en_d' => 
      array (
        'pos' => 45,
        'score' => 0.10652977409069,
      ),
      't_de' => 
      array (
        'pos' => 46,
        'score' => 0.10586598214286,
      ),
      'stu' => 
      array (
        'pos' => 47,
        'score' => 0.10538690395746,
      ),
      'an' => 
      array (
        'pos' => 48,
        'score' => 0.10496781150132,
      ),
      '_dat' => 
      array (
        'pos' => 49,
        'score' => 0.10478016161515,
      ),
      'uden' => 
      array (
        'pos' => 50,
        'score' => 0.10460614213911,
      ),
      'en_z' => 
      array (
        'pos' => 51,
        'score' => 0.10451803883867,
      ),
      'zijn' => 
      array (
        'pos' => 52,
        'score' => 0.10435881271406,
      ),
      'van' => 
      array (
        'pos' => 53,
        'score' => 0.10353766570389,
      ),
      '_d' => 
      array (
        'pos' => 54,
        'score' => 0.10322667580471,
      ),
      'en_v' => 
      array (
        'pos' => 55,
        'score' => 0.102191907563,
      ),
      '_vo' => 
      array (
        'pos' => 56,
        'score' => 0.10038977038712,
      ),
      '_v' => 
      array (
        'pos' => 57,
        'score' => 0.099945664027795,
      ),
      '_zi' => 
      array (
        'pos' => 58,
        'score' => 0.099892698331947,
      ),
      'at_' => 
      array (
        'pos' => 59,
        'score' => 0.099691208275906,
      ),
      'ten_' => 
      array (
        'pos' => 60,
        'score' => 0.099158021423492,
      ),
      'en_o' => 
      array (
        'pos' => 61,
        'score' => 0.099097193993506,
      ),
      'te' => 
      array (
        'pos' => 62,
        'score' => 0.098484602348542,
      ),
      'ge' => 
      array (
        'pos' => 63,
        'score' => 0.097941594041415,
      ),
      '_voo' => 
      array (
        'pos' => 64,
        'score' => 0.097197481545224,
      ),
      'voor' => 
      array (
        'pos' => 65,
        'score' => 0.096959936902367,
      ),
      'lijk' => 
      array (
        'pos' => 66,
        'score' => 0.096716946428571,
      ),
      '_ve' => 
      array (
        'pos' => 67,
        'score' => 0.095779133804297,
      ),
      '_nie' => 
      array (
        'pos' => 68,
        'score' => 0.094893345092408,
      ),
      'nder' => 
      array (
        'pos' => 69,
        'score' => 0.092512633928571,
      ),
      '_st' => 
      array (
        'pos' => 70,
        'score' => 0.092096630571726,
      ),
      'ij' => 
      array (
        'pos' => 71,
        'score' => 0.091951431506632,
      ),
      't_d' => 
      array (
        'pos' => 72,
        'score' => 0.091784435123352,
      ),
      'in' => 
      array (
        'pos' => 73,
        'score' => 0.091599314255096,
      ),
      '_te_' => 
      array (
        'pos' => 74,
        'score' => 0.09050375,
      ),
      'n_d' => 
      array (
        'pos' => 75,
        'score' => 0.090060736939453,
      ),
      'eer' => 
      array (
        'pos' => 76,
        'score' => 0.089023917797904,
      ),
      'oor_' => 
      array (
        'pos' => 77,
        'score' => 0.088410915834166,
      ),
      'et' => 
      array (
        'pos' => 78,
        'score' => 0.087450502964587,
      ),
      't_be' => 
      array (
        'pos' => 79,
        'score' => 0.087203473214286,
      ),
      'der_' => 
      array (
        'pos' => 80,
        'score' => 0.086816116071429,
      ),
      'sch' => 
      array (
        'pos' => 81,
        'score' => 0.086474160090982,
      ),
      'inge' => 
      array (
        'pos' => 82,
        'score' => 0.085877617029352,
      ),
      '_da' => 
      array (
        'pos' => 83,
        'score' => 0.085856104458324,
      ),
      '_en' => 
      array (
        'pos' => 84,
        'score' => 0.083571626663573,
      ),
      'r_' => 
      array (
        'pos' => 85,
        'score' => 0.08297725323289,
      ),
      'n_ve' => 
      array (
        'pos' => 86,
        'score' => 0.081999793608161,
      ),
      'ers' => 
      array (
        'pos' => 87,
        'score' => 0.081599501364844,
      ),
      'ng_' => 
      array (
        'pos' => 88,
        'score' => 0.081323816232434,
      ),
      'te_' => 
      array (
        'pos' => 89,
        'score' => 0.080940386462581,
      ),
      'niet' => 
      array (
        'pos' => 90,
        'score' => 0.080424371878122,
      ),
      'n_ge' => 
      array (
        'pos' => 91,
        'score' => 0.080398534439698,
      ),
      'iet_' => 
      array (
        'pos' => 92,
        'score' => 0.079931089535465,
      ),
      'elij' => 
      array (
        'pos' => 93,
        'score' => 0.079623460227273,
      ),
      'st' => 
      array (
        'pos' => 94,
        'score' => 0.079514179141153,
      ),
      '_ee' => 
      array (
        'pos' => 95,
        'score' => 0.07941900763545,
      ),
      'ste' => 
      array (
        'pos' => 96,
        'score' => 0.078650057918174,
      ),
      'een' => 
      array (
        'pos' => 97,
        'score' => 0.078544164377351,
      ),
      '_al' => 
      array (
        'pos' => 98,
        'score' => 0.077912264915519,
      ),
      'tude' => 
      array (
        'pos' => 99,
        'score' => 0.077770932042096,
      ),
      'an_d' => 
      array (
        'pos' => 100,
        'score' => 0.077495732909332,
      ),
      'der' => 
      array (
        'pos' => 101,
        'score' => 0.077166498484174,
      ),
      'ten' => 
      array (
        'pos' => 102,
        'score' => 0.07703224750138,
      ),
      'oor' => 
      array (
        'pos' => 103,
        'score' => 0.076985913781896,
      ),
      'nie' => 
      array (
        'pos' => 104,
        'score' => 0.076135263780141,
      ),
      '_ze_' => 
      array (
        'pos' => 105,
        'score' => 0.076134803571429,
      ),
      'even' => 
      array (
        'pos' => 106,
        'score' => 0.074530878460809,
      ),
      'nde' => 
      array (
        'pos' => 107,
        'score' => 0.073461215425789,
      ),
      'el_' => 
      array (
        'pos' => 108,
        'score' => 0.073192129630444,
      ),
      '_is_' => 
      array (
        'pos' => 109,
        'score' => 0.072995220092408,
      ),
      'aan' => 
      array (
        'pos' => 110,
        'score' => 0.072848953738401,
      ),
      'tijd' => 
      array (
        'pos' => 111,
        'score' => 0.072596678571429,
      ),
      'ie' => 
      array (
        'pos' => 112,
        'score' => 0.072541776894763,
      ),
      'n_zi' => 
      array (
        'pos' => 113,
        'score' => 0.071386201544839,
      ),
      'aa' => 
      array (
        'pos' => 114,
        'score' => 0.071028988212548,
      ),
      'erd_' => 
      array (
        'pos' => 115,
        'score' => 0.070068690689698,
      ),
      '_op_' => 
      array (
        'pos' => 116,
        'score' => 0.069836688381534,
      ),
      's_' => 
      array (
        'pos' => 117,
        'score' => 0.069727178479589,
      ),
      'ning' => 
      array (
        'pos' => 118,
        'score' => 0.068954367310321,
      ),
      'tud' => 
      array (
        'pos' => 119,
        'score' => 0.068360313663206,
      ),
      'n_he' => 
      array (
        'pos' => 120,
        'score' => 0.068048097127917,
      ),
      'gele' => 
      array (
        'pos' => 121,
        'score' => 0.067870292207792,
      ),
      'ter' => 
      array (
        'pos' => 122,
        'score' => 0.067724021944179,
      ),
      'in_' => 
      array (
        'pos' => 123,
        'score' => 0.066460372523293,
      ),
      'ente' => 
      array (
        'pos' => 124,
        'score' => 0.066106515671828,
      ),
      'je_' => 
      array (
        'pos' => 125,
        'score' => 0.066080955559976,
      ),
      'n_in' => 
      array (
        'pos' => 126,
        'score' => 0.06599160129061,
      ),
      '_z' => 
      array (
        'pos' => 127,
        'score' => 0.065831586906105,
      ),
      'ngen' => 
      array (
        'pos' => 128,
        'score' => 0.065650402056825,
      ),
      'n_vo' => 
      array (
        'pos' => 129,
        'score' => 0.065579760527018,
      ),
      '_te' => 
      array (
        'pos' => 130,
        'score' => 0.065494388120866,
      ),
      'eerd' => 
      array (
        'pos' => 131,
        'score' => 0.06534502637987,
      ),
      'ijn' => 
      array (
        'pos' => 132,
        'score' => 0.065246743562695,
      ),
      '_uit' => 
      array (
        'pos' => 133,
        'score' => 0.064624629058442,
      ),
      'gel' => 
      array (
        'pos' => 134,
        'score' => 0.064537720017066,
      ),
      '_h' => 
      array (
        'pos' => 135,
        'score' => 0.064360421421993,
      ),
      '_aan' => 
      array (
        'pos' => 136,
        'score' => 0.064267804227023,
      ),
      '_op' => 
      array (
        'pos' => 137,
        'score' => 0.064234719830393,
      ),
      'ude' => 
      array (
        'pos' => 138,
        'score' => 0.064139446091672,
      ),
      'met_' => 
      array (
        'pos' => 139,
        'score' => 0.063340311303828,
      ),
      'n_be' => 
      array (
        'pos' => 140,
        'score' => 0.063293550164105,
      ),
      'ie_' => 
      array (
        'pos' => 141,
        'score' => 0.063037568326854,
      ),
      '_met' => 
      array (
        'pos' => 142,
        'score' => 0.063035222018113,
      ),
      '_b' => 
      array (
        'pos' => 143,
        'score' => 0.062825292061988,
      ),
      'et_d' => 
      array (
        'pos' => 144,
        'score' => 0.062790907467533,
      ),
      '_ik_' => 
      array (
        'pos' => 145,
        'score' => 0.062270803571429,
      ),
      'rij' => 
      array (
        'pos' => 146,
        'score' => 0.062200023187929,
      ),
      'n_st' => 
      array (
        'pos' => 147,
        'score' => 0.061908398804859,
      ),
      'de_o' => 
      array (
        'pos' => 148,
        'score' => 0.061823727059578,
      ),
      'n_a' => 
      array (
        'pos' => 149,
        'score' => 0.061749671352029,
      ),
      'ar_' => 
      array (
        'pos' => 150,
        'score' => 0.061592110535887,
      ),
      'die_' => 
      array (
        'pos' => 151,
        'score' => 0.061314179269007,
      ),
      '_e' => 
      array (
        'pos' => 152,
        'score' => 0.061089363894538,
      ),
      'ant' => 
      array (
        'pos' => 153,
        'score' => 0.060911408249961,
      ),
      'anne' => 
      array (
        'pos' => 154,
        'score' => 0.060857064347291,
      ),
      'n_z' => 
      array (
        'pos' => 155,
        'score' => 0.060808262880922,
      ),
      'en_a' => 
      array (
        'pos' => 156,
        'score' => 0.060794399350649,
      ),
      'erd' => 
      array (
        'pos' => 157,
        'score' => 0.060741595101542,
      ),
      'el' => 
      array (
        'pos' => 158,
        'score' => 0.060690669118813,
      ),
      'he' => 
      array (
        'pos' => 159,
        'score' => 0.06015034136818,
      ),
      'udie' => 
      array (
        'pos' => 160,
        'score' => 0.060039460227273,
      ),
      'est' => 
      array (
        'pos' => 161,
        'score' => 0.059959715463829,
      ),
      'nge' => 
      array (
        'pos' => 162,
        'score' => 0.059805322397816,
      ),
      '_tot' => 
      array (
        'pos' => 163,
        'score' => 0.059636954566815,
      ),
      'dat' => 
      array (
        'pos' => 164,
        'score' => 0.059272081134765,
      ),
      '_ze' => 
      array (
        'pos' => 165,
        'score' => 0.05923324928942,
      ),
      'ook_' => 
      array (
        'pos' => 166,
        'score' => 0.059092800324675,
      ),
      'e_st' => 
      array (
        'pos' => 167,
        'score' => 0.059029303514374,
      ),
      'ijk' => 
      array (
        'pos' => 168,
        'score' => 0.058986418843111,
      ),
      'e_v' => 
      array (
        'pos' => 169,
        'score' => 0.058811997777489,
      ),
      '_o' => 
      array (
        'pos' => 170,
        'score' => 0.05880293580916,
      ),
      'n_o' => 
      array (
        'pos' => 171,
        'score' => 0.058498303547196,
      ),
      'er_d' => 
      array (
        'pos' => 172,
        'score' => 0.058297313155594,
      ),
      '_gel' => 
      array (
        'pos' => 173,
        'score' => 0.058292751623377,
      ),
      'nte' => 
      array (
        'pos' => 174,
        'score' => 0.058185898479265,
      ),
      'e_o' => 
      array (
        'pos' => 175,
        'score' => 0.058164171543203,
      ),
      'ee' => 
      array (
        'pos' => 176,
        'score' => 0.057910304122444,
      ),
      'ken_' => 
      array (
        'pos' => 177,
        'score' => 0.057889816277473,
      ),
      'r_de' => 
      array (
        'pos' => 178,
        'score' => 0.057559109172078,
      ),
      'ant_' => 
      array (
        'pos' => 179,
        'score' => 0.056863551136364,
      ),
      'tudi' => 
      array (
        'pos' => 180,
        'score' => 0.056541806006494,
      ),
      'en_e' => 
      array (
        'pos' => 181,
        'score' => 0.056069845828967,
      ),
      'ze_' => 
      array (
        'pos' => 182,
        'score' => 0.055924142845677,
      ),
      'ande' => 
      array (
        'pos' => 183,
        'score' => 0.055823740483654,
      ),
      'die' => 
      array (
        'pos' => 184,
        'score' => 0.055707917845413,
      ),
      '_als' => 
      array (
        'pos' => 185,
        'score' => 0.055665168425325,
      ),
      '_je' => 
      array (
        'pos' => 186,
        'score' => 0.055531478678628,
      ),
      '_ook' => 
      array (
        'pos' => 187,
        'score' => 0.055526525974026,
      ),
      'eken' => 
      array (
        'pos' => 188,
        'score' => 0.055235843063187,
      ),
      'en_b' => 
      array (
        'pos' => 189,
        'score' => 0.055098648966165,
      ),
      'len' => 
      array (
        'pos' => 190,
        'score' => 0.055004401561013,
      ),
      'en,_' => 
      array (
        'pos' => 191,
        'score' => 0.054897857142857,
      ),
      'e_va' => 
      array (
        'pos' => 192,
        'score' => 0.054760913816787,
      ),
      'lij' => 
      array (
        'pos' => 193,
        'score' => 0.054581501402068,
      ),
      'inet' => 
      array (
        'pos' => 194,
        'score' => 0.054375714285714,
      ),
      'op_' => 
      array (
        'pos' => 195,
        'score' => 0.054368468679305,
      ),
      '_die' => 
      array (
        'pos' => 196,
        'score' => 0.054293327423484,
      ),
      '_zo' => 
      array (
        'pos' => 197,
        'score' => 0.054149643799451,
      ),
      'eke' => 
      array (
        'pos' => 198,
        'score' => 0.054094939616064,
      ),
      'e_de' => 
      array (
        'pos' => 199,
        'score' => 0.053859918831169,
      ),
      'en_t' => 
      array (
        'pos' => 200,
        'score' => 0.053554801136364,
      ),
      'nen_' => 
      array (
        'pos' => 201,
        'score' => 0.053509375,
      ),
      'ar' => 
      array (
        'pos' => 202,
        'score' => 0.053488539645553,
      ),
      'uit' => 
      array (
        'pos' => 203,
        'score' => 0.05340751882175,
      ),
      '_we' => 
      array (
        'pos' => 204,
        'score' => 0.053381222026352,
      ),
      'len_' => 
      array (
        'pos' => 205,
        'score' => 0.053210365665584,
      ),
      'zich' => 
      array (
        'pos' => 206,
        'score' => 0.053140098243512,
      ),
      't_m' => 
      array (
        'pos' => 207,
        'score' => 0.052917081663807,
      ),
      'at' => 
      array (
        'pos' => 208,
        'score' => 0.052907686789112,
      ),
      'se_' => 
      array (
        'pos' => 209,
        'score' => 0.052839502874875,
      ),
      'ri' => 
      array (
        'pos' => 210,
        'score' => 0.052780974546277,
      ),
      '_par' => 
      array (
        'pos' => 211,
        'score' => 0.052706450892857,
      ),
      '_k' => 
      array (
        'pos' => 212,
        'score' => 0.052476195934058,
      ),
      'icht' => 
      array (
        'pos' => 213,
        'score' => 0.052411007250165,
      ),
      'rden' => 
      array (
        'pos' => 214,
        'score' => 0.052378352272727,
      ),
      'ch_' => 
      array (
        'pos' => 215,
        'score' => 0.05230671776263,
      ),
      'e_te' => 
      array (
        'pos' => 216,
        'score' => 0.052207593344156,
      ),
      '_vol' => 
      array (
        'pos' => 217,
        'score' => 0.052178195741758,
      ),
      'atie' => 
      array (
        'pos' => 218,
        'score' => 0.052095814347291,
      ),
      'werk' => 
      array (
        'pos' => 219,
        'score' => 0.051990354020979,
      ),
      'iver' => 
      array (
        'pos' => 220,
        'score' => 0.051556363636364,
      ),
      'zij' => 
      array (
        'pos' => 221,
        'score' => 0.051461196750108,
      ),
      'ze' => 
      array (
        'pos' => 222,
        'score' => 0.051400664971359,
      ),
      'le' => 
      array (
        'pos' => 223,
        'score' => 0.051358417372376,
      ),
      'end_' => 
      array (
        'pos' => 224,
        'score' => 0.051184419642857,
      ),
      'wel_' => 
      array (
        'pos' => 225,
        'score' => 0.05117625,
      ),
      'ich' => 
      array (
        'pos' => 226,
        'score' => 0.05109921024575,
      ),
      '_zic' => 
      array (
        'pos' => 227,
        'score' => 0.050876064634113,
      ),
      'ati' => 
      array (
        'pos' => 228,
        'score' => 0.050604730522189,
      ),
      '_heb' => 
      array (
        'pos' => 229,
        'score' => 0.050199165834166,
      ),
      'eft_' => 
      array (
        'pos' => 230,
        'score' => 0.050191051136364,
      ),
      'rui' => 
      array (
        'pos' => 231,
        'score' => 0.049858947977272,
      ),
      'daar' => 
      array (
        'pos' => 232,
        'score' => 0.04984619892698,
      ),
      '_moe' => 
      array (
        'pos' => 233,
        'score' => 0.049767002602661,
      ),
      'ond' => 
      array (
        'pos' => 234,
        'score' => 0.049732364989297,
      ),
      'oude' => 
      array (
        'pos' => 235,
        'score' => 0.04967816136988,
      ),
      '_g' => 
      array (
        'pos' => 236,
        'score' => 0.0494845226642,
      ),
      'n_w' => 
      array (
        'pos' => 237,
        'score' => 0.049472540562529,
      ),
      'nd_' => 
      array (
        'pos' => 238,
        'score' => 0.049349865722785,
      ),
      'erk' => 
      array (
        'pos' => 239,
        'score' => 0.049253951923771,
      ),
      'ent' => 
      array (
        'pos' => 240,
        'score' => 0.049233477153985,
      ),
      'end' => 
      array (
        'pos' => 241,
        'score' => 0.049196101593256,
      ),
      'be' => 
      array (
        'pos' => 242,
        'score' => 0.049109094601582,
      ),
      'nt' => 
      array (
        'pos' => 243,
        'score' => 0.048955339661347,
      ),
      'eer_' => 
      array (
        'pos' => 244,
        'score' => 0.048953052884615,
      ),
      'jn_' => 
      array (
        'pos' => 245,
        'score' => 0.048947906651551,
      ),
      'ite' => 
      array (
        'pos' => 246,
        'score' => 0.048868983554933,
      ),
      've' => 
      array (
        'pos' => 247,
        'score' => 0.048851319392589,
      ),
      'n_h' => 
      array (
        'pos' => 248,
        'score' => 0.048780702855816,
      ),
      'n_s' => 
      array (
        'pos' => 249,
        'score' => 0.048780000766116,
      ),
      'geli' => 
      array (
        'pos' => 250,
        'score' => 0.048600681818182,
      ),
      'ken' => 
      array (
        'pos' => 251,
        'score' => 0.048471069382388,
      ),
      'vers' => 
      array (
        'pos' => 252,
        'score' => 0.048248125,
      ),
      '_gro' => 
      array (
        'pos' => 253,
        'score' => 0.04821339419955,
      ),
      'ven_' => 
      array (
        'pos' => 254,
        'score' => 0.048183852361908,
      ),
      'krij' => 
      array (
        'pos' => 255,
        'score' => 0.048167229020979,
      ),
      '_maa' => 
      array (
        'pos' => 256,
        'score' => 0.048122142857143,
      ),
      'tot_' => 
      array (
        'pos' => 257,
        'score' => 0.048079610816815,
      ),
      'rin' => 
      array (
        'pos' => 258,
        'score' => 0.048042000061652,
      ),
      'ine' => 
      array (
        'pos' => 259,
        'score' => 0.048007484568517,
      ),
      't_he' => 
      array (
        'pos' => 260,
        'score' => 0.047924214285714,
      ),
      'ijd_' => 
      array (
        'pos' => 261,
        'score' => 0.047849535714286,
      ),
      'n_op' => 
      array (
        'pos' => 262,
        'score' => 0.047839662282633,
      ),
      'n_g' => 
      array (
        'pos' => 263,
        'score' => 0.047795724868596,
      ),
      'al' => 
      array (
        'pos' => 264,
        'score' => 0.047495495738299,
      ),
      'moet' => 
      array (
        'pos' => 265,
        'score' => 0.047409190102661,
      ),
      'eren' => 
      array (
        'pos' => 266,
        'score' => 0.04740737012987,
      ),
      'e_ve' => 
      array (
        'pos' => 267,
        'score' => 0.047324577922078,
      ),
      'e_ge' => 
      array (
        'pos' => 268,
        'score' => 0.047251146046841,
      ),
      'iet' => 
      array (
        'pos' => 269,
        'score' => 0.046960312448744,
      ),
      'ege' => 
      array (
        'pos' => 270,
        'score' => 0.04674435334773,
      ),
      'voo' => 
      array (
        'pos' => 271,
        'score' => 0.046701034399973,
      ),
      'n_b' => 
      array (
        'pos' => 272,
        'score' => 0.046619928990254,
      ),
      '_ni' => 
      array (
        'pos' => 273,
        'score' => 0.046553617862505,
      ),
      'en_i' => 
      array (
        'pos' => 274,
        'score' => 0.046290546558704,
      ),
      'stel' => 
      array (
        'pos' => 275,
        'score' => 0.046151916520979,
      ),
      'hun_' => 
      array (
        'pos' => 276,
        'score' => 0.046041331168831,
      ),
      'erde' => 
      array (
        'pos' => 277,
        'score' => 0.046017357954545,
      ),
      'isch' => 
      array (
        'pos' => 278,
        'score' => 0.045905032894737,
      ),
      'n_al' => 
      array (
        'pos' => 279,
        'score' => 0.045902725243506,
      ),
      'nt_' => 
      array (
        'pos' => 280,
        'score' => 0.045865867962942,
      ),
      'ze_h' => 
      array (
        'pos' => 281,
        'score' => 0.04582775,
      ),
      '_om_' => 
      array (
        'pos' => 282,
        'score' => 0.045775107954545,
      ),
      '_to' => 
      array (
        'pos' => 283,
        'score' => 0.04576028415749,
      ),
      'ang_' => 
      array (
        'pos' => 284,
        'score' => 0.045664501847291,
      ),
      'ele' => 
      array (
        'pos' => 285,
        'score' => 0.045582560052579,
      ),
      'lle' => 
      array (
        'pos' => 286,
        'score' => 0.045562099373477,
      ),
      'onde' => 
      array (
        'pos' => 287,
        'score' => 0.045495491071429,
      ),
      'dent' => 
      array (
        'pos' => 288,
        'score' => 0.045452757554945,
      ),
      '_ba' => 
      array (
        'pos' => 289,
        'score' => 0.04523724849061,
      ),
      'scho' => 
      array (
        'pos' => 290,
        'score' => 0.045229176136364,
      ),
      'roep' => 
      array (
        'pos' => 291,
        'score' => 0.045216964285714,
      ),
      'ren' => 
      array (
        'pos' => 292,
        'score' => 0.045107708073304,
      ),
      'jaar' => 
      array (
        'pos' => 293,
        'score' => 0.045091741071429,
      ),
      'on' => 
      array (
        'pos' => 294,
        'score' => 0.044976361470863,
      ),
      't_b' => 
      array (
        'pos' => 295,
        'score' => 0.044737831505887,
      ),
      '_le' => 
      array (
        'pos' => 296,
        'score' => 0.044523997200784,
      ),
      'dig' => 
      array (
        'pos' => 297,
        'score' => 0.044504856123044,
      ),
      '_kr' => 
      array (
        'pos' => 298,
        'score' => 0.044437333649192,
      ),
      'men_' => 
      array (
        'pos' => 299,
        'score' => 0.044271059680451,
      ),
    ),
    'english' => 
    array (
      '_the' => 
      array (
        'pos' => 0,
        'score' => 0.75710006824607,
      ),
      'the_' => 
      array (
        'pos' => 1,
        'score' => 0.62185517828845,
      ),
      '_th' => 
      array (
        'pos' => 2,
        'score' => 0.4767118686942,
      ),
      'the' => 
      array (
        'pos' => 3,
        'score' => 0.41024713139234,
      ),
      'he_' => 
      array (
        'pos' => 4,
        'score' => 0.35936752152345,
      ),
      'and_' => 
      array (
        'pos' => 5,
        'score' => 0.3561500321395,
      ),
      'ing_' => 
      array (
        'pos' => 6,
        'score' => 0.34210503714099,
      ),
      '_and' => 
      array (
        'pos' => 7,
        'score' => 0.33972686384946,
      ),
      '_to_' => 
      array (
        'pos' => 8,
        'score' => 0.33472040303689,
      ),
      '_of_' => 
      array (
        'pos' => 9,
        'score' => 0.31210708601687,
      ),
      '_in_' => 
      array (
        'pos' => 10,
        'score' => 0.25962880234645,
      ),
      '_in' => 
      array (
        'pos' => 11,
        'score' => 0.22640433164271,
      ),
      'ed_' => 
      array (
        'pos' => 12,
        'score' => 0.21532349770246,
      ),
      'ing' => 
      array (
        'pos' => 13,
        'score' => 0.21242417813182,
      ),
      'er_' => 
      array (
        'pos' => 14,
        'score' => 0.20508026907938,
      ),
      'ng_' => 
      array (
        'pos' => 15,
        'score' => 0.19944220268989,
      ),
      '_an' => 
      array (
        'pos' => 16,
        'score' => 0.19928411294775,
      ),
      'and' => 
      array (
        'pos' => 17,
        'score' => 0.19568398534844,
      ),
      'nd_' => 
      array (
        'pos' => 18,
        'score' => 0.19248954726271,
      ),
      '_t' => 
      array (
        'pos' => 19,
        'score' => 0.18193579068355,
      ),
      'tion' => 
      array (
        'pos' => 20,
        'score' => 0.1809652946525,
      ),
      '_a_' => 
      array (
        'pos' => 21,
        'score' => 0.18069375584475,
      ),
      '_to' => 
      array (
        'pos' => 22,
        'score' => 0.17322041020971,
      ),
      '_of' => 
      array (
        'pos' => 23,
        'score' => 0.16355981374778,
      ),
      'n_th' => 
      array (
        'pos' => 24,
        'score' => 0.16350349584577,
      ),
      'ion' => 
      array (
        'pos' => 25,
        'score' => 0.16305905952705,
      ),
      'to_' => 
      array (
        'pos' => 26,
        'score' => 0.15881642658102,
      ),
      'ion_' => 
      array (
        'pos' => 27,
        'score' => 0.15832191085504,
      ),
      's_' => 
      array (
        'pos' => 28,
        'score' => 0.15346835792553,
      ),
      '_be' => 
      array (
        'pos' => 29,
        'score' => 0.14902730906204,
      ),
      'on_' => 
      array (
        'pos' => 30,
        'score' => 0.14664253180283,
      ),
      'of_' => 
      array (
        'pos' => 31,
        'score' => 0.14609651819659,
      ),
      '_co' => 
      array (
        'pos' => 32,
        'score' => 0.14053657423014,
      ),
      'in' => 
      array (
        'pos' => 33,
        'score' => 0.13672279290838,
      ),
      '_be_' => 
      array (
        'pos' => 34,
        'score' => 0.13536870618982,
      ),
      '_re' => 
      array (
        'pos' => 35,
        'score' => 0.13429657351973,
      ),
      '_tha' => 
      array (
        'pos' => 36,
        'score' => 0.13257668248098,
      ),
      'th' => 
      array (
        'pos' => 37,
        'score' => 0.13232075336232,
      ),
      'he' => 
      array (
        'pos' => 38,
        'score' => 0.13017367235847,
      ),
      '_it_' => 
      array (
        'pos' => 39,
        'score' => 0.13014311348411,
      ),
      'in_' => 
      array (
        'pos' => 40,
        'score' => 0.13003817640443,
      ),
      'ent' => 
      array (
        'pos' => 41,
        'score' => 0.12524965772034,
      ),
      'e_t' => 
      array (
        'pos' => 42,
        'score' => 0.12514082589661,
      ),
      's,_' => 
      array (
        'pos' => 43,
        'score' => 0.12349639761265,
      ),
      's_a' => 
      array (
        'pos' => 44,
        'score' => 0.12331161515269,
      ),
      'ment' => 
      array (
        'pos' => 45,
        'score' => 0.12055870235048,
      ),
      'es_' => 
      array (
        'pos' => 46,
        'score' => 0.12006032917766,
      ),
      'ent_' => 
      array (
        'pos' => 47,
        'score' => 0.11937491605502,
      ),
      'er' => 
      array (
        'pos' => 48,
        'score' => 0.11812088832123,
      ),
      'd_' => 
      array (
        'pos' => 49,
        'score' => 0.11756945942066,
      ),
      'her_' => 
      array (
        'pos' => 50,
        'score' => 0.11685842546172,
      ),
      '_de' => 
      array (
        'pos' => 51,
        'score' => 0.1151961008972,
      ),
      'e_th' => 
      array (
        'pos' => 52,
        'score' => 0.11430004214837,
      ),
      'in_t' => 
      array (
        'pos' => 53,
        'score' => 0.11401360086787,
      ),
      'ther' => 
      array (
        'pos' => 54,
        'score' => 0.11371579201461,
      ),
      'ver' => 
      array (
        'pos' => 55,
        'score' => 0.1135639487474,
      ),
      '_con' => 
      array (
        'pos' => 56,
        'score' => 0.11150040254676,
      ),
      's_a_' => 
      array (
        'pos' => 57,
        'score' => 0.11135310470779,
      ),
      've_' => 
      array (
        'pos' => 58,
        'score' => 0.11118900554454,
      ),
      '_pro' => 
      array (
        'pos' => 59,
        'score' => 0.11092688805383,
      ),
      '_is_' => 
      array (
        'pos' => 60,
        'score' => 0.11088311563437,
      ),
      '_thi' => 
      array (
        'pos' => 61,
        'score' => 0.1104288870614,
      ),
      'e_a' => 
      array (
        'pos' => 62,
        'score' => 0.11040247363484,
      ),
      'ies_' => 
      array (
        'pos' => 63,
        'score' => 0.10704977513805,
      ),
      'ill_' => 
      array (
        'pos' => 64,
        'score' => 0.10642634546776,
      ),
      '_it' => 
      array (
        'pos' => 65,
        'score' => 0.10614135257595,
      ),
      'f_th' => 
      array (
        'pos' => 66,
        'score' => 0.10601865998016,
      ),
      '_hav' => 
      array (
        'pos' => 67,
        'score' => 0.104821972082,
      ),
      'ng_t' => 
      array (
        'pos' => 68,
        'score' => 0.10446271452804,
      ),
      't_' => 
      array (
        'pos' => 69,
        'score' => 0.10409229138156,
      ),
      'tio' => 
      array (
        'pos' => 70,
        'score' => 0.10386762680573,
      ),
      '_ha' => 
      array (
        'pos' => 71,
        'score' => 0.10244508818209,
      ),
      're' => 
      array (
        'pos' => 72,
        'score' => 0.10185088191165,
      ),
      'e_in' => 
      array (
        'pos' => 73,
        'score' => 0.10039032594331,
      ),
      'part' => 
      array (
        'pos' => 74,
        'score' => 0.099229430180508,
      ),
      'hat_' => 
      array (
        'pos' => 75,
        'score' => 0.098375035164611,
      ),
      'd_a' => 
      array (
        'pos' => 76,
        'score' => 0.097176153428604,
      ),
      '’s_' => 
      array (
        'pos' => 77,
        'score' => 0.096415770778572,
      ),
      'ess' => 
      array (
        'pos' => 78,
        'score' => 0.094386221826512,
      ),
      'that' => 
      array (
        'pos' => 79,
        'score' => 0.092936476528953,
      ),
      'res' => 
      array (
        'pos' => 80,
        'score' => 0.092609698361972,
      ),
      '_i' => 
      array (
        'pos' => 81,
        'score' => 0.09217315064462,
      ),
      'ly_' => 
      array (
        'pos' => 82,
        'score' => 0.09192965695091,
      ),
      're_' => 
      array (
        'pos' => 83,
        'score' => 0.091373020206126,
      ),
      'men' => 
      array (
        'pos' => 84,
        'score' => 0.091355440125237,
      ),
      '_by_' => 
      array (
        'pos' => 85,
        'score' => 0.091292891379635,
      ),
      'an' => 
      array (
        'pos' => 86,
        'score' => 0.091187833996148,
      ),
      'n_' => 
      array (
        'pos' => 87,
        'score' => 0.091172086134349,
      ),
      's_of' => 
      array (
        'pos' => 88,
        'score' => 0.090615154968641,
      ),
      'll_' => 
      array (
        'pos' => 89,
        'score' => 0.090520753829673,
      ),
      's_th' => 
      array (
        'pos' => 90,
        'score' => 0.089456199204133,
      ),
      'd_t' => 
      array (
        'pos' => 91,
        'score' => 0.089147246685738,
      ),
      'ver_' => 
      array (
        'pos' => 92,
        'score' => 0.08908969405915,
      ),
      '_pr' => 
      array (
        'pos' => 93,
        'score' => 0.088835190601873,
      ),
      'en' => 
      array (
        'pos' => 94,
        'score' => 0.087997773745739,
      ),
      'have' => 
      array (
        'pos' => 95,
        'score' => 0.087701711338746,
      ),
      's_an' => 
      array (
        'pos' => 96,
        'score' => 0.08656473903277,
      ),
      'e_re' => 
      array (
        'pos' => 97,
        'score' => 0.086322570092576,
      ),
      '_as_' => 
      array (
        'pos' => 98,
        'score' => 0.086226848720924,
      ),
      'her' => 
      array (
        'pos' => 99,
        'score' => 0.086043948395396,
      ),
      'e_i' => 
      array (
        'pos' => 100,
        'score' => 0.085832714003469,
      ),
      'st_' => 
      array (
        'pos' => 101,
        'score' => 0.085392654389853,
      ),
      'will' => 
      array (
        'pos' => 102,
        'score' => 0.085320547307586,
      ),
      'on' => 
      array (
        'pos' => 103,
        'score' => 0.084114808008804,
      ),
      '_wil' => 
      array (
        'pos' => 104,
        'score' => 0.08340087198291,
      ),
      't_t' => 
      array (
        'pos' => 105,
        'score' => 0.082278442406483,
      ),
      'n_t' => 
      array (
        'pos' => 106,
        'score' => 0.082144905395973,
      ),
      'ts_' => 
      array (
        'pos' => 107,
        'score' => 0.081773910375397,
      ),
      '_wi' => 
      array (
        'pos' => 108,
        'score' => 0.081589128318514,
      ),
      'it_' => 
      array (
        'pos' => 109,
        'score' => 0.081402940400945,
      ),
      'ed_t' => 
      array (
        'pos' => 110,
        'score' => 0.081232525544101,
      ),
      '_ma' => 
      array (
        'pos' => 111,
        'score' => 0.081192380166909,
      ),
      'ed_a' => 
      array (
        'pos' => 112,
        'score' => 0.080959684102235,
      ),
      'year' => 
      array (
        'pos' => 113,
        'score' => 0.080846770313201,
      ),
      '_wh' => 
      array (
        'pos' => 114,
        'score' => 0.080610963725317,
      ),
      'thin' => 
      array (
        'pos' => 115,
        'score' => 0.080275421788577,
      ),
      '_on_' => 
      array (
        'pos' => 116,
        'score' => 0.080103524722763,
      ),
      'r_' => 
      array (
        'pos' => 117,
        'score' => 0.079383212101936,
      ),
      'ave_' => 
      array (
        'pos' => 118,
        'score' => 0.079366446603481,
      ),
      'y_' => 
      array (
        'pos' => 119,
        'score' => 0.078959342870682,
      ),
      'ar' => 
      array (
        'pos' => 120,
        'score' => 0.078657184622335,
      ),
      '_wit' => 
      array (
        'pos' => 121,
        'score' => 0.078509902786167,
      ),
      't_th' => 
      array (
        'pos' => 122,
        'score' => 0.078357958913784,
      ),
      'ace_' => 
      array (
        'pos' => 123,
        'score' => 0.078096118682855,
      ),
      'es_a' => 
      array (
        'pos' => 124,
        'score' => 0.077660669243547,
      ),
      'ati' => 
      array (
        'pos' => 125,
        'score' => 0.076789378409771,
      ),
      'es' => 
      array (
        'pos' => 126,
        'score' => 0.07573379733728,
      ),
      '_we' => 
      array (
        'pos' => 127,
        'score' => 0.0755317712345,
      ),
      'be_' => 
      array (
        'pos' => 128,
        'score' => 0.075199233117504,
      ),
      'of_t' => 
      array (
        'pos' => 129,
        'score' => 0.075126041469432,
      ),
      'with' => 
      array (
        'pos' => 130,
        'score' => 0.074856459653657,
      ),
      '_yea' => 
      array (
        'pos' => 131,
        'score' => 0.07463150752911,
      ),
      'ns,_' => 
      array (
        'pos' => 132,
        'score' => 0.074359125744048,
      ),
      'nd' => 
      array (
        'pos' => 133,
        'score' => 0.074337244209254,
      ),
      'sed_' => 
      array (
        'pos' => 134,
        'score' => 0.073619935064935,
      ),
      '_its' => 
      array (
        'pos' => 135,
        'score' => 0.073062350774226,
      ),
      'g_th' => 
      array (
        'pos' => 136,
        'score' => 0.073058188297696,
      ),
      'ea' => 
      array (
        'pos' => 137,
        'score' => 0.072764966031457,
      ),
      'ever' => 
      array (
        'pos' => 138,
        'score' => 0.072530755806693,
      ),
      'as_' => 
      array (
        'pos' => 139,
        'score' => 0.072519446875486,
      ),
      '_whi' => 
      array (
        'pos' => 140,
        'score' => 0.072474159902597,
      ),
      'ive_' => 
      array (
        'pos' => 141,
        'score' => 0.072428154241773,
      ),
      '_for' => 
      array (
        'pos' => 142,
        'score' => 0.072406573712683,
      ),
      'd_th' => 
      array (
        'pos' => 143,
        'score' => 0.071907636544171,
      ),
      's_o' => 
      array (
        'pos' => 144,
        'score' => 0.071761831893746,
      ),
      '_car' => 
      array (
        'pos' => 145,
        'score' => 0.071730658573014,
      ),
      '_are' => 
      array (
        'pos' => 146,
        'score' => 0.071349191466237,
      ),
      'ive' => 
      array (
        'pos' => 147,
        'score' => 0.071301927861783,
      ),
      'nd_a' => 
      array (
        'pos' => 148,
        'score' => 0.071293740743268,
      ),
      'team' => 
      array (
        'pos' => 149,
        'score' => 0.070895153459546,
      ),
      'its_' => 
      array (
        'pos' => 150,
        'score' => 0.070543583603896,
      ),
      't_it' => 
      array (
        'pos' => 151,
        'score' => 0.070317205219864,
      ),
      '_but' => 
      array (
        'pos' => 152,
        'score' => 0.07029145433371,
      ),
      'it' => 
      array (
        'pos' => 153,
        'score' => 0.070275828015377,
      ),
      'ere' => 
      array (
        'pos' => 154,
        'score' => 0.070180089523588,
      ),
      'ions' => 
      array (
        'pos' => 155,
        'score' => 0.069788439998239,
      ),
      'en_' => 
      array (
        'pos' => 156,
        'score' => 0.069774475661198,
      ),
      ',_an' => 
      array (
        'pos' => 157,
        'score' => 0.069666690691344,
      ),
      't’s_' => 
      array (
        'pos' => 158,
        'score' => 0.069294594155844,
      ),
      'e_m' => 
      array (
        'pos' => 159,
        'score' => 0.069136361850819,
      ),
      'over' => 
      array (
        'pos' => 160,
        'score' => 0.069026136913171,
      ),
      'ted_' => 
      array (
        'pos' => 161,
        'score' => 0.068972960168041,
      ),
      'he_a' => 
      array (
        'pos' => 162,
        'score' => 0.068759763599173,
      ),
      'e_o' => 
      array (
        'pos' => 163,
        'score' => 0.06862048248026,
      ),
      '_fro' => 
      array (
        'pos' => 164,
        'score' => 0.068391254152824,
      ),
      'is_' => 
      array (
        'pos' => 165,
        'score' => 0.068071568365639,
      ),
      'ight' => 
      array (
        'pos' => 166,
        'score' => 0.067910174968139,
      ),
      'nt_' => 
      array (
        'pos' => 167,
        'score' => 0.067788723695845,
      ),
      'st' => 
      array (
        'pos' => 168,
        'score' => 0.06747838313514,
      ),
      '_par' => 
      array (
        'pos' => 169,
        'score' => 0.067282218046711,
      ),
      'but_' => 
      array (
        'pos' => 170,
        'score' => 0.067225762369424,
      ),
      '_you' => 
      array (
        'pos' => 171,
        'score' => 0.067179663698885,
      ),
      '_tea' => 
      array (
        'pos' => 172,
        'score' => 0.067167653459546,
      ),
      'al_' => 
      array (
        'pos' => 173,
        'score' => 0.067136039366732,
      ),
      '_s' => 
      array (
        'pos' => 174,
        'score' => 0.067086394650233,
      ),
      'from' => 
      array (
        'pos' => 175,
        'score' => 0.066717476198885,
      ),
      'atio' => 
      array (
        'pos' => 176,
        'score' => 0.066593350640528,
      ),
      '_w' => 
      array (
        'pos' => 177,
        'score' => 0.066356886843289,
      ),
      '_b' => 
      array (
        'pos' => 178,
        'score' => 0.066202636689199,
      ),
      'n’t_' => 
      array (
        'pos' => 179,
        'score' => 0.065959214535465,
      ),
      'rom_' => 
      array (
        'pos' => 180,
        'score' => 0.064980288698885,
      ),
      '_pa' => 
      array (
        'pos' => 181,
        'score' => 0.064820082669426,
      ),
      'he_t' => 
      array (
        'pos' => 182,
        'score' => 0.064423535218967,
      ),
      'ons' => 
      array (
        'pos' => 183,
        'score' => 0.064415080415003,
      ),
      'eve' => 
      array (
        'pos' => 184,
        'score' => 0.064123287763851,
      ),
      'for' => 
      array (
        'pos' => 185,
        'score' => 0.064044376253962,
      ),
      '_o' => 
      array (
        'pos' => 186,
        'score' => 0.063792934335379,
      ),
      'een_' => 
      array (
        'pos' => 187,
        'score' => 0.063577930194805,
      ),
      'er_t' => 
      array (
        'pos' => 188,
        'score' => 0.063474469606106,
      ),
      'con' => 
      array (
        'pos' => 189,
        'score' => 0.063431324435507,
      ),
      'ti' => 
      array (
        'pos' => 190,
        'score' => 0.063350244329215,
      ),
      'at_' => 
      array (
        'pos' => 191,
        'score' => 0.063345355042624,
      ),
      'art' => 
      array (
        'pos' => 192,
        'score' => 0.063332349665702,
      ),
      'or_' => 
      array (
        'pos' => 193,
        'score' => 0.06324208451764,
      ),
      'pro' => 
      array (
        'pos' => 194,
        'score' => 0.063237686277321,
      ),
      'd_to' => 
      array (
        'pos' => 195,
        'score' => 0.063218852388103,
      ),
      'y_in' => 
      array (
        'pos' => 196,
        'score' => 0.062881288724113,
      ),
      'to_t' => 
      array (
        'pos' => 197,
        'score' => 0.062841733386764,
      ),
      'll_a' => 
      array (
        'pos' => 198,
        'score' => 0.062839285714286,
      ),
      'ctio' => 
      array (
        'pos' => 199,
        'score' => 0.062756554500753,
      ),
      've' => 
      array (
        'pos' => 200,
        'score' => 0.062611298488238,
      ),
      'sion' => 
      array (
        'pos' => 201,
        'score' => 0.062521054987417,
      ),
      'ast_' => 
      array (
        'pos' => 202,
        'score' => 0.062417739903204,
      ),
      'he_s' => 
      array (
        'pos' => 203,
        'score' => 0.062059915303422,
      ),
      'form' => 
      array (
        'pos' => 204,
        'score' => 0.062054750025227,
      ),
      'ties' => 
      array (
        'pos' => 205,
        'score' => 0.061979044839135,
      ),
      ',_a' => 
      array (
        'pos' => 206,
        'score' => 0.061955427542622,
      ),
      'e_r' => 
      array (
        'pos' => 207,
        'score' => 0.061889603790299,
      ),
      'es,_' => 
      array (
        'pos' => 208,
        'score' => 0.061812842041679,
      ),
      'ear' => 
      array (
        'pos' => 209,
        'score' => 0.061725839542061,
      ),
      's_t' => 
      array (
        'pos' => 210,
        'score' => 0.061637498068903,
      ),
      'ter_' => 
      array (
        'pos' => 211,
        'score' => 0.061514955357143,
      ),
      'tive' => 
      array (
        'pos' => 212,
        'score' => 0.061392260835095,
      ),
      'here' => 
      array (
        'pos' => 213,
        'score' => 0.061387461916717,
      ),
      'last' => 
      array (
        'pos' => 214,
        'score' => 0.061361717270314,
      ),
      'are_' => 
      array (
        'pos' => 215,
        'score' => 0.060986264204545,
      ),
      'e_to' => 
      array (
        'pos' => 216,
        'score' => 0.06097889167125,
      ),
      '_we_' => 
      array (
        'pos' => 217,
        'score' => 0.060693446137196,
      ),
      'one_' => 
      array (
        'pos' => 218,
        'score' => 0.060569519357822,
      ),
      'his_' => 
      array (
        'pos' => 219,
        'score' => 0.060427686688312,
      ),
      'ar_' => 
      array (
        'pos' => 220,
        'score' => 0.060107568232035,
      ),
      'e_p' => 
      array (
        'pos' => 221,
        'score' => 0.059991823488614,
      ),
      '_c' => 
      array (
        'pos' => 222,
        'score' => 0.059941514667562,
      ),
      'ould' => 
      array (
        'pos' => 223,
        'score' => 0.059905172327672,
      ),
      'te' => 
      array (
        'pos' => 224,
        'score' => 0.059532559439342,
      ),
      'to_a' => 
      array (
        'pos' => 225,
        'score' => 0.059485739572927,
      ),
      'rea' => 
      array (
        'pos' => 226,
        'score' => 0.059451158476903,
      ),
      'le_' => 
      array (
        'pos' => 227,
        'score' => 0.059413365230318,
      ),
      'g_t' => 
      array (
        'pos' => 228,
        'score' => 0.058829889901982,
      ),
      'thi' => 
      array (
        'pos' => 229,
        'score' => 0.058718657268811,
      ),
      'ce_' => 
      array (
        'pos' => 230,
        'score' => 0.058472718543636,
      ),
      'nal_' => 
      array (
        'pos' => 231,
        'score' => 0.05843193452381,
      ),
      'ect' => 
      array (
        'pos' => 232,
        'score' => 0.058428660797568,
      ),
      'tic' => 
      array (
        'pos' => 233,
        'score' => 0.058392970319923,
      ),
      'per' => 
      array (
        'pos' => 234,
        'score' => 0.058348964554763,
      ),
      'ded_' => 
      array (
        'pos' => 235,
        'score' => 0.058290402335249,
      ),
      'e_ha' => 
      array (
        'pos' => 236,
        'score' => 0.057999934365719,
      ),
      'ear_' => 
      array (
        'pos' => 237,
        'score' => 0.057930097685745,
      ),
      '_com' => 
      array (
        'pos' => 238,
        'score' => 0.057658531393691,
      ),
      'er,_' => 
      array (
        'pos' => 239,
        'score' => 0.057521680194805,
      ),
      'hat' => 
      array (
        'pos' => 240,
        'score' => 0.0574013605824,
      ),
      'nce_' => 
      array (
        'pos' => 241,
        'score' => 0.057395777123504,
      ),
      '_di' => 
      array (
        'pos' => 242,
        'score' => 0.057338446858481,
      ),
      'e_f' => 
      array (
        'pos' => 243,
        'score' => 0.057149966852055,
      ),
      'd_a_' => 
      array (
        'pos' => 244,
        'score' => 0.056946685102688,
      ),
      'rive' => 
      array (
        'pos' => 245,
        'score' => 0.056767001816375,
      ),
      '_te' => 
      array (
        'pos' => 246,
        'score' => 0.056413411408672,
      ),
      '_or_' => 
      array (
        'pos' => 247,
        'score' => 0.056268683845406,
      ),
      '_he' => 
      array (
        'pos' => 248,
        'score' => 0.056121842249934,
      ),
      'ess_' => 
      array (
        'pos' => 249,
        'score' => 0.056034237189441,
      ),
      'car_' => 
      array (
        'pos' => 250,
        'score' => 0.055862607083626,
      ),
      '_rea' => 
      array (
        'pos' => 251,
        'score' => 0.055836673777622,
      ),
      '_dis' => 
      array (
        'pos' => 252,
        'score' => 0.055757967270314,
      ),
      'ore_' => 
      array (
        'pos' => 253,
        'score' => 0.055683945260347,
      ),
      ',_th' => 
      array (
        'pos' => 254,
        'score' => 0.055584921959459,
      ),
      'o_th' => 
      array (
        'pos' => 255,
        'score' => 0.055479850269881,
      ),
      'you_' => 
      array (
        'pos' => 256,
        'score' => 0.055436761913171,
      ),
      'able' => 
      array (
        'pos' => 257,
        'score' => 0.055257955482018,
      ),
      '_ca' => 
      array (
        'pos' => 258,
        'score' => 0.055107635206955,
      ),
      '_int' => 
      array (
        'pos' => 259,
        'score' => 0.055099029007735,
      ),
      'ter' => 
      array (
        'pos' => 260,
        'score' => 0.054755148688512,
      ),
      '_per' => 
      array (
        'pos' => 261,
        'score' => 0.054626826581848,
      ),
      'se_' => 
      array (
        'pos' => 262,
        'score' => 0.054621041151586,
      ),
      'e_co' => 
      array (
        'pos' => 263,
        'score' => 0.054610381821724,
      ),
      'ette' => 
      array (
        'pos' => 264,
        'score' => 0.05458083198052,
      ),
      'e,_' => 
      array (
        'pos' => 265,
        'score' => 0.054522395809348,
      ),
      'ed' => 
      array (
        'pos' => 266,
        'score' => 0.054449525217169,
      ),
      'whic' => 
      array (
        'pos' => 267,
        'score' => 0.054388194087889,
      ),
      '_on' => 
      array (
        'pos' => 268,
        'score' => 0.054302104848918,
      ),
      '_ex' => 
      array (
        'pos' => 269,
        'score' => 0.054193893407735,
      ),
      'he_i' => 
      array (
        'pos' => 270,
        'score' => 0.054189814976697,
      ),
      'e_te' => 
      array (
        'pos' => 271,
        'score' => 0.053854452448226,
      ),
      'iver' => 
      array (
        'pos' => 272,
        'score' => 0.053752114661654,
      ),
      'ecti' => 
      array (
        'pos' => 273,
        'score' => 0.053660366612554,
      ),
      'ill' => 
      array (
        'pos' => 274,
        'score' => 0.053650723632946,
      ),
      '_al' => 
      array (
        'pos' => 275,
        'score' => 0.053585928669466,
      ),
      'nts_' => 
      array (
        'pos' => 276,
        'score' => 0.053583331255468,
      ),
      'bett' => 
      array (
        'pos' => 277,
        'score' => 0.053557496224706,
      ),
      'ich_' => 
      array (
        'pos' => 278,
        'score' => 0.053479860078149,
      ),
      '_an_' => 
      array (
        'pos' => 279,
        'score' => 0.053300556169374,
      ),
      'al' => 
      array (
        'pos' => 280,
        'score' => 0.053296592152738,
      ),
      'ry_' => 
      array (
        'pos' => 281,
        'score' => 0.053151474539192,
      ),
      'ble_' => 
      array (
        'pos' => 282,
        'score' => 0.053104116196304,
      ),
      'ed,_' => 
      array (
        'pos' => 283,
        'score' => 0.052994567775974,
      ),
      'eir_' => 
      array (
        'pos' => 284,
        'score' => 0.052911028555384,
      ),
      'ere_' => 
      array (
        'pos' => 285,
        'score' => 0.052814383855183,
      ),
      '_at_' => 
      array (
        'pos' => 286,
        'score' => 0.0527341296843,
      ),
      'or' => 
      array (
        'pos' => 287,
        'score' => 0.052724185172151,
      ),
      'hich' => 
      array (
        'pos' => 288,
        'score' => 0.052653283373603,
      ),
      '_wea' => 
      array (
        'pos' => 289,
        'score' => 0.052584316279651,
      ),
      '_gov' => 
      array (
        'pos' => 290,
        'score' => 0.052576888586957,
      ),
      'mber' => 
      array (
        'pos' => 291,
        'score' => 0.052479697965078,
      ),
      '_un' => 
      array (
        'pos' => 292,
        'score' => 0.052381500281179,
      ),
      'nd_t' => 
      array (
        'pos' => 293,
        'score' => 0.052075600514189,
      ),
      'arti' => 
      array (
        'pos' => 294,
        'score' => 0.052026383629957,
      ),
      'ng' => 
      array (
        'pos' => 295,
        'score' => 0.051917075046798,
      ),
      '_is' => 
      array (
        'pos' => 296,
        'score' => 0.051726045339678,
      ),
      'e_s' => 
      array (
        'pos' => 297,
        'score' => 0.051648840241282,
      ),
      'r_th' => 
      array (
        'pos' => 298,
        'score' => 0.051468638034988,
      ),
      'ary_' => 
      array (
        'pos' => 299,
        'score' => 0.051454505153277,
      ),
    ),
    'esperanto' => 
    array (
      '_la_' => 
      array (
        'pos' => 0,
        'score' => 0.54772766118519,
      ),
      'as_' => 
      array (
        'pos' => 1,
        'score' => 0.47857816289385,
      ),
      '_kaj' => 
      array (
        'pos' => 2,
        'score' => 0.38731662530364,
      ),
      'kaj_' => 
      array (
        'pos' => 3,
        'score' => 0.37609039102805,
      ),
      '_de_' => 
      array (
        'pos' => 4,
        'score' => 0.34531646246045,
      ),
      'la_' => 
      array (
        'pos' => 5,
        'score' => 0.33219217735459,
      ),
      '_vi' => 
      array (
        'pos' => 6,
        'score' => 0.3151699968116,
      ),
      '_en_' => 
      array (
        'pos' => 7,
        'score' => 0.30411065160159,
      ),
      '_mi_' => 
      array (
        'pos' => 8,
        'score' => 0.28540043746522,
      ),
      '_for' => 
      array (
        'pos' => 9,
        'score' => 0.27714388138022,
      ),
      'o,_' => 
      array (
        'pos' => 10,
        'score' => 0.25138915474329,
      ),
      '_ka' => 
      array (
        'pos' => 11,
        'score' => 0.24865053968852,
      ),
      '_al_' => 
      array (
        'pos' => 12,
        'score' => 0.24006026908918,
      ),
      '_mi' => 
      array (
        'pos' => 13,
        'score' => 0.23313146139209,
      ),
      '_la' => 
      array (
        'pos' => 14,
        'score' => 0.22867408701744,
      ),
      'as,_' => 
      array (
        'pos' => 15,
        'score' => 0.21754301454552,
      ),
      'on,_' => 
      array (
        'pos' => 16,
        'score' => 0.21591866920066,
      ),
      '_ne_' => 
      array (
        'pos' => 17,
        'score' => 0.21518394453583,
      ),
      '_por' => 
      array (
        'pos' => 18,
        'score' => 0.21356121943366,
      ),
      'aj_' => 
      array (
        'pos' => 19,
        'score' => 0.20841566547836,
      ),
      'on_' => 
      array (
        'pos' => 20,
        'score' => 0.20309827446777,
      ),
      'por_' => 
      array (
        'pos' => 21,
        'score' => 0.20260641547403,
      ),
      '_l\'_' => 
      array (
        'pos' => 22,
        'score' => 0.20036168856963,
      ),
      '_po' => 
      array (
        'pos' => 23,
        'score' => 0.19914041834344,
      ),
      'tas_' => 
      array (
        'pos' => 24,
        'score' => 0.19239495163671,
      ),
      'a_' => 
      array (
        'pos' => 25,
        'score' => 0.19137951059528,
      ),
      '_de' => 
      array (
        'pos' => 26,
        'score' => 0.18634396567064,
      ),
      'en_' => 
      array (
        'pos' => 27,
        'score' => 0.17971283210185,
      ),
      'ojn_' => 
      array (
        'pos' => 28,
        'score' => 0.17708267160316,
      ),
      'in_' => 
      array (
        'pos' => 29,
        'score' => 0.17299177167646,
      ),
      '_sen' => 
      array (
        'pos' => 30,
        'score' => 0.1726480999788,
      ),
      'de_' => 
      array (
        'pos' => 31,
        'score' => 0.17066721594901,
      ),
      'o_' => 
      array (
        'pos' => 32,
        'score' => 0.16922864106848,
      ),
      '_pr' => 
      array (
        'pos' => 33,
        'score' => 0.16905771315689,
      ),
      '_ŝi_' => 
      array (
        'pos' => 34,
        'score' => 0.16852112892494,
      ),
      '_mal' => 
      array (
        'pos' => 35,
        'score' => 0.16841297096582,
      ),
      'is_' => 
      array (
        'pos' => 36,
        'score' => 0.16763245750652,
      ),
      '_est' => 
      array (
        'pos' => 37,
        'score' => 0.16641133554006,
      ),
      '_pro' => 
      array (
        'pos' => 38,
        'score' => 0.16407203278267,
      ),
      ',_k' => 
      array (
        'pos' => 39,
        'score' => 0.16372266063718,
      ),
      '_dum' => 
      array (
        'pos' => 40,
        'score' => 0.16347556195352,
      ),
      '_se' => 
      array (
        'pos' => 41,
        'score' => 0.15598226850256,
      ),
      'dum_' => 
      array (
        'pos' => 42,
        'score' => 0.15296862050758,
      ),
      '_k' => 
      array (
        'pos' => 43,
        'score' => 0.15273942067146,
      ),
      'kaj' => 
      array (
        'pos' => 44,
        'score' => 0.14882039863044,
      ),
      'e_l\'' => 
      array (
        'pos' => 45,
        'score' => 0.14875402976061,
      ),
      'stas' => 
      array (
        'pos' => 46,
        'score' => 0.14838577740344,
      ),
      '_per' => 
      array (
        'pos' => 47,
        'score' => 0.14804600247009,
      ),
      'as' => 
      array (
        'pos' => 48,
        'score' => 0.14733786742201,
      ),
      '_ne' => 
      array (
        'pos' => 49,
        'score' => 0.14558923013798,
      ),
      '_kun' => 
      array (
        'pos' => 50,
        'score' => 0.14547957814382,
      ),
      'kun_' => 
      array (
        'pos' => 51,
        'score' => 0.14477500283837,
      ),
      'n_' => 
      array (
        'pos' => 52,
        'score' => 0.14458165071519,
      ),
      '_pri' => 
      array (
        'pos' => 53,
        'score' => 0.14440644735562,
      ),
      's_mi' => 
      array (
        'pos' => 54,
        'score' => 0.14218766032918,
      ),
      's,_' => 
      array (
        'pos' => 55,
        'score' => 0.14135558276054,
      ),
      '_kor' => 
      array (
        'pos' => 56,
        'score' => 0.14010079414136,
      ),
      'ro_' => 
      array (
        'pos' => 57,
        'score' => 0.13987395092513,
      ),
      '_vin' => 
      array (
        'pos' => 58,
        'score' => 0.13839479768935,
      ),
      'de_l' => 
      array (
        'pos' => 59,
        'score' => 0.13637810214555,
      ),
      'n,_' => 
      array (
        'pos' => 60,
        'score' => 0.13633581284198,
      ),
      '_kie' => 
      array (
        'pos' => 61,
        'score' => 0.13589683769792,
      ),
      'das_' => 
      array (
        'pos' => 62,
        'score' => 0.13552864888812,
      ),
      '_p' => 
      array (
        'pos' => 63,
        'score' => 0.13502423584579,
      ),
      's_' => 
      array (
        'pos' => 64,
        'score' => 0.13446929645069,
      ),
      '_s' => 
      array (
        'pos' => 65,
        'score' => 0.13402259350611,
      ),
      'as_p' => 
      array (
        'pos' => 66,
        'score' => 0.13370537676632,
      ),
      '_min' => 
      array (
        'pos' => 67,
        'score' => 0.13307855796506,
      ),
      'esta' => 
      array (
        'pos' => 68,
        'score' => 0.13246305170997,
      ),
      ',_ki' => 
      array (
        'pos' => 69,
        'score' => 0.13239155510828,
      ),
      'o,_k' => 
      array (
        'pos' => 70,
        'score' => 0.13202265983308,
      ),
      '_su' => 
      array (
        'pos' => 71,
        'score' => 0.13138819057019,
      ),
      '_ki' => 
      array (
        'pos' => 72,
        'score' => 0.13066395988192,
      ),
      '_al' => 
      array (
        'pos' => 73,
        'score' => 0.13027868463458,
      ),
      '_pe' => 
      array (
        'pos' => 74,
        'score' => 0.12792568390846,
      ),
      'iel_' => 
      array (
        'pos' => 75,
        'score' => 0.12785854674296,
      ),
      'as_s' => 
      array (
        'pos' => 76,
        'score' => 0.12723586280042,
      ),
      'oj_' => 
      array (
        'pos' => 77,
        'score' => 0.12555537560835,
      ),
      'las_' => 
      array (
        'pos' => 78,
        'score' => 0.12410161835133,
      ),
      '_ĝi_' => 
      array (
        'pos' => 79,
        'score' => 0.12380102817816,
      ),
      '_fo' => 
      array (
        'pos' => 80,
        'score' => 0.12286371418677,
      ),
      'duko' => 
      array (
        'pos' => 81,
        'score' => 0.12213528125884,
      ),
      '_ma' => 
      array (
        'pos' => 82,
        'score' => 0.1219752425842,
      ),
      'te_' => 
      array (
        'pos' => 83,
        'score' => 0.12045757240195,
      ),
      '_—_' => 
      array (
        'pos' => 84,
        'score' => 0.12041169299946,
      ),
      'ro,_' => 
      array (
        'pos' => 85,
        'score' => 0.11993941498573,
      ),
      'as_m' => 
      array (
        'pos' => 86,
        'score' => 0.1196445833908,
      ),
      'uko_' => 
      array (
        'pos' => 87,
        'score' => 0.11912928194566,
      ),
      'for' => 
      array (
        'pos' => 88,
        'score' => 0.11781090583057,
      ),
      '_m' => 
      array (
        'pos' => 89,
        'score' => 0.1175010770982,
      ),
      '_vi_' => 
      array (
        'pos' => 90,
        'score' => 0.11715761420566,
      ),
      'to,_' => 
      array (
        'pos' => 91,
        'score' => 0.11683207450159,
      ),
      ',_mo' => 
      array (
        'pos' => 92,
        'score' => 0.11659022377008,
      ),
      '_ni_' => 
      array (
        'pos' => 93,
        'score' => 0.1161067502185,
      ),
      'tas' => 
      array (
        'pos' => 94,
        'score' => 0.11594409149147,
      ),
      'a_vi' => 
      array (
        'pos' => 95,
        'score' => 0.1158307010729,
      ),
      '_du' => 
      array (
        'pos' => 96,
        'score' => 0.11576520859809,
      ),
      'in' => 
      array (
        'pos' => 97,
        'score' => 0.1155656637994,
      ),
      '_ku' => 
      array (
        'pos' => 98,
        'score' => 0.11507578646007,
      ),
      '_ĉi' => 
      array (
        'pos' => 99,
        'score' => 0.11455850311969,
      ),
      '_sur' => 
      array (
        'pos' => 100,
        'score' => 0.11407080842391,
      ),
      '_mo' => 
      array (
        'pos' => 101,
        'score' => 0.1139998618438,
      ),
      'min_' => 
      array (
        'pos' => 102,
        'score' => 0.11381523492584,
      ),
      'nas_' => 
      array (
        'pos' => 103,
        'score' => 0.11370866560509,
      ),
      '_viv' => 
      array (
        'pos' => 104,
        'score' => 0.11292470368117,
      ),
      'on_k' => 
      array (
        'pos' => 105,
        'score' => 0.11283842312692,
      ),
      'est' => 
      array (
        'pos' => 106,
        'score' => 0.11264150911264,
      ),
      '_ĉar' => 
      array (
        'pos' => 107,
        'score' => 0.11263005845764,
      ),
      '_en' => 
      array (
        'pos' => 108,
        'score' => 0.11189942713867,
      ),
      '_duk' => 
      array (
        'pos' => 109,
        'score' => 0.11082648661599,
      ),
      '_pa' => 
      array (
        'pos' => 110,
        'score' => 0.11073075361132,
      ),
      '\'_de' => 
      array (
        'pos' => 111,
        'score' => 0.11060747504651,
      ),
      'pri_' => 
      array (
        'pos' => 112,
        'score' => 0.11029757043982,
      ),
      'mi_' => 
      array (
        'pos' => 113,
        'score' => 0.10977235958697,
      ),
      '_ko' => 
      array (
        'pos' => 114,
        'score' => 0.10961194010398,
      ),
      'l\'_' => 
      array (
        'pos' => 115,
        'score' => 0.10946188439056,
      ),
      'kiel' => 
      array (
        'pos' => 116,
        'score' => 0.10889985109078,
      ),
      'o_de' => 
      array (
        'pos' => 117,
        'score' => 0.10817616645891,
      ),
      'or' => 
      array (
        'pos' => 118,
        'score' => 0.10742243924794,
      ),
      '_am' => 
      array (
        'pos' => 119,
        'score' => 0.10684780096521,
      ),
      'inte' => 
      array (
        'pos' => 120,
        'score' => 0.10585579781106,
      ),
      'en' => 
      array (
        'pos' => 121,
        'score' => 0.10515550941094,
      ),
      'ne_' => 
      array (
        'pos' => 122,
        'score' => 0.10494656782345,
      ),
      'ras_' => 
      array (
        'pos' => 123,
        'score' => 0.1042222791085,
      ),
      'sta' => 
      array (
        'pos' => 124,
        'score' => 0.10391998629738,
      ),
      'i_' => 
      array (
        'pos' => 125,
        'score' => 0.10283327935051,
      ),
      'a_s' => 
      array (
        'pos' => 126,
        'score' => 0.10254601622607,
      ),
      '_pl' => 
      array (
        'pos' => 127,
        'score' => 0.1021679551028,
      ),
      '_mon' => 
      array (
        'pos' => 128,
        'score' => 0.10186826758043,
      ),
      '_sin' => 
      array (
        'pos' => 129,
        'score' => 0.10160422679639,
      ),
      'on' => 
      array (
        'pos' => 130,
        'score' => 0.10112072226465,
      ),
      ',_s' => 
      array (
        'pos' => 131,
        'score' => 0.10059515607075,
      ),
      'la' => 
      array (
        'pos' => 132,
        'score' => 0.10037274436267,
      ),
      'e,_' => 
      array (
        'pos' => 133,
        'score' => 0.099870944674763,
      ),
      'or_' => 
      array (
        'pos' => 134,
        'score' => 0.099787865028811,
      ),
      '_v' => 
      array (
        'pos' => 135,
        'score' => 0.09931477694682,
      ),
      'ia_' => 
      array (
        'pos' => 136,
        'score' => 0.099090908200774,
      ),
      'e_p' => 
      array (
        'pos' => 137,
        'score' => 0.098975097003128,
      ),
      '_ĝin' => 
      array (
        'pos' => 138,
        'score' => 0.098759417191842,
      ),
      'oro_' => 
      array (
        'pos' => 139,
        'score' => 0.098052292415565,
      ),
      'e_k' => 
      array (
        'pos' => 140,
        'score' => 0.097912548705969,
      ),
      '_sed' => 
      array (
        'pos' => 141,
        'score' => 0.097770803665085,
      ),
      '_ri' => 
      array (
        'pos' => 142,
        'score' => 0.097698571142548,
      ),
      '_hav' => 
      array (
        'pos' => 143,
        'score' => 0.097381043956044,
      ),
      '\'_' => 
      array (
        'pos' => 144,
        'score' => 0.097032981447024,
      ),
      'jn_' => 
      array (
        'pos' => 145,
        'score' => 0.096946674068322,
      ),
      'sed_' => 
      array (
        'pos' => 146,
        'score' => 0.096506428665085,
      ),
      '_ĝi' => 
      array (
        'pos' => 147,
        'score' => 0.096304294236182,
      ),
      'n_k' => 
      array (
        'pos' => 148,
        'score' => 0.096275168563924,
      ),
      '_eĉ_' => 
      array (
        'pos' => 149,
        'score' => 0.096143933456775,
      ),
      'al_' => 
      array (
        'pos' => 150,
        'score' => 0.095785790801662,
      ),
      'ndas' => 
      array (
        'pos' => 151,
        'score' => 0.095728707891513,
      ),
      '_van' => 
      array (
        'pos' => 152,
        'score' => 0.09538319173062,
      ),
      '_jam' => 
      array (
        'pos' => 153,
        'score' => 0.095340106047823,
      ),
      'vin_' => 
      array (
        'pos' => 154,
        'score' => 0.09532353768577,
      ),
      '_ĉe' => 
      array (
        'pos' => 155,
        'score' => 0.094790487488618,
      ),
      '\',_' => 
      array (
        'pos' => 156,
        'score' => 0.094368816628254,
      ),
      'e_vi' => 
      array (
        'pos' => 157,
        'score' => 0.094297929414894,
      ),
      'a,_' => 
      array (
        'pos' => 158,
        'score' => 0.093904738928141,
      ),
      '_ni' => 
      array (
        'pos' => 159,
        'score' => 0.092899797022666,
      ),
      '_vir' => 
      array (
        'pos' => 160,
        'score' => 0.092843531103818,
      ),
      'e_l' => 
      array (
        'pos' => 161,
        'score' => 0.092479608751602,
      ),
      '_in' => 
      array (
        'pos' => 162,
        'score' => 0.092426079627472,
      ),
      '_re' => 
      array (
        'pos' => 163,
        'score' => 0.092358457163518,
      ),
      '_jen' => 
      array (
        'pos' => 164,
        'score' => 0.092174607589438,
      ),
      'n_p' => 
      array (
        'pos' => 165,
        'score' => 0.091881655661341,
      ),
      'por' => 
      array (
        'pos' => 166,
        'score' => 0.091469379639436,
      ),
      'jen_' => 
      array (
        'pos' => 167,
        'score' => 0.090678759375152,
      ),
      ',_se' => 
      array (
        'pos' => 168,
        'score' => 0.090601931558573,
      ),
      'is,_' => 
      array (
        'pos' => 169,
        'score' => 0.090494941361704,
      ),
      'ent' => 
      array (
        'pos' => 170,
        'score' => 0.090436177030445,
      ),
      '_el_' => 
      array (
        'pos' => 171,
        'score' => 0.090308573339195,
      ),
      '_ve' => 
      array (
        'pos' => 172,
        'score' => 0.090308183951404,
      ),
      ',_m' => 
      array (
        'pos' => 173,
        'score' => 0.0898834531325,
      ),
      'oro' => 
      array (
        'pos' => 174,
        'score' => 0.089767409418862,
      ),
      'sur_' => 
      array (
        'pos' => 175,
        'score' => 0.089321622297539,
      ),
      'orto' => 
      array (
        'pos' => 176,
        'score' => 0.089233592814612,
      ),
      'n_ka' => 
      array (
        'pos' => 177,
        'score' => 0.0891392048228,
      ),
      'ojn' => 
      array (
        'pos' => 178,
        'score' => 0.088314273323757,
      ),
      'per' => 
      array (
        'pos' => 179,
        'score' => 0.087939578925748,
      ),
      'el_' => 
      array (
        'pos' => 180,
        'score' => 0.086972414800334,
      ),
      '_ŝi' => 
      array (
        'pos' => 181,
        'score' => 0.086691549159488,
      ),
      'jam_' => 
      array (
        'pos' => 182,
        'score' => 0.086332266075296,
      ),
      'in\'_' => 
      array (
        'pos' => 183,
        'score' => 0.086028424553724,
      ),
      'esti' => 
      array (
        'pos' => 184,
        'score' => 0.085648396928496,
      ),
      'nin_' => 
      array (
        'pos' => 185,
        'score' => 0.085451743572071,
      ),
      'a_p' => 
      array (
        'pos' => 186,
        'score' => 0.085421172122035,
      ),
      '_d' => 
      array (
        'pos' => 187,
        'score' => 0.085285677749463,
      ),
      '_so' => 
      array (
        'pos' => 188,
        'score' => 0.08497685182465,
      ),
      'un_' => 
      array (
        'pos' => 189,
        'score' => 0.084838684708537,
      ),
      'vas_' => 
      array (
        'pos' => 190,
        'score' => 0.084757340674557,
      ),
      '_nin' => 
      array (
        'pos' => 191,
        'score' => 0.084476620216808,
      ),
      'o_p' => 
      array (
        'pos' => 192,
        'score' => 0.084451059351733,
      ),
      'ro' => 
      array (
        'pos' => 193,
        'score' => 0.084430711173679,
      ),
      ',_ka' => 
      array (
        'pos' => 194,
        'score' => 0.084430475548125,
      ),
      'on_d' => 
      array (
        'pos' => 195,
        'score' => 0.084194178020893,
      ),
      'as,' => 
      array (
        'pos' => 196,
        'score' => 0.08403266243318,
      ),
      '_l\'' => 
      array (
        'pos' => 197,
        'score' => 0.08369525254525,
      ),
      '_tr' => 
      array (
        'pos' => 198,
        'score' => 0.083255010429315,
      ),
      'as_k' => 
      array (
        'pos' => 199,
        'score' => 0.082647795351485,
      ),
      'an_' => 
      array (
        'pos' => 200,
        'score' => 0.082500229808058,
      ),
      'oj,_' => 
      array (
        'pos' => 201,
        'score' => 0.082223839285714,
      ),
      'komp' => 
      array (
        'pos' => 202,
        'score' => 0.081875946428571,
      ),
      '\'_d' => 
      array (
        'pos' => 203,
        'score' => 0.081192435072413,
      ),
      'ĝin_' => 
      array (
        'pos' => 204,
        'score' => 0.081039747867264,
      ),
      '_ver' => 
      array (
        'pos' => 205,
        'score' => 0.080681255874489,
      ),
      '_fra' => 
      array (
        'pos' => 206,
        'score' => 0.080378680313589,
      ),
      'o_ka' => 
      array (
        'pos' => 207,
        'score' => 0.080338578453862,
      ),
      '\'_ka' => 
      array (
        'pos' => 208,
        'score' => 0.080208650011545,
      ),
      'a_am' => 
      array (
        'pos' => 209,
        'score' => 0.08000675712008,
      ),
      'vivo' => 
      array (
        'pos' => 210,
        'score' => 0.079957964582955,
      ),
      '_mem' => 
      array (
        'pos' => 211,
        'score' => 0.079680259047355,
      ),
      '_ke_' => 
      array (
        'pos' => 212,
        'score' => 0.079627987564698,
      ),
      's_p' => 
      array (
        'pos' => 213,
        'score' => 0.079523900408945,
      ),
      '_se_' => 
      array (
        'pos' => 214,
        'score' => 0.079515898504503,
      ),
      '_si' => 
      array (
        'pos' => 215,
        'score' => 0.079353439501115,
      ),
      'ra_' => 
      array (
        'pos' => 216,
        'score' => 0.079353263426296,
      ),
      'ĝis_' => 
      array (
        'pos' => 217,
        'score' => 0.07929303299216,
      ),
      '_l' => 
      array (
        'pos' => 218,
        'score' => 0.078916628545588,
      ),
      'ajn_' => 
      array (
        'pos' => 219,
        'score' => 0.078529264304158,
      ),
      'kas_' => 
      array (
        'pos' => 220,
        'score' => 0.078505600612784,
      ),
      'a_v' => 
      array (
        'pos' => 221,
        'score' => 0.078127085539935,
      ),
      's_s' => 
      array (
        'pos' => 222,
        'score' => 0.077296394481798,
      ),
      'a_k' => 
      array (
        'pos' => 223,
        'score' => 0.077186766867563,
      ),
      'as_n' => 
      array (
        'pos' => 224,
        'score' => 0.076934748500077,
      ),
      'nda' => 
      array (
        'pos' => 225,
        'score' => 0.076931033329965,
      ),
      'as_a' => 
      array (
        'pos' => 226,
        'score' => 0.076904669582419,
      ),
      'on,' => 
      array (
        'pos' => 227,
        'score' => 0.076840879377633,
      ),
      'n\'_' => 
      array (
        'pos' => 228,
        'score' => 0.076820048558786,
      ),
      ',_ke' => 
      array (
        'pos' => 229,
        'score' => 0.076803065689698,
      ),
      'no,_' => 
      array (
        'pos' => 230,
        'score' => 0.076748266982308,
      ),
      'pri' => 
      array (
        'pos' => 231,
        'score' => 0.076475506002273,
      ),
      'ola_' => 
      array (
        'pos' => 232,
        'score' => 0.076400028409091,
      ),
      '_kur' => 
      array (
        'pos' => 233,
        'score' => 0.076146830899364,
      ),
      'gas_' => 
      array (
        'pos' => 234,
        'score' => 0.076037868792144,
      ),
      's_m' => 
      array (
        'pos' => 235,
        'score' => 0.075827262391065,
      ),
      '_kon' => 
      array (
        'pos' => 236,
        'score' => 0.075782037371024,
      ),
      'ino_' => 
      array (
        'pos' => 237,
        'score' => 0.075549019872433,
      ),
      'tuj_' => 
      array (
        'pos' => 238,
        'score' => 0.075466059680451,
      ),
      'o_k' => 
      array (
        'pos' => 239,
        'score' => 0.075261938946474,
      ),
      '_tuj' => 
      array (
        'pos' => 240,
        'score' => 0.075019809680451,
      ),
      '_vio' => 
      array (
        'pos' => 241,
        'score' => 0.074995878043328,
      ),
      'o_m' => 
      array (
        'pos' => 242,
        'score' => 0.074908242240768,
      ),
      '_mia' => 
      array (
        'pos' => 243,
        'score' => 0.074874449126134,
      ),
      'mal' => 
      array (
        'pos' => 244,
        'score' => 0.074789185128797,
      ),
      'n_la' => 
      array (
        'pos' => 245,
        'score' => 0.074750125866067,
      ),
      'post' => 
      array (
        'pos' => 246,
        'score' => 0.07438473582053,
      ),
      'das' => 
      array (
        'pos' => 247,
        'score' => 0.074375796822578,
      ),
      '_e' => 
      array (
        'pos' => 248,
        'score' => 0.074268872802562,
      ),
      'ino' => 
      array (
        'pos' => 249,
        'score' => 0.074026994529358,
      ),
      'ra' => 
      array (
        'pos' => 250,
        'score' => 0.07399865930395,
      ),
      'ka' => 
      array (
        'pos' => 251,
        'score' => 0.073890128031518,
      ),
      '_sor' => 
      array (
        'pos' => 252,
        'score' => 0.073872589285714,
      ),
      's_vi' => 
      array (
        'pos' => 253,
        'score' => 0.073569866345652,
      ),
      '_via' => 
      array (
        'pos' => 254,
        'score' => 0.073491678561202,
      ),
      ',_n' => 
      array (
        'pos' => 255,
        'score' => 0.07330093513497,
      ),
      '_do' => 
      array (
        'pos' => 256,
        'score' => 0.073272270654588,
      ),
      'pro' => 
      array (
        'pos' => 257,
        'score' => 0.073254623433042,
      ),
      '_ple' => 
      array (
        'pos' => 258,
        'score' => 0.073147420098851,
      ),
      'irin' => 
      array (
        'pos' => 259,
        'score' => 0.073128414596323,
      ),
      'enda' => 
      array (
        'pos' => 260,
        'score' => 0.072971775065662,
      ),
      '_tro' => 
      array (
        'pos' => 261,
        'score' => 0.072925365191452,
      ),
      '_ĉe_' => 
      array (
        'pos' => 262,
        'score' => 0.072862352132808,
      ),
      'se_' => 
      array (
        'pos' => 263,
        'score' => 0.072731317722785,
      ),
      'ron_' => 
      array (
        'pos' => 264,
        'score' => 0.072705815374615,
      ),
      '_ter' => 
      array (
        'pos' => 265,
        'score' => 0.072660188926639,
      ),
      'loro' => 
      array (
        'pos' => 266,
        'score' => 0.072524043604422,
      ),
      'us_' => 
      array (
        'pos' => 267,
        'score' => 0.07251404488779,
      ),
      'ĉar_' => 
      array (
        'pos' => 268,
        'score' => 0.072438851901817,
      ),
      '_nun' => 
      array (
        'pos' => 269,
        'score' => 0.072428543428671,
      ),
      '_n' => 
      array (
        'pos' => 270,
        'score' => 0.072355661736698,
      ),
      '_ĉu_' => 
      array (
        'pos' => 271,
        'score' => 0.072240021872273,
      ),
      'la_v' => 
      array (
        'pos' => 272,
        'score' => 0.072200155986452,
      ),
      'ta_' => 
      array (
        'pos' => 273,
        'score' => 0.072174973758861,
      ),
      'to_' => 
      array (
        'pos' => 274,
        'score' => 0.072119402559783,
      ),
      'viol' => 
      array (
        'pos' => 275,
        'score' => 0.072106636971899,
      ),
      'a_m' => 
      array (
        'pos' => 276,
        'score' => 0.072030877026144,
      ),
      'e_ri' => 
      array (
        'pos' => 277,
        'score' => 0.071616750388199,
      ),
      '_ce' => 
      array (
        'pos' => 278,
        'score' => 0.071595515166229,
      ),
      'ant' => 
      array (
        'pos' => 279,
        'score' => 0.071578676747804,
      ),
      'am_' => 
      array (
        'pos' => 280,
        'score' => 0.071281796553407,
      ),
      '_pli' => 
      array (
        'pos' => 281,
        'score' => 0.071261154673059,
      ),
      'ŝi_' => 
      array (
        'pos' => 282,
        'score' => 0.071134964090651,
      ),
      'via_' => 
      array (
        'pos' => 283,
        'score' => 0.071036406645617,
      ),
      'amo_' => 
      array (
        'pos' => 284,
        'score' => 0.07087168889798,
      ),
      'tis_' => 
      array (
        'pos' => 285,
        'score' => 0.070425909544955,
      ),
      'a_ka' => 
      array (
        'pos' => 286,
        'score' => 0.070281754338687,
      ),
      'ri' => 
      array (
        'pos' => 287,
        'score' => 0.070211226938021,
      ),
      ',_p' => 
      array (
        'pos' => 288,
        'score' => 0.070031568437177,
      ),
      '_te' => 
      array (
        'pos' => 289,
        'score' => 0.069830060132649,
      ),
      'an' => 
      array (
        'pos' => 290,
        'score' => 0.069703967500684,
      ),
      'am\'_' => 
      array (
        'pos' => 291,
        'score' => 0.069506825793109,
      ),
      'pli_' => 
      array (
        'pos' => 292,
        'score' => 0.069389368104364,
      ),
      'a_pr' => 
      array (
        'pos' => 293,
        'score' => 0.069373594762855,
      ),
      'ter' => 
      array (
        'pos' => 294,
        'score' => 0.069012861330998,
      ),
      '_am\'' => 
      array (
        'pos' => 295,
        'score' => 0.068823790078824,
      ),
      'mo_' => 
      array (
        'pos' => 296,
        'score' => 0.068766348643511,
      ),
      'l_la' => 
      array (
        'pos' => 297,
        'score' => 0.068290123761661,
      ),
      '_pos' => 
      array (
        'pos' => 298,
        'score' => 0.068232402846392,
      ),
      'anta' => 
      array (
        'pos' => 299,
        'score' => 0.068067319884703,
      ),
    ),
    'estonian' => 
    array (
      '_ja_' => 
      array (
        'pos' => 0,
        'score' => 0.30900742331681,
      ),
      'a_' => 
      array (
        'pos' => 1,
        'score' => 0.22031013326964,
      ),
      '_ja' => 
      array (
        'pos' => 2,
        'score' => 0.2050753428376,
      ),
      'nud_' => 
      array (
        'pos' => 3,
        'score' => 0.19387274038461,
      ),
      'ja_' => 
      array (
        'pos' => 4,
        'score' => 0.18538587669192,
      ),
      '_se' => 
      array (
        'pos' => 5,
        'score' => 0.18145519730414,
      ),
      'nud' => 
      array (
        'pos' => 6,
        'score' => 0.1641404563941,
      ),
      '_vôi' => 
      array (
        'pos' => 7,
        'score' => 0.15420649687812,
      ),
      'st_' => 
      array (
        'pos' => 8,
        'score' => 0.152261961658,
      ),
      '_k' => 
      array (
        'pos' => 9,
        'score' => 0.15154445650598,
      ),
      '_ei_' => 
      array (
        'pos' => 10,
        'score' => 0.15017147321429,
      ),
      'ma_' => 
      array (
        'pos' => 11,
        'score' => 0.14179244591673,
      ),
      'id_' => 
      array (
        'pos' => 12,
        'score' => 0.1400180778452,
      ),
      '_ta' => 
      array (
        'pos' => 13,
        'score' => 0.13943204872383,
      ),
      'le_' => 
      array (
        'pos' => 14,
        'score' => 0.13550414839383,
      ),
      'as_' => 
      array (
        'pos' => 15,
        'score' => 0.13230637013305,
      ),
      '_ko' => 
      array (
        'pos' => 16,
        'score' => 0.13230537415422,
      ),
      'te_' => 
      array (
        'pos' => 17,
        'score' => 0.12661534626249,
      ),
      'i_' => 
      array (
        'pos' => 18,
        'score' => 0.12657508863254,
      ),
      'ud_' => 
      array (
        'pos' => 19,
        'score' => 0.12615024832011,
      ),
      'is_' => 
      array (
        'pos' => 20,
        'score' => 0.12425056867888,
      ),
      'ga_' => 
      array (
        'pos' => 21,
        'score' => 0.12019512145188,
      ),
      'ine_' => 
      array (
        'pos' => 22,
        'score' => 0.1198188489011,
      ),
      'ast_' => 
      array (
        'pos' => 23,
        'score' => 0.11976741477273,
      ),
      '_va' => 
      array (
        'pos' => 24,
        'score' => 0.11944809992241,
      ),
      '_oli' => 
      array (
        'pos' => 25,
        'score' => 0.11828178502747,
      ),
      'aga_' => 
      array (
        'pos' => 26,
        'score' => 0.11625244505495,
      ),
      '_kui' => 
      array (
        'pos' => 27,
        'score' => 0.11584451095779,
      ),
      's_' => 
      array (
        'pos' => 28,
        'score' => 0.11460059350139,
      ),
      '_sel' => 
      array (
        'pos' => 29,
        'score' => 0.11451055803571,
      ),
      'ast' => 
      array (
        'pos' => 30,
        'score' => 0.11378952402894,
      ),
      'a_t' => 
      array (
        'pos' => 31,
        'score' => 0.11227992105726,
      ),
      'a_k' => 
      array (
        'pos' => 32,
        'score' => 0.11126366918696,
      ),
      '_on_' => 
      array (
        'pos' => 33,
        'score' => 0.11075089285714,
      ),
      '_oma' => 
      array (
        'pos' => 34,
        'score' => 0.10831580357143,
      ),
      'ne_' => 
      array (
        'pos' => 35,
        'score' => 0.10753203475094,
      ),
      '_vô' => 
      array (
        'pos' => 36,
        'score' => 0.10440699178451,
      ),
      '_ku' => 
      array (
        'pos' => 37,
        'score' => 0.10436440787631,
      ),
      '_te' => 
      array (
        'pos' => 38,
        'score' => 0.10383050051832,
      ),
      'is' => 
      array (
        'pos' => 39,
        'score' => 0.10178862141945,
      ),
      'se' => 
      array (
        'pos' => 40,
        'score' => 0.099461966095663,
      ),
      'se_' => 
      array (
        'pos' => 41,
        'score' => 0.098784760209573,
      ),
      '_aga' => 
      array (
        'pos' => 42,
        'score' => 0.098625570054945,
      ),
      '_nii' => 
      array (
        'pos' => 43,
        'score' => 0.098332236201299,
      ),
      '_t' => 
      array (
        'pos' => 44,
        'score' => 0.098159588015621,
      ),
      'tas_' => 
      array (
        'pos' => 45,
        'score' => 0.097205089285714,
      ),
      'es_' => 
      array (
        'pos' => 46,
        'score' => 0.095406060773928,
      ),
      '_ma' => 
      array (
        'pos' => 47,
        'score' => 0.095242464780241,
      ),
      'ma' => 
      array (
        'pos' => 48,
        'score' => 0.094645727801881,
      ),
      '_s' => 
      array (
        'pos' => 49,
        'score' => 0.094565967671121,
      ),
      'ise' => 
      array (
        'pos' => 50,
        'score' => 0.094514743054509,
      ),
      'd_j' => 
      array (
        'pos' => 51,
        'score' => 0.093972664207899,
      ),
      '_ka' => 
      array (
        'pos' => 52,
        'score' => 0.093409814804211,
      ),
      '_et_' => 
      array (
        'pos' => 53,
        'score' => 0.09276751717033,
      ),
      '_kuu' => 
      array (
        'pos' => 54,
        'score' => 0.091001490384615,
      ),
      '_mi' => 
      array (
        'pos' => 55,
        'score' => 0.090994849170836,
      ),
      'est_' => 
      array (
        'pos' => 56,
        'score' => 0.090085463598901,
      ),
      '_p' => 
      array (
        'pos' => 57,
        'score' => 0.089634727713083,
      ),
      'a_ku' => 
      array (
        'pos' => 58,
        'score' => 0.089239961538462,
      ),
      'd_' => 
      array (
        'pos' => 59,
        'score' => 0.088556833585535,
      ),
      '_ol' => 
      array (
        'pos' => 60,
        'score' => 0.087700430511752,
      ),
      'da_' => 
      array (
        'pos' => 61,
        'score' => 0.087507076444136,
      ),
      '_ta_' => 
      array (
        'pos' => 62,
        'score' => 0.08740552229021,
      ),
      'ud,_' => 
      array (
        'pos' => 63,
        'score' => 0.086995865384615,
      ),
      'sel' => 
      array (
        'pos' => 64,
        'score' => 0.086500705103259,
      ),
      '_pa' => 
      array (
        'pos' => 65,
        'score' => 0.085923502923432,
      ),
      '_ära' => 
      array (
        'pos' => 66,
        'score' => 0.08514875,
      ),
      'in' => 
      array (
        'pos' => 67,
        'score' => 0.084797153882328,
      ),
      '_kor' => 
      array (
        'pos' => 68,
        'score' => 0.084327589285714,
      ),
      'ks_' => 
      array (
        'pos' => 69,
        'score' => 0.08394040490926,
      ),
      'd_ja' => 
      array (
        'pos' => 70,
        'score' => 0.083928316964286,
      ),
      'elle' => 
      array (
        'pos' => 71,
        'score' => 0.083870714285714,
      ),
      'ja_k' => 
      array (
        'pos' => 72,
        'score' => 0.083651994144014,
      ),
      '_m' => 
      array (
        'pos' => 73,
        'score' => 0.083477026747675,
      ),
      'kui_' => 
      array (
        'pos' => 74,
        'score' => 0.083408418612637,
      ),
      'e_v' => 
      array (
        'pos' => 75,
        'score' => 0.082846005934333,
      ),
      'ele' => 
      array (
        'pos' => 76,
        'score' => 0.082730767002262,
      ),
      'a_p' => 
      array (
        'pos' => 77,
        'score' => 0.082544894662959,
      ),
      'oli_' => 
      array (
        'pos' => 78,
        'score' => 0.082498902597403,
      ),
      'a_h' => 
      array (
        'pos' => 79,
        'score' => 0.082367889721507,
      ),
      'sin' => 
      array (
        'pos' => 80,
        'score' => 0.081617619890303,
      ),
      '_si' => 
      array (
        'pos' => 81,
        'score' => 0.081613649181612,
      ),
      'ei_' => 
      array (
        'pos' => 82,
        'score' => 0.081587454307022,
      ),
      'ta' => 
      array (
        'pos' => 83,
        'score' => 0.081519867869904,
      ),
      'as' => 
      array (
        'pos' => 84,
        'score' => 0.080799626008391,
      ),
      'e_se' => 
      array (
        'pos' => 85,
        'score' => 0.080739375,
      ),
      ',_et' => 
      array (
        'pos' => 86,
        'score' => 0.07930032967033,
      ),
      '_roh' => 
      array (
        'pos' => 87,
        'score' => 0.078655964285714,
      ),
      '_ei' => 
      array (
        'pos' => 88,
        'score' => 0.076429096414914,
      ),
      '_hel' => 
      array (
        'pos' => 89,
        'score' => 0.0763778125,
      ),
      'd,_' => 
      array (
        'pos' => 90,
        'score' => 0.076211469992164,
      ),
      '_tei' => 
      array (
        'pos' => 91,
        'score' => 0.075252321428571,
      ),
      'lt_' => 
      array (
        'pos' => 92,
        'score' => 0.075197257199384,
      ),
      '_min' => 
      array (
        'pos' => 93,
        'score' => 0.075139118475275,
      ),
      'ema' => 
      array (
        'pos' => 94,
        'score' => 0.074929978478538,
      ),
      '_tu' => 
      array (
        'pos' => 95,
        'score' => 0.074910204821609,
      ),
      't_' => 
      array (
        'pos' => 96,
        'score' => 0.074563713064891,
      ),
      's_k' => 
      array (
        'pos' => 97,
        'score' => 0.074299576741194,
      ),
      'us_' => 
      array (
        'pos' => 98,
        'score' => 0.073347374917633,
      ),
      ',_ja' => 
      array (
        'pos' => 99,
        'score' => 0.073336178571429,
      ),
      'a_te' => 
      array (
        'pos' => 100,
        'score' => 0.073305517857143,
      ),
      'le' => 
      array (
        'pos' => 101,
        'score' => 0.072985501066,
      ),
      's,_' => 
      array (
        'pos' => 102,
        'score' => 0.072858243593943,
      ),
      'est' => 
      array (
        'pos' => 103,
        'score' => 0.072787062653982,
      ),
      'tte_' => 
      array (
        'pos' => 104,
        'score' => 0.072145267857143,
      ),
      'vôi' => 
      array (
        'pos' => 105,
        'score' => 0.072138377374256,
      ),
      'gi_' => 
      array (
        'pos' => 106,
        'score' => 0.072074184877622,
      ),
      'ine' => 
      array (
        'pos' => 107,
        'score' => 0.071917214154033,
      ),
      'st' => 
      array (
        'pos' => 108,
        'score' => 0.071907267937049,
      ),
      '_j' => 
      array (
        'pos' => 109,
        'score' => 0.071657010930427,
      ),
      'min' => 
      array (
        'pos' => 110,
        'score' => 0.07112496811285,
      ),
      'e_va' => 
      array (
        'pos' => 111,
        'score' => 0.071099464285714,
      ),
      'li_' => 
      array (
        'pos' => 112,
        'score' => 0.070912590296175,
      ),
      'e,_' => 
      array (
        'pos' => 113,
        'score' => 0.070132781761185,
      ),
      'si' => 
      array (
        'pos' => 114,
        'score' => 0.070100524031875,
      ),
      '_see' => 
      array (
        'pos' => 115,
        'score' => 0.069816943993507,
      ),
      '_ots' => 
      array (
        'pos' => 116,
        'score' => 0.0697425,
      ),
      'i_s' => 
      array (
        'pos' => 117,
        'score' => 0.069629222735111,
      ),
      'hel' => 
      array (
        'pos' => 118,
        'score' => 0.069590816482247,
      ),
      'ära' => 
      array (
        'pos' => 119,
        'score' => 0.069206444490364,
      ),
      'ema_' => 
      array (
        'pos' => 120,
        'score' => 0.069060865384615,
      ),
      'sell' => 
      array (
        'pos' => 121,
        'score' => 0.068809776785714,
      ),
      ',_m' => 
      array (
        'pos' => 122,
        'score' => 0.068775846041503,
      ),
      'oli' => 
      array (
        'pos' => 123,
        'score' => 0.06842357493187,
      ),
      '_v' => 
      array (
        'pos' => 124,
        'score' => 0.068035412012155,
      ),
      'gu_' => 
      array (
        'pos' => 125,
        'score' => 0.067811366337628,
      ),
      'i_t' => 
      array (
        'pos' => 126,
        'score' => 0.067610994507492,
      ),
      ',_k' => 
      array (
        'pos' => 127,
        'score' => 0.067461771357149,
      ),
      'ja' => 
      array (
        'pos' => 128,
        'score' => 0.067179493855284,
      ),
      '_puu' => 
      array (
        'pos' => 129,
        'score' => 0.066793151785714,
      ),
      'ära_' => 
      array (
        'pos' => 130,
        'score' => 0.066388035714286,
      ),
      'nud,' => 
      array (
        'pos' => 131,
        'score' => 0.066213365384615,
      ),
      'e_vô' => 
      array (
        'pos' => 132,
        'score' => 0.066045,
      ),
      'te' => 
      array (
        'pos' => 133,
        'score' => 0.06602394442483,
      ),
      'i_ta' => 
      array (
        'pos' => 134,
        'score' => 0.06598552229021,
      ),
      'e_k' => 
      array (
        'pos' => 135,
        'score' => 0.065842617446212,
      ),
      'da' => 
      array (
        'pos' => 136,
        'score' => 0.065787595370726,
      ),
      'asi' => 
      array (
        'pos' => 137,
        'score' => 0.065780437517407,
      ),
      's_s' => 
      array (
        'pos' => 138,
        'score' => 0.06546345523459,
      ),
      'oma_' => 
      array (
        'pos' => 139,
        'score' => 0.065245089285714,
      ),
      'nii_' => 
      array (
        'pos' => 140,
        'score' => 0.065158709415584,
      ),
      'ist' => 
      array (
        'pos' => 141,
        'score' => 0.065078179018941,
      ),
      'ud' => 
      array (
        'pos' => 142,
        'score' => 0.064978880281871,
      ),
      'li' => 
      array (
        'pos' => 143,
        'score' => 0.06488293170209,
      ),
      'a_pa' => 
      array (
        'pos' => 144,
        'score' => 0.064878375,
      ),
      'lis' => 
      array (
        'pos' => 145,
        'score' => 0.064841060983853,
      ),
      'd_k' => 
      array (
        'pos' => 146,
        'score' => 0.064829472870879,
      ),
      'ele_' => 
      array (
        'pos' => 147,
        'score' => 0.064738125,
      ),
      'tas' => 
      array (
        'pos' => 148,
        'score' => 0.064732823948395,
      ),
      'ust' => 
      array (
        'pos' => 149,
        'score' => 0.064596452769316,
      ),
      '_sii' => 
      array (
        'pos' => 150,
        'score' => 0.064577115384615,
      ),
      '_me' => 
      array (
        'pos' => 151,
        'score' => 0.064404019533863,
      ),
      'isel' => 
      array (
        'pos' => 152,
        'score' => 0.064240875,
      ),
      'alt_' => 
      array (
        'pos' => 153,
        'score' => 0.0641325,
      ),
      'e_p' => 
      array (
        'pos' => 154,
        'score' => 0.063696760040376,
      ),
      'kuul' => 
      array (
        'pos' => 155,
        'score' => 0.063644771634615,
      ),
      'aid_' => 
      array (
        'pos' => 156,
        'score' => 0.063178526785714,
      ),
      'ust_' => 
      array (
        'pos' => 157,
        'score' => 0.063066964285714,
      ),
      '_he' => 
      array (
        'pos' => 158,
        'score' => 0.06297952027845,
      ),
      'aks_' => 
      array (
        'pos' => 159,
        'score' => 0.06273,
      ),
      'ad_' => 
      array (
        'pos' => 160,
        'score' => 0.06223213347628,
      ),
      'i_ja' => 
      array (
        'pos' => 161,
        'score' => 0.062097053571429,
      ),
      'ava' => 
      array (
        'pos' => 162,
        'score' => 0.061870967864967,
      ),
      'mine' => 
      array (
        'pos' => 163,
        'score' => 0.061799553571429,
      ),
      ',_mi' => 
      array (
        'pos' => 164,
        'score' => 0.061764642857143,
      ),
      'ole' => 
      array (
        'pos' => 165,
        'score' => 0.061723351176767,
      ),
      'unud' => 
      array (
        'pos' => 166,
        'score' => 0.061675089285714,
      ),
      'el' => 
      array (
        'pos' => 167,
        'score' => 0.06140295417498,
      ),
      'ku' => 
      array (
        'pos' => 168,
        'score' => 0.061344353882505,
      ),
      'ega_' => 
      array (
        'pos' => 169,
        'score' => 0.061160503759399,
      ),
      'sin_' => 
      array (
        'pos' => 170,
        'score' => 0.061126232142857,
      ),
      'a_l' => 
      array (
        'pos' => 171,
        'score' => 0.061070597620051,
      ),
      'in_' => 
      array (
        'pos' => 172,
        'score' => 0.06100964524474,
      ),
      'al' => 
      array (
        'pos' => 173,
        'score' => 0.060825224756885,
      ),
      'see_' => 
      array (
        'pos' => 174,
        'score' => 0.060724979707792,
      ),
      'sid_' => 
      array (
        'pos' => 175,
        'score' => 0.06024375,
      ),
      '_kas' => 
      array (
        'pos' => 176,
        'score' => 0.060210964285714,
      ),
      '_saa' => 
      array (
        'pos' => 177,
        'score' => 0.060040240384615,
      ),
      'ta_' => 
      array (
        'pos' => 178,
        'score' => 0.059976269596807,
      ),
      '_tar' => 
      array (
        'pos' => 179,
        'score' => 0.059925,
      ),
      'aks' => 
      array (
        'pos' => 180,
        'score' => 0.059782960703157,
      ),
      'id' => 
      array (
        'pos' => 181,
        'score' => 0.059624271730048,
      ),
      'ise_' => 
      array (
        'pos' => 182,
        'score' => 0.059415,
      ),
      's_t' => 
      array (
        'pos' => 183,
        'score' => 0.059273247039005,
      ),
      '_ha' => 
      array (
        'pos' => 184,
        'score' => 0.059260415549125,
      ),
      '_o' => 
      array (
        'pos' => 185,
        'score' => 0.059251970769026,
      ),
      '_kôi' => 
      array (
        'pos' => 186,
        'score' => 0.059127214285714,
      ),
      '_môt' => 
      array (
        'pos' => 187,
        'score' => 0.059014168956044,
      ),
      '_om' => 
      array (
        'pos' => 188,
        'score' => 0.058864009671473,
      ),
      'ud_a' => 
      array (
        'pos' => 189,
        'score' => 0.05843484375,
      ),
      '_koh' => 
      array (
        'pos' => 190,
        'score' => 0.058119771634615,
      ),
      'inu' => 
      array (
        'pos' => 191,
        'score' => 0.057960686991266,
      ),
      'ime' => 
      array (
        'pos' => 192,
        'score' => 0.057733674165508,
      ),
      'puud' => 
      array (
        'pos' => 193,
        'score' => 0.057614552884615,
      ),
      'a_o' => 
      array (
        'pos' => 194,
        'score' => 0.057326505503594,
      ),
      'et_' => 
      array (
        'pos' => 195,
        'score' => 0.057267100945694,
      ),
      '_nüü' => 
      array (
        'pos' => 196,
        'score' => 0.057236875,
      ),
      'des_' => 
      array (
        'pos' => 197,
        'score' => 0.057097232142857,
      ),
      'ing' => 
      array (
        'pos' => 198,
        'score' => 0.056702397303783,
      ),
      'me_' => 
      array (
        'pos' => 199,
        'score' => 0.056693669477285,
      ),
      '_ni' => 
      array (
        'pos' => 200,
        'score' => 0.056596131746543,
      ),
      'oma' => 
      array (
        'pos' => 201,
        'score' => 0.056433678908486,
      ),
      'es' => 
      array (
        'pos' => 202,
        'score' => 0.056430150425172,
      ),
      '_üle' => 
      array (
        'pos' => 203,
        'score' => 0.056405167487811,
      ),
      'aga' => 
      array (
        'pos' => 204,
        'score' => 0.056303945537972,
      ),
      's_p' => 
      array (
        'pos' => 205,
        'score' => 0.056282156905594,
      ),
      'mise' => 
      array (
        'pos' => 206,
        'score' => 0.0561,
      ),
      'nüüd' => 
      array (
        'pos' => 207,
        'score' => 0.056089375,
      ),
      'teis' => 
      array (
        'pos' => 208,
        'score' => 0.056004375,
      ),
      'lle' => 
      array (
        'pos' => 209,
        'score' => 0.055922823484582,
      ),
      'lles' => 
      array (
        'pos' => 210,
        'score' => 0.055753052884615,
      ),
      'va' => 
      array (
        'pos' => 211,
        'score' => 0.055743180609085,
      ),
      'mehe' => 
      array (
        'pos' => 212,
        'score' => 0.055705964285714,
      ),
      'astu' => 
      array (
        'pos' => 213,
        'score' => 0.05565375,
      ),
      'e_m' => 
      array (
        'pos' => 214,
        'score' => 0.055131219589609,
      ),
      'inud' => 
      array (
        'pos' => 215,
        'score' => 0.055042433035714,
      ),
      'imes' => 
      array (
        'pos' => 216,
        'score' => 0.054856875,
      ),
      'on_' => 
      array (
        'pos' => 217,
        'score' => 0.054834061754269,
      ),
      'a_m' => 
      array (
        'pos' => 218,
        'score' => 0.054716372922026,
      ),
      '_jal' => 
      array (
        'pos' => 219,
        'score' => 0.054520378054511,
      ),
      'i_n' => 
      array (
        'pos' => 220,
        'score' => 0.054476259986736,
      ),
      '_on' => 
      array (
        'pos' => 221,
        'score' => 0.054427552839455,
      ),
      'use_' => 
      array (
        'pos' => 222,
        'score' => 0.05441657967033,
      ),
      '_pak' => 
      array (
        'pos' => 223,
        'score' => 0.054324107142857,
      ),
      'kui' => 
      array (
        'pos' => 224,
        'score' => 0.054209418470889,
      ),
      'liku' => 
      array (
        'pos' => 225,
        'score' => 0.0541875,
      ),
      'tus' => 
      array (
        'pos' => 226,
        'score' => 0.054065880680163,
      ),
      'vast' => 
      array (
        'pos' => 227,
        'score' => 0.053972102272727,
      ),
      '_tem' => 
      array (
        'pos' => 228,
        'score' => 0.053888151785714,
      ),
      '_ju' => 
      array (
        'pos' => 229,
        'score' => 0.053877550114297,
      ),
      '_kü' => 
      array (
        'pos' => 230,
        'score' => 0.053801423695487,
      ),
      'uda_' => 
      array (
        'pos' => 231,
        'score' => 0.0537625,
      ),
      'in,_' => 
      array (
        'pos' => 232,
        'score' => 0.053658258241758,
      ),
      'üüd_' => 
      array (
        'pos' => 233,
        'score' => 0.053603125,
      ),
      'as_k' => 
      array (
        'pos' => 234,
        'score' => 0.053521802884615,
      ),
      'de_' => 
      array (
        'pos' => 235,
        'score' => 0.053495538712289,
      ),
      '_pol' => 
      array (
        'pos' => 236,
        'score' => 0.053477901785714,
      ),
      ',_ag' => 
      array (
        'pos' => 237,
        'score' => 0.053213677884615,
      ),
      'es_o' => 
      array (
        'pos' => 238,
        'score' => 0.053188129058442,
      ),
      'kord' => 
      array (
        'pos' => 239,
        'score' => 0.053106026785714,
      ),
      'ks,_' => 
      array (
        'pos' => 240,
        'score' => 0.053086901785714,
      ),
      'ki_' => 
      array (
        'pos' => 241,
        'score' => 0.053018137477442,
      ),
      'ate_' => 
      array (
        'pos' => 242,
        'score' => 0.0529125,
      ),
      'kuu' => 
      array (
        'pos' => 243,
        'score' => 0.052886215616333,
      ),
      'use' => 
      array (
        'pos' => 244,
        'score' => 0.052869615863787,
      ),
      '_ke' => 
      array (
        'pos' => 245,
        'score' => 0.052834585662596,
      ),
      'na_' => 
      array (
        'pos' => 246,
        'score' => 0.052608424017352,
      ),
      'ja_l' => 
      array (
        'pos' => 247,
        'score' => 0.05256825,
      ),
      'iku' => 
      array (
        'pos' => 248,
        'score' => 0.05239249345221,
      ),
      'ama' => 
      array (
        'pos' => 249,
        'score' => 0.052227991068742,
      ),
      '_h' => 
      array (
        'pos' => 250,
        'score' => 0.052176354074709,
      ),
      'tada' => 
      array (
        'pos' => 251,
        'score' => 0.052115625,
      ),
      'id_j' => 
      array (
        'pos' => 252,
        'score' => 0.052114714285714,
      ),
      'rohk' => 
      array (
        'pos' => 253,
        'score' => 0.052017571428571,
      ),
      'a_e' => 
      array (
        'pos' => 254,
        'score' => 0.0520133841042,
      ),
      'ami' => 
      array (
        'pos' => 255,
        'score' => 0.051972859497839,
      ),
      'us' => 
      array (
        'pos' => 256,
        'score' => 0.051962964839021,
      ),
      'a,_' => 
      array (
        'pos' => 257,
        'score' => 0.051926274786069,
      ),
      'ult_' => 
      array (
        'pos' => 258,
        'score' => 0.051831026785714,
      ),
      'a_ei' => 
      array (
        'pos' => 259,
        'score' => 0.051629326923077,
      ),
      'd_ju' => 
      array (
        'pos' => 260,
        'score' => 0.05151796875,
      ),
      'agu_' => 
      array (
        'pos' => 261,
        'score' => 0.051352589285714,
      ),
      '_e' => 
      array (
        'pos' => 262,
        'score' => 0.051343346533285,
      ),
      'mis_' => 
      array (
        'pos' => 263,
        'score' => 0.051309642857143,
      ),
      '_ma_' => 
      array (
        'pos' => 264,
        'score' => 0.051185820741758,
      ),
      'kka_' => 
      array (
        'pos' => 265,
        'score' => 0.05106375,
      ),
      'as_t' => 
      array (
        'pos' => 266,
        'score' => 0.050982115384615,
      ),
      '_kee' => 
      array (
        'pos' => 267,
        'score' => 0.050737378759399,
      ),
      '_tul' => 
      array (
        'pos' => 268,
        'score' => 0.050642544642857,
      ),
      'äär' => 
      array (
        'pos' => 269,
        'score' => 0.050606097806786,
      ),
      '_lä' => 
      array (
        'pos' => 270,
        'score' => 0.050519645509084,
      ),
      'utas' => 
      array (
        'pos' => 271,
        'score' => 0.050508214285714,
      ),
      '_n' => 
      array (
        'pos' => 272,
        'score' => 0.050460896488641,
      ),
      'is_k' => 
      array (
        'pos' => 273,
        'score' => 0.05042625,
      ),
      'hkem' => 
      array (
        'pos' => 274,
        'score' => 0.050421696428571,
      ),
      '_po' => 
      array (
        'pos' => 275,
        'score' => 0.050381600760635,
      ),
      'a_ja' => 
      array (
        'pos' => 276,
        'score' => 0.050367964285714,
      ),
      'mis' => 
      array (
        'pos' => 277,
        'score' => 0.050363737797923,
      ),
      'es,_' => 
      array (
        'pos' => 278,
        'score' => 0.050255491071429,
      ),
      '_all' => 
      array (
        'pos' => 279,
        'score' => 0.049918526785714,
      ),
      'eid' => 
      array (
        'pos' => 280,
        'score' => 0.049885717953505,
      ),
      'ski_' => 
      array (
        'pos' => 281,
        'score' => 0.049812276785714,
      ),
      'nu' => 
      array (
        'pos' => 282,
        'score' => 0.049783889175816,
      ),
      'e_r' => 
      array (
        'pos' => 283,
        'score' => 0.049778908932711,
      ),
      '_end' => 
      array (
        'pos' => 284,
        'score' => 0.0496984375,
      ),
      ',_j' => 
      array (
        'pos' => 285,
        'score' => 0.04962272661283,
      ),
      'sta' => 
      array (
        'pos' => 286,
        'score' => 0.049522690354901,
      ),
      'a_a' => 
      array (
        'pos' => 287,
        'score' => 0.049406206870586,
      ),
      'ikka' => 
      array (
        'pos' => 288,
        'score' => 0.049045,
      ),
      'a_tu' => 
      array (
        'pos' => 289,
        'score' => 0.0489855,
      ),
      'puu' => 
      array (
        'pos' => 290,
        'score' => 0.048888557602535,
      ),
      'ja_t' => 
      array (
        'pos' => 291,
        'score' => 0.048838875,
      ),
      'ohke' => 
      array (
        'pos' => 292,
        'score' => 0.048734446428571,
      ),
      'ste_' => 
      array (
        'pos' => 293,
        'score' => 0.048706517857143,
      ),
      'enda' => 
      array (
        'pos' => 294,
        'score' => 0.04854296875,
      ),
      'e_s' => 
      array (
        'pos' => 295,
        'score' => 0.048426849330129,
      ),
      '_ema' => 
      array (
        'pos' => 296,
        'score' => 0.048204375,
      ),
      'ida' => 
      array (
        'pos' => 297,
        'score' => 0.048186277311313,
      ),
      'ei' => 
      array (
        'pos' => 298,
        'score' => 0.048081573677908,
      ),
      'i_m' => 
      array (
        'pos' => 299,
        'score' => 0.048009099133119,
      ),
    ),
    'euskara' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 0.49940150807571,
      ),
      'ren_' => 
      array (
        'pos' => 1,
        'score' => 0.42227944571437,
      ),
      'eta_' => 
      array (
        'pos' => 2,
        'score' => 0.41034944025089,
      ),
      '_eta' => 
      array (
        'pos' => 3,
        'score' => 0.39437057012807,
      ),
      'ko_' => 
      array (
        'pos' => 4,
        'score' => 0.31209008257796,
      ),
      'ako_' => 
      array (
        'pos' => 5,
        'score' => 0.30870067372759,
      ),
      'aren' => 
      array (
        'pos' => 6,
        'score' => 0.28684203134705,
      ),
      'eta' => 
      array (
        'pos' => 7,
        'score' => 0.24408724271762,
      ),
      'en_a' => 
      array (
        'pos' => 8,
        'score' => 0.21204032924989,
      ),
      'ren' => 
      array (
        'pos' => 9,
        'score' => 0.21164624372182,
      ),
      'eko_' => 
      array (
        'pos' => 10,
        'score' => 0.21101888820997,
      ),
      'a_' => 
      array (
        'pos' => 11,
        'score' => 0.2090673032182,
      ),
      'an_' => 
      array (
        'pos' => 12,
        'score' => 0.20562944033072,
      ),
      'ta_' => 
      array (
        'pos' => 13,
        'score' => 0.20397785561927,
      ),
      'en' => 
      array (
        'pos' => 14,
        'score' => 0.1920148109206,
      ),
      '_err' => 
      array (
        'pos' => 15,
        'score' => 0.1870506834462,
      ),
      'ak_' => 
      array (
        'pos' => 16,
        'score' => 0.1778659522107,
      ),
      'erre' => 
      array (
        'pos' => 17,
        'score' => 0.17735624140798,
      ),
      'a_e' => 
      array (
        'pos' => 18,
        'score' => 0.17314478598342,
      ),
      'err' => 
      array (
        'pos' => 19,
        'score' => 0.17292431846728,
      ),
      'zen_' => 
      array (
        'pos' => 20,
        'score' => 0.17046213487331,
      ),
      'n_' => 
      array (
        'pos' => 21,
        'score' => 0.16912633612197,
      ),
      '_zen' => 
      array (
        'pos' => 22,
        'score' => 0.16333430398591,
      ),
      '_et' => 
      array (
        'pos' => 23,
        'score' => 0.15524788824596,
      ),
      'tu_z' => 
      array (
        'pos' => 24,
        'score' => 0.15407369648098,
      ),
      'atu' => 
      array (
        'pos' => 25,
        'score' => 0.14834101846195,
      ),
      '_esp' => 
      array (
        'pos' => 26,
        'score' => 0.14794776301717,
      ),
      '_bat' => 
      array (
        'pos' => 27,
        'score' => 0.14760507660702,
      ),
      'zen' => 
      array (
        'pos' => 28,
        'score' => 0.14718370173987,
      ),
      'ako' => 
      array (
        'pos' => 29,
        'score' => 0.14382644591976,
      ),
      'rre' => 
      array (
        'pos' => 30,
        'score' => 0.14368983018434,
      ),
      'atu_' => 
      array (
        'pos' => 31,
        'score' => 0.14070560913523,
      ),
      'ia_' => 
      array (
        'pos' => 32,
        'score' => 0.14060086655826,
      ),
      '_ber' => 
      array (
        'pos' => 33,
        'score' => 0.13948847025538,
      ),
      'ra_' => 
      array (
        'pos' => 34,
        'score' => 0.13939872458995,
      ),
      'an,_' => 
      array (
        'pos' => 35,
        'score' => 0.13914092098805,
      ),
      '_ger' => 
      array (
        'pos' => 36,
        'score' => 0.13884916927741,
      ),
      '_e' => 
      array (
        'pos' => 37,
        'score' => 0.13780237935976,
      ),
      'alde' => 
      array (
        'pos' => 38,
        'score' => 0.13722564606933,
      ),
      '_er' => 
      array (
        'pos' => 39,
        'score' => 0.13592377540122,
      ),
      '_iza' => 
      array (
        'pos' => 40,
        'score' => 0.13570505076907,
      ),
      'a_et' => 
      array (
        'pos' => 41,
        'score' => 0.13502298325986,
      ),
      'ra' => 
      array (
        'pos' => 42,
        'score' => 0.13341078192362,
      ),
      'an' => 
      array (
        'pos' => 43,
        'score' => 0.13093580318386,
      ),
      'en,_' => 
      array (
        'pos' => 44,
        'score' => 0.12960656232867,
      ),
      'fran' => 
      array (
        'pos' => 45,
        'score' => 0.12651102225666,
      ),
      'are' => 
      array (
        'pos' => 46,
        'score' => 0.12642200234319,
      ),
      'era' => 
      array (
        'pos' => 47,
        'score' => 0.12487058449506,
      ),
      'ar' => 
      array (
        'pos' => 48,
        'score' => 0.12484310944703,
      ),
      'tan_' => 
      array (
        'pos' => 49,
        'score' => 0.12466919331327,
      ),
      '_es' => 
      array (
        'pos' => 50,
        'score' => 0.1223792128071,
      ),
      'ran' => 
      array (
        'pos' => 51,
        'score' => 0.12126613633529,
      ),
      'a,_' => 
      array (
        'pos' => 52,
        'score' => 0.12083968087491,
      ),
      '_fra' => 
      array (
        'pos' => 53,
        'score' => 0.11933680519247,
      ),
      'en_e' => 
      array (
        'pos' => 54,
        'score' => 0.11925115226756,
      ),
      'izen' => 
      array (
        'pos' => 55,
        'score' => 0.11817252401269,
      ),
      'ten_' => 
      array (
        'pos' => 56,
        'score' => 0.11650964246717,
      ),
      'eko' => 
      array (
        'pos' => 57,
        'score' => 0.11576895714212,
      ),
      'tu_' => 
      array (
        'pos' => 58,
        'score' => 0.11570460077133,
      ),
      'er' => 
      array (
        'pos' => 59,
        'score' => 0.11552949482346,
      ),
      'n,_' => 
      array (
        'pos' => 60,
        'score' => 0.1152312817067,
      ),
      'ta' => 
      array (
        'pos' => 61,
        'score' => 0.11454790390765,
      ),
      'arr' => 
      array (
        'pos' => 62,
        'score' => 0.11401106824506,
      ),
      'arra' => 
      array (
        'pos' => 63,
        'score' => 0.11394750958334,
      ),
      'espa' => 
      array (
        'pos' => 64,
        'score' => 0.11358452285008,
      ),
      'ko_e' => 
      array (
        'pos' => 65,
        'score' => 0.1128789542849,
      ),
      'oak_' => 
      array (
        'pos' => 66,
        'score' => 0.11156368583422,
      ),
      '_zue' => 
      array (
        'pos' => 67,
        'score' => 0.11135508032064,
      ),
      'ean_' => 
      array (
        'pos' => 68,
        'score' => 0.11117497439074,
      ),
      'arte' => 
      array (
        'pos' => 69,
        'score' => 0.11107854762448,
      ),
      'era_' => 
      array (
        'pos' => 70,
        'score' => 0.11084196881043,
      ),
      'rra' => 
      array (
        'pos' => 71,
        'score' => 0.11017141883798,
      ),
      'ber' => 
      array (
        'pos' => 72,
        'score' => 0.10890826899306,
      ),
      '_ha' => 
      array (
        'pos' => 73,
        'score' => 0.10854294884791,
      ),
      'ena_' => 
      array (
        'pos' => 74,
        'score' => 0.10704259219924,
      ),
      'a_iz' => 
      array (
        'pos' => 75,
        'score' => 0.10666289764543,
      ),
      'ko_a' => 
      array (
        'pos' => 76,
        'score' => 0.10491326288787,
      ),
      'erra' => 
      array (
        'pos' => 77,
        'score' => 0.10453007693786,
      ),
      'erri' => 
      array (
        'pos' => 78,
        'score' => 0.10345109667132,
      ),
      'ek_' => 
      array (
        'pos' => 79,
        'score' => 0.10275350306313,
      ),
      '_ize' => 
      array (
        'pos' => 80,
        'score' => 0.10259226384523,
      ),
      '_ba' => 
      array (
        'pos' => 81,
        'score' => 0.10240744731243,
      ),
      '_iz' => 
      array (
        'pos' => 82,
        'score' => 0.10225410927039,
      ),
      'ira' => 
      array (
        'pos' => 83,
        'score' => 0.10087206686979,
      ),
      'o_' => 
      array (
        'pos' => 84,
        'score' => 0.10084997561405,
      ),
      'zuen' => 
      array (
        'pos' => 85,
        'score' => 0.10025332879928,
      ),
      'izan' => 
      array (
        'pos' => 86,
        'score' => 0.10015529326506,
      ),
      'ratu' => 
      array (
        'pos' => 87,
        'score' => 0.099724981564404,
      ),
      'arre' => 
      array (
        'pos' => 88,
        'score' => 0.09932057058334,
      ),
      '_be' => 
      array (
        'pos' => 89,
        'score' => 0.098932792007161,
      ),
      'uen_' => 
      array (
        'pos' => 90,
        'score' => 0.098575351077987,
      ),
      're' => 
      array (
        'pos' => 91,
        'score' => 0.098339228208763,
      ),
      'rri' => 
      array (
        'pos' => 92,
        'score' => 0.097434845851387,
      ),
      'n_a' => 
      array (
        'pos' => 93,
        'score' => 0.096579006038616,
      ),
      '_ze' => 
      array (
        'pos' => 94,
        'score' => 0.095999506350111,
      ),
      '_hi' => 
      array (
        'pos' => 95,
        'score' => 0.095879407371365,
      ),
      '_aur' => 
      array (
        'pos' => 96,
        'score' => 0.09584450388459,
      ),
      'tzek' => 
      array (
        'pos' => 97,
        'score' => 0.094495479176318,
      ),
      'a_i' => 
      array (
        'pos' => 98,
        'score' => 0.09442868626221,
      ),
      '_ira' => 
      array (
        'pos' => 99,
        'score' => 0.094382815833926,
      ),
      'ist' => 
      array (
        'pos' => 100,
        'score' => 0.09302294586813,
      ),
      'bere' => 
      array (
        'pos' => 101,
        'score' => 0.092088951628875,
      ),
      'zeko' => 
      array (
        'pos' => 102,
        'score' => 0.091864203163175,
      ),
      'na_' => 
      array (
        'pos' => 103,
        'score' => 0.090821791595798,
      ),
      'ari_' => 
      array (
        'pos' => 104,
        'score' => 0.090010856407068,
      ),
      'en_g' => 
      array (
        'pos' => 105,
        'score' => 0.089692458798284,
      ),
      'ko' => 
      array (
        'pos' => 106,
        'score' => 0.089669155219969,
      ),
      'ak,_' => 
      array (
        'pos' => 107,
        'score' => 0.089628380562094,
      ),
      'an_z' => 
      array (
        'pos' => 108,
        'score' => 0.089627520985782,
      ),
      'la_' => 
      array (
        'pos' => 109,
        'score' => 0.089487833082167,
      ),
      'tza' => 
      array (
        'pos' => 110,
        'score' => 0.087267464609454,
      ),
      'rreg' => 
      array (
        'pos' => 111,
        'score' => 0.087190043361244,
      ),
      'ta_e' => 
      array (
        'pos' => 112,
        'score' => 0.087105224536511,
      ),
      'ntzi' => 
      array (
        'pos' => 113,
        'score' => 0.08707969104251,
      ),
      'a_h' => 
      array (
        'pos' => 114,
        'score' => 0.086979238469179,
      ),
      'mend' => 
      array (
        'pos' => 115,
        'score' => 0.086731026649342,
      ),
      '_de' => 
      array (
        'pos' => 116,
        'score' => 0.08593913711542,
      ),
      'ela_' => 
      array (
        'pos' => 117,
        'score' => 0.085728760530588,
      ),
      'etan' => 
      array (
        'pos' => 118,
        'score' => 0.08520920814383,
      ),
      'te_' => 
      array (
        'pos' => 119,
        'score' => 0.085053771524564,
      ),
      '_ge' => 
      array (
        'pos' => 120,
        'score' => 0.084600356546758,
      ),
      'en_b' => 
      array (
        'pos' => 121,
        'score' => 0.08389480119017,
      ),
      '_ko' => 
      array (
        'pos' => 122,
        'score' => 0.083721159017623,
      ),
      'ak_e' => 
      array (
        'pos' => 123,
        'score' => 0.083601230548224,
      ),
      'rte' => 
      array (
        'pos' => 124,
        'score' => 0.083581153623921,
      ),
      '_zi' => 
      array (
        'pos' => 125,
        'score' => 0.08318992195455,
      ),
      'ean' => 
      array (
        'pos' => 126,
        'score' => 0.083020974047837,
      ),
      'tze' => 
      array (
        'pos' => 127,
        'score' => 0.082763875573108,
      ),
      'iber' => 
      array (
        'pos' => 128,
        'score' => 0.082573822840951,
      ),
      'hart' => 
      array (
        'pos' => 129,
        'score' => 0.082221231608852,
      ),
      'a_er' => 
      array (
        'pos' => 130,
        'score' => 0.082054293769998,
      ),
      'ald' => 
      array (
        'pos' => 131,
        'score' => 0.081652167007064,
      ),
      'rren' => 
      array (
        'pos' => 132,
        'score' => 0.081448407145093,
      ),
      '_di' => 
      array (
        'pos' => 133,
        'score' => 0.081284098251509,
      ),
      'bait' => 
      array (
        'pos' => 134,
        'score' => 0.081279546410749,
      ),
      'tik_' => 
      array (
        'pos' => 135,
        'score' => 0.081238529763822,
      ),
      '_har' => 
      array (
        'pos' => 136,
        'score' => 0.080916823937892,
      ),
      'men' => 
      array (
        'pos' => 137,
        'score' => 0.080841158750577,
      ),
      'ere' => 
      array (
        'pos' => 138,
        'score' => 0.080328372703579,
      ),
      '_(' => 
      array (
        'pos' => 139,
        'score' => 0.080319748396123,
      ),
      '_gar' => 
      array (
        'pos' => 140,
        'score' => 0.080031068388848,
      ),
      'kin_' => 
      array (
        'pos' => 141,
        'score' => 0.07998468287962,
      ),
      'ar_' => 
      array (
        'pos' => 142,
        'score' => 0.079891716587531,
      ),
      'itza' => 
      array (
        'pos' => 143,
        'score' => 0.079494732335528,
      ),
      'art' => 
      array (
        'pos' => 144,
        'score' => 0.079203069204327,
      ),
      'o_e' => 
      array (
        'pos' => 145,
        'score' => 0.078984010431706,
      ),
      'rr' => 
      array (
        'pos' => 146,
        'score' => 0.078577237616444,
      ),
      'ria' => 
      array (
        'pos' => 147,
        'score' => 0.078290549901424,
      ),
      'bat_' => 
      array (
        'pos' => 148,
        'score' => 0.078246629913279,
      ),
      ',_e' => 
      array (
        'pos' => 149,
        'score' => 0.078224042692769,
      ),
      'ri' => 
      array (
        'pos' => 150,
        'score' => 0.077957042717411,
      ),
      'tar' => 
      array (
        'pos' => 151,
        'score' => 0.077596032595543,
      ),
      'ri_' => 
      array (
        'pos' => 152,
        'score' => 0.077386609289906,
      ),
      'en_d' => 
      array (
        'pos' => 153,
        'score' => 0.077315211657726,
      ),
      'urte' => 
      array (
        'pos' => 154,
        'score' => 0.077250944930336,
      ),
      '_al' => 
      array (
        'pos' => 155,
        'score' => 0.077142180937524,
      ),
      'tasu' => 
      array (
        'pos' => 156,
        'score' => 0.077113939308939,
      ),
      'u_z' => 
      array (
        'pos' => 157,
        'score' => 0.076972356809108,
      ),
      'ista' => 
      array (
        'pos' => 158,
        'score' => 0.076210199144605,
      ),
      'al' => 
      array (
        'pos' => 159,
        'score' => 0.076091081012891,
      ),
      'iza' => 
      array (
        'pos' => 160,
        'score' => 0.076025253146162,
      ),
      'itu' => 
      array (
        'pos' => 161,
        'score' => 0.07596997447242,
      ),
      'tatu' => 
      array (
        'pos' => 162,
        'score' => 0.075910857156964,
      ),
      '_ga' => 
      array (
        'pos' => 163,
        'score' => 0.075876007765807,
      ),
      '_giz' => 
      array (
        'pos' => 164,
        'score' => 0.07578798825384,
      ),
      '_zit' => 
      array (
        'pos' => 165,
        'score' => 0.075541616945555,
      ),
      'u_zu' => 
      array (
        'pos' => 166,
        'score' => 0.07536926504338,
      ),
      'agin' => 
      array (
        'pos' => 167,
        'score' => 0.075022418973437,
      ),
      'ien' => 
      array (
        'pos' => 168,
        'score' => 0.074486763533235,
      ),
      'tan' => 
      array (
        'pos' => 169,
        'score' => 0.074476706582767,
      ),
      '_kol' => 
      array (
        'pos' => 170,
        'score' => 0.074452120215311,
      ),
      'iko' => 
      array (
        'pos' => 171,
        'score' => 0.073966126428825,
      ),
      'buru' => 
      array (
        'pos' => 172,
        'score' => 0.073265873907343,
      ),
      'n_e' => 
      array (
        'pos' => 173,
        'score' => 0.073144377899237,
      ),
      '_gu' => 
      array (
        'pos' => 174,
        'score' => 0.073006790421116,
      ),
      'ari' => 
      array (
        'pos' => 175,
        'score' => 0.072938350382995,
      ),
      '_zu' => 
      array (
        'pos' => 176,
        'score' => 0.072876527191415,
      ),
      'ena' => 
      array (
        'pos' => 177,
        'score' => 0.072842398203836,
      ),
      'in' => 
      array (
        'pos' => 178,
        'score' => 0.072806907135895,
      ),
      'a_ha' => 
      array (
        'pos' => 179,
        'score' => 0.072802797928035,
      ),
      'asun' => 
      array (
        'pos' => 180,
        'score' => 0.07274755680514,
      ),
      'aurk' => 
      array (
        'pos' => 181,
        'score' => 0.072733930083392,
      ),
      'tako' => 
      array (
        'pos' => 182,
        'score' => 0.072691623189311,
      ),
      '_hir' => 
      array (
        'pos' => 183,
        'score' => 0.072523838531623,
      ),
      'zute' => 
      array (
        'pos' => 184,
        'score' => 0.072498535893812,
      ),
      'eri' => 
      array (
        'pos' => 185,
        'score' => 0.072498516656753,
      ),
      'kar' => 
      array (
        'pos' => 186,
        'score' => 0.07248005757662,
      ),
      'fra' => 
      array (
        'pos' => 187,
        'score' => 0.072361643721056,
      ),
      'tza_' => 
      array (
        'pos' => 188,
        'score' => 0.072030444030288,
      ),
      'ak' => 
      array (
        'pos' => 189,
        'score' => 0.071997927836605,
      ),
      '_urt' => 
      array (
        'pos' => 190,
        'score' => 0.071620427753257,
      ),
      '_zut' => 
      array (
        'pos' => 191,
        'score' => 0.070665579908578,
      ),
      'ia' => 
      array (
        'pos' => 192,
        'score' => 0.070573179413313,
      ),
      'te' => 
      array (
        'pos' => 193,
        'score' => 0.070546380540142,
      ),
      'erat' => 
      array (
        'pos' => 194,
        'score' => 0.070398637978257,
      ),
      'a_be' => 
      array (
        'pos' => 195,
        'score' => 0.070175111460915,
      ),
      '_ald' => 
      array (
        'pos' => 196,
        'score' => 0.06997895557526,
      ),
      'ranc' => 
      array (
        'pos' => 197,
        'score' => 0.069970402854042,
      ),
      'ara' => 
      array (
        'pos' => 198,
        'score' => 0.069523403896583,
      ),
      'ania' => 
      array (
        'pos' => 199,
        'score' => 0.069470128243467,
      ),
      '_ka' => 
      array (
        'pos' => 200,
        'score' => 0.069420155507135,
      ),
      'oren' => 
      array (
        'pos' => 201,
        'score' => 0.069358537111773,
      ),
      'tik' => 
      array (
        'pos' => 202,
        'score' => 0.069348388971247,
      ),
      'ea_' => 
      array (
        'pos' => 203,
        'score' => 0.068838283382965,
      ),
      '_esk' => 
      array (
        'pos' => 204,
        'score' => 0.068651177167078,
      ),
      'de_' => 
      array (
        'pos' => 205,
        'score' => 0.068470986742904,
      ),
      '_bi_' => 
      array (
        'pos' => 206,
        'score' => 0.068460490874257,
      ),
      'iste' => 
      array (
        'pos' => 207,
        'score' => 0.068418193840788,
      ),
      'rika' => 
      array (
        'pos' => 208,
        'score' => 0.0679145530785,
      ),
      '_me' => 
      array (
        'pos' => 209,
        'score' => 0.067661683534663,
      ),
      'a_es' => 
      array (
        'pos' => 210,
        'score' => 0.067586755471759,
      ),
      '_pro' => 
      array (
        'pos' => 211,
        'score' => 0.067491033024947,
      ),
      'nia' => 
      array (
        'pos' => 212,
        'score' => 0.067421460508053,
      ),
      'n_g' => 
      array (
        'pos' => 213,
        'score' => 0.067199791555452,
      ),
      '_bai' => 
      array (
        'pos' => 214,
        'score' => 0.067169929227628,
      ),
      'zan_' => 
      array (
        'pos' => 215,
        'score' => 0.067079635360464,
      ),
      '_kar' => 
      array (
        'pos' => 216,
        'score' => 0.067018494745386,
      ),
      'inia' => 
      array (
        'pos' => 217,
        'score' => 0.066937309097153,
      ),
      'itz' => 
      array (
        'pos' => 218,
        'score' => 0.066840794375387,
      ),
      'ian_' => 
      array (
        'pos' => 219,
        'score' => 0.066840523783782,
      ),
      '_g' => 
      array (
        'pos' => 220,
        'score' => 0.066742762060349,
      ),
      'a_g' => 
      array (
        'pos' => 221,
        'score' => 0.066448747899612,
      ),
      'n_d' => 
      array (
        'pos' => 222,
        'score' => 0.066088980232338,
      ),
      'gran' => 
      array (
        'pos' => 223,
        'score' => 0.066034806864822,
      ),
      'ikoa' => 
      array (
        'pos' => 224,
        'score' => 0.065775200892857,
      ),
      'ende' => 
      array (
        'pos' => 225,
        'score' => 0.065749270457744,
      ),
      'rra_' => 
      array (
        'pos' => 226,
        'score' => 0.06565425361348,
      ),
      'spai' => 
      array (
        'pos' => 227,
        'score' => 0.06565395258714,
      ),
      'esku' => 
      array (
        'pos' => 228,
        'score' => 0.065567633679316,
      ),
      '_fr' => 
      array (
        'pos' => 229,
        'score' => 0.065521066153962,
      ),
      'end' => 
      array (
        'pos' => 230,
        'score' => 0.065385016303008,
      ),
      '_bi' => 
      array (
        'pos' => 231,
        'score' => 0.065138680020939,
      ),
      'ntz' => 
      array (
        'pos' => 232,
        'score' => 0.065135729616109,
      ),
      'ioa_' => 
      array (
        'pos' => 233,
        'score' => 0.064951874758782,
      ),
      'arri' => 
      array (
        'pos' => 234,
        'score' => 0.06490388944047,
      ),
      'n_ko' => 
      array (
        'pos' => 235,
        'score' => 0.064885082571574,
      ),
      'n_z' => 
      array (
        'pos' => 236,
        'score' => 0.064441774183912,
      ),
      'zire' => 
      array (
        'pos' => 237,
        'score' => 0.064356755590662,
      ),
      '_ir' => 
      array (
        'pos' => 238,
        'score' => 0.064337912114809,
      ),
      'a_a' => 
      array (
        'pos' => 239,
        'score' => 0.064278699846527,
      ),
      'rri_' => 
      array (
        'pos' => 240,
        'score' => 0.06421452136314,
      ),
      'ekin' => 
      array (
        'pos' => 241,
        'score' => 0.064026083603896,
      ),
      'etik' => 
      array (
        'pos' => 242,
        'score' => 0.063951836675267,
      ),
      'iako' => 
      array (
        'pos' => 243,
        'score' => 0.063914380101806,
      ),
      'intz' => 
      array (
        'pos' => 244,
        'score' => 0.063753808970635,
      ),
      'ten' => 
      array (
        'pos' => 245,
        'score' => 0.063677045420103,
      ),
      '_ez' => 
      array (
        'pos' => 246,
        'score' => 0.06364921023795,
      ),
      'tzen' => 
      array (
        'pos' => 247,
        'score' => 0.063646271023132,
      ),
      'ndor' => 
      array (
        'pos' => 248,
        'score' => 0.063539621395481,
      ),
      'nak_' => 
      array (
        'pos' => 249,
        'score' => 0.063513721652786,
      ),
      '_gra' => 
      array (
        'pos' => 250,
        'score' => 0.063444652644043,
      ),
      'n_er' => 
      array (
        'pos' => 251,
        'score' => 0.063328328668043,
      ),
      'ondo' => 
      array (
        'pos' => 252,
        'score' => 0.063159933222351,
      ),
      'uen' => 
      array (
        'pos' => 253,
        'score' => 0.063076516436445,
      ),
      'o_a' => 
      array (
        'pos' => 254,
        'score' => 0.063071754075198,
      ),
      'esp' => 
      array (
        'pos' => 255,
        'score' => 0.063008988705516,
      ),
      'euro' => 
      array (
        'pos' => 256,
        'score' => 0.06289751075213,
      ),
      'o_es' => 
      array (
        'pos' => 257,
        'score' => 0.062798066147935,
      ),
      'ger' => 
      array (
        'pos' => 258,
        'score' => 0.062716919340274,
      ),
      'olon' => 
      array (
        'pos' => 259,
        'score' => 0.062522590994532,
      ),
      '_d' => 
      array (
        'pos' => 260,
        'score' => 0.062517811467431,
      ),
      'suma' => 
      array (
        'pos' => 261,
        'score' => 0.062497096735818,
      ),
      'u_ze' => 
      array (
        'pos' => 262,
        'score' => 0.062471445033548,
      ),
      'ana' => 
      array (
        'pos' => 263,
        'score' => 0.062247320179008,
      ),
      'de' => 
      array (
        'pos' => 264,
        'score' => 0.062244491213129,
      ),
      'erik' => 
      array (
        'pos' => 265,
        'score' => 0.062045711997706,
      ),
      'kolo' => 
      array (
        'pos' => 266,
        'score' => 0.061968573137389,
      ),
      'spa' => 
      array (
        'pos' => 267,
        'score' => 0.06159305916758,
      ),
      'rria' => 
      array (
        'pos' => 268,
        'score' => 0.061489195652638,
      ),
      'zena' => 
      array (
        'pos' => 269,
        'score' => 0.061488064914667,
      ),
      'iare' => 
      array (
        'pos' => 270,
        'score' => 0.061412419978477,
      ),
      'at' => 
      array (
        'pos' => 271,
        'score' => 0.061326812847745,
      ),
      'ria_' => 
      array (
        'pos' => 272,
        'score' => 0.061088799654293,
      ),
      'na' => 
      array (
        'pos' => 273,
        'score' => 0.061079669509602,
      ),
      'tuta' => 
      array (
        'pos' => 274,
        'score' => 0.060979476515578,
      ),
      '_le' => 
      array (
        'pos' => 275,
        'score' => 0.060892769708586,
      ),
      'uten' => 
      array (
        'pos' => 276,
        'score' => 0.060878905617838,
      ),
      'tu' => 
      array (
        'pos' => 277,
        'score' => 0.060858638273776,
      ),
      '_men' => 
      array (
        'pos' => 278,
        'score' => 0.060796906044338,
      ),
      'ko_b' => 
      array (
        'pos' => 279,
        'score' => 0.06078255520493,
      ),
      'ant' => 
      array (
        'pos' => 280,
        'score' => 0.060770747387881,
      ),
      '_her' => 
      array (
        'pos' => 281,
        'score' => 0.06069452737896,
      ),
      'rtea' => 
      array (
        'pos' => 282,
        'score' => 0.060573356867451,
      ),
      'ia_e' => 
      array (
        'pos' => 283,
        'score' => 0.060570999507389,
      ),
      'bat' => 
      array (
        'pos' => 284,
        'score' => 0.060457617997929,
      ),
      'aini' => 
      array (
        'pos' => 285,
        'score' => 0.060234154220989,
      ),
      'ini' => 
      array (
        'pos' => 286,
        'score' => 0.060151893453972,
      ),
      'pain' => 
      array (
        'pos' => 287,
        'score' => 0.059921688497987,
      ),
      '_da_' => 
      array (
        'pos' => 288,
        'score' => 0.059861868118723,
      ),
      'atze' => 
      array (
        'pos' => 289,
        'score' => 0.059790959568998,
      ),
      'rak_' => 
      array (
        'pos' => 290,
        'score' => 0.059705246839004,
      ),
      'nia_' => 
      array (
        'pos' => 291,
        'score' => 0.059557949287555,
      ),
      'en_s' => 
      array (
        'pos' => 292,
        'score' => 0.059341232197079,
      ),
      'ara_' => 
      array (
        'pos' => 293,
        'score' => 0.059338889547952,
      ),
      'tiko' => 
      array (
        'pos' => 294,
        'score' => 0.05929079842033,
      ),
      'o_er' => 
      array (
        'pos' => 295,
        'score' => 0.059123060750372,
      ),
      'k_' => 
      array (
        'pos' => 296,
        'score' => 0.058997574951882,
      ),
      'rres' => 
      array (
        'pos' => 297,
        'score' => 0.058953212242339,
      ),
      '_na' => 
      array (
        'pos' => 298,
        'score' => 0.058922438665938,
      ),
      'ze' => 
      array (
        'pos' => 299,
        'score' => 0.058688340754905,
      ),
    ),
    'finnish' => 
    array (
      'an_' => 
      array (
        'pos' => 0,
        'score' => 0.25488676514111,
      ),
      'en_' => 
      array (
        'pos' => 1,
        'score' => 0.25085824671612,
      ),
      'n_' => 
      array (
        'pos' => 2,
        'score' => 0.21343852593009,
      ),
      'aan_' => 
      array (
        'pos' => 3,
        'score' => 0.18792382305195,
      ),
      'in_' => 
      array (
        'pos' => 4,
        'score' => 0.1819690162422,
      ),
      'ist' => 
      array (
        'pos' => 5,
        'score' => 0.17434585436204,
      ),
      'sta_' => 
      array (
        'pos' => 6,
        'score' => 0.155475625,
      ),
      'ta_' => 
      array (
        'pos' => 7,
        'score' => 0.15398223081732,
      ),
      'aan' => 
      array (
        'pos' => 8,
        'score' => 0.13468958979538,
      ),
      '_ja_' => 
      array (
        'pos' => 9,
        'score' => 0.13437765652111,
      ),
      'sta' => 
      array (
        'pos' => 10,
        'score' => 0.13421737902117,
      ),
      'ssa_' => 
      array (
        'pos' => 11,
        'score' => 0.13118611607143,
      ),
      'n_k' => 
      array (
        'pos' => 12,
        'score' => 0.13064862435402,
      ),
      'n_p' => 
      array (
        'pos' => 13,
        'score' => 0.12977922980834,
      ),
      '_va' => 
      array (
        'pos' => 14,
        'score' => 0.12960389556631,
      ),
      'a_' => 
      array (
        'pos' => 15,
        'score' => 0.126406530575,
      ),
      'tä_' => 
      array (
        'pos' => 16,
        'score' => 0.12493741340915,
      ),
      '_on_' => 
      array (
        'pos' => 17,
        'score' => 0.12204990041209,
      ),
      'toim' => 
      array (
        'pos' => 18,
        'score' => 0.11720600961538,
      ),
      'ksi_' => 
      array (
        'pos' => 19,
        'score' => 0.11409113324176,
      ),
      'oimi' => 
      array (
        'pos' => 20,
        'score' => 0.11274486462551,
      ),
      'ssa' => 
      array (
        'pos' => 21,
        'score' => 0.11155622907125,
      ),
      '_toi' => 
      array (
        'pos' => 22,
        'score' => 0.11001732142857,
      ),
      'st' => 
      array (
        'pos' => 23,
        'score' => 0.10919586585418,
      ),
      'on_' => 
      array (
        'pos' => 24,
        'score' => 0.10916018690206,
      ),
      'in' => 
      array (
        'pos' => 25,
        'score' => 0.10725178014957,
      ),
      'lli' => 
      array (
        'pos' => 26,
        'score' => 0.10670461218989,
      ),
      'an_k' => 
      array (
        'pos' => 27,
        'score' => 0.10497947368421,
      ),
      'ja_' => 
      array (
        'pos' => 28,
        'score' => 0.097827313338592,
      ),
      'an' => 
      array (
        'pos' => 29,
        'score' => 0.097651416244494,
      ),
      '_ka' => 
      array (
        'pos' => 30,
        'score' => 0.097527415740341,
      ),
      'n_t' => 
      array (
        'pos' => 31,
        'score' => 0.097369988986304,
      ),
      'lla_' => 
      array (
        'pos' => 32,
        'score' => 0.096913660714286,
      ),
      'ksi' => 
      array (
        'pos' => 33,
        'score' => 0.096499867792165,
      ),
      'alli' => 
      array (
        'pos' => 34,
        'score' => 0.095923258928571,
      ),
      'ste' => 
      array (
        'pos' => 35,
        'score' => 0.094167966535645,
      ),
      'tta' => 
      array (
        'pos' => 36,
        'score' => 0.092445509944513,
      ),
      'en_t' => 
      array (
        'pos' => 37,
        'score' => 0.09097720467033,
      ),
      'is' => 
      array (
        'pos' => 38,
        'score' => 0.0891460318062,
      ),
      'stä_' => 
      array (
        'pos' => 39,
        'score' => 0.088439464285714,
      ),
      'lle_' => 
      array (
        'pos' => 40,
        'score' => 0.087722276785714,
      ),
      'en' => 
      array (
        'pos' => 41,
        'score' => 0.087348552329772,
      ),
      '_ko' => 
      array (
        'pos' => 42,
        'score' => 0.085795519953367,
      ),
      'ssä_' => 
      array (
        'pos' => 43,
        'score' => 0.085425,
      ),
      'ta' => 
      array (
        'pos' => 44,
        'score' => 0.085217126226499,
      ),
      '_k' => 
      array (
        'pos' => 45,
        'score' => 0.085141926689076,
      ),
      '_vai' => 
      array (
        'pos' => 46,
        'score' => 0.08476157967033,
      ),
      'itt' => 
      array (
        'pos' => 47,
        'score' => 0.084463911022517,
      ),
      'iste' => 
      array (
        'pos' => 48,
        'score' => 0.08414592575188,
      ),
      '_ole' => 
      array (
        'pos' => 49,
        'score' => 0.084121802884615,
      ),
      'ett' => 
      array (
        'pos' => 50,
        'score' => 0.083219577748623,
      ),
      'iin_' => 
      array (
        'pos' => 51,
        'score' => 0.083084464285714,
      ),
      'ten_' => 
      array (
        'pos' => 52,
        'score' => 0.082815803571429,
      ),
      '_jo' => 
      array (
        'pos' => 53,
        'score' => 0.082668283071096,
      ),
      'tus' => 
      array (
        'pos' => 54,
        'score' => 0.082451850971945,
      ),
      '_ja' => 
      array (
        'pos' => 55,
        'score' => 0.082263731607823,
      ),
      '_ma' => 
      array (
        'pos' => 56,
        'score' => 0.08219928467366,
      ),
      'ttaa' => 
      array (
        'pos' => 57,
        'score' => 0.08146842575188,
      ),
      'n_tu' => 
      array (
        'pos' => 58,
        'score' => 0.08109,
      ),
      'iksi' => 
      array (
        'pos' => 59,
        'score' => 0.080636043956044,
      ),
      'tä' => 
      array (
        'pos' => 60,
        'score' => 0.080108555188803,
      ),
      'mme_' => 
      array (
        'pos' => 61,
        'score' => 0.080104151785714,
      ),
      '_hal' => 
      array (
        'pos' => 62,
        'score' => 0.080038125,
      ),
      '_on' => 
      array (
        'pos' => 63,
        'score' => 0.07979156140508,
      ),
      'a_k' => 
      array (
        'pos' => 64,
        'score' => 0.07967466753853,
      ),
      'aa_' => 
      array (
        'pos' => 65,
        'score' => 0.079535301612789,
      ),
      'all' => 
      array (
        'pos' => 66,
        'score' => 0.07929006819658,
      ),
      '_ha' => 
      array (
        'pos' => 67,
        'score' => 0.077989248872252,
      ),
      'iin' => 
      array (
        'pos' => 68,
        'score' => 0.076929939912284,
      ),
      'est' => 
      array (
        'pos' => 69,
        'score' => 0.076271401976647,
      ),
      'it' => 
      array (
        'pos' => 70,
        'score' => 0.07593424627952,
      ),
      'ä_' => 
      array (
        'pos' => 71,
        'score' => 0.075895346626955,
      ),
      '_suo' => 
      array (
        'pos' => 72,
        'score' => 0.075331449718045,
      ),
      'sen' => 
      array (
        'pos' => 73,
        'score' => 0.074498784965035,
      ),
      'li' => 
      array (
        'pos' => 74,
        'score' => 0.074225205768493,
      ),
      '_t' => 
      array (
        'pos' => 75,
        'score' => 0.074214284726716,
      ),
      'vat_' => 
      array (
        'pos' => 76,
        'score' => 0.074111651785714,
      ),
      '_ol' => 
      array (
        'pos' => 77,
        'score' => 0.074036471212465,
      ),
      'asta' => 
      array (
        'pos' => 78,
        'score' => 0.074031964285714,
      ),
      '_voi' => 
      array (
        'pos' => 79,
        'score' => 0.073983592575188,
      ),
      'toi' => 
      array (
        'pos' => 80,
        'score' => 0.073811540498819,
      ),
      'taa_' => 
      array (
        'pos' => 81,
        'score' => 0.073410401785714,
      ),
      'nyt_' => 
      array (
        'pos' => 82,
        'score' => 0.073080747180451,
      ),
      'll' => 
      array (
        'pos' => 83,
        'score' => 0.072091332383696,
      ),
      'ukse' => 
      array (
        'pos' => 84,
        'score' => 0.071873571428571,
      ),
      'in_p' => 
      array (
        'pos' => 85,
        'score' => 0.071481964285714,
      ),
      '_to' => 
      array (
        'pos' => 86,
        'score' => 0.071104196226244,
      ),
      'kin_' => 
      array (
        'pos' => 87,
        'score' => 0.070334464285714,
      ),
      'si' => 
      array (
        'pos' => 88,
        'score' => 0.070210492253033,
      ),
      '_hel' => 
      array (
        'pos' => 89,
        'score' => 0.070075390037594,
      ),
      '_muu' => 
      array (
        'pos' => 90,
        'score' => 0.070063526785714,
      ),
      'i_' => 
      array (
        'pos' => 91,
        'score' => 0.069810144872699,
      ),
      '_kan' => 
      array (
        'pos' => 92,
        'score' => 0.069548831596036,
      ),
      ',_et' => 
      array (
        'pos' => 93,
        'score' => 0.0692325,
      ),
      'ttä' => 
      array (
        'pos' => 94,
        'score' => 0.069063797493268,
      ),
      'el' => 
      array (
        'pos' => 95,
        'score' => 0.069045455320328,
      ),
      '_ke' => 
      array (
        'pos' => 96,
        'score' => 0.068888812354228,
      ),
      'muut' => 
      array (
        'pos' => 97,
        'score' => 0.068788526785714,
      ),
      'tt' => 
      array (
        'pos' => 98,
        'score' => 0.068648362123025,
      ),
      'nen_' => 
      array (
        'pos' => 99,
        'score' => 0.06827625,
      ),
      'sten' => 
      array (
        'pos' => 100,
        'score' => 0.068258035714286,
      ),
      'hel' => 
      array (
        'pos' => 101,
        'score' => 0.068218270656636,
      ),
      'llä_' => 
      array (
        'pos' => 102,
        'score' => 0.06814875,
      ),
      'oit' => 
      array (
        'pos' => 103,
        'score' => 0.068093664506521,
      ),
      'ien_' => 
      array (
        'pos' => 104,
        'score' => 0.067921830357143,
      ),
      'taa' => 
      array (
        'pos' => 105,
        'score' => 0.06769584863102,
      ),
      '_ett' => 
      array (
        'pos' => 106,
        'score' => 0.06763875,
      ),
      'ais' => 
      array (
        'pos' => 107,
        'score' => 0.067225856591325,
      ),
      'a,_' => 
      array (
        'pos' => 108,
        'score' => 0.066940931077075,
      ),
      'i_k' => 
      array (
        'pos' => 109,
        'score' => 0.066734497221528,
      ),
      'en_k' => 
      array (
        'pos' => 110,
        'score' => 0.066614196428571,
      ),
      'oli' => 
      array (
        'pos' => 111,
        'score' => 0.066542932224026,
      ),
      'at_' => 
      array (
        'pos' => 112,
        'score' => 0.066463183972278,
      ),
      'lle' => 
      array (
        'pos' => 113,
        'score' => 0.066373174470148,
      ),
      '_p' => 
      array (
        'pos' => 114,
        'score' => 0.0661051318834,
      ),
      'le_' => 
      array (
        'pos' => 115,
        'score' => 0.065583267045455,
      ),
      'kse' => 
      array (
        'pos' => 116,
        'score' => 0.065560729624542,
      ),
      'n_ka' => 
      array (
        'pos' => 117,
        'score' => 0.06551892088175,
      ),
      '_tu' => 
      array (
        'pos' => 118,
        'score' => 0.06510133250219,
      ),
      'n_va' => 
      array (
        'pos' => 119,
        'score' => 0.064903012218045,
      ),
      'min' => 
      array (
        'pos' => 120,
        'score' => 0.064820323747617,
      ),
      'oim' => 
      array (
        'pos' => 121,
        'score' => 0.064669553629258,
      ),
      'ell' => 
      array (
        'pos' => 122,
        'score' => 0.06446256954142,
      ),
      'ise' => 
      array (
        'pos' => 123,
        'score' => 0.064384811729937,
      ),
      '_ku' => 
      array (
        'pos' => 124,
        'score' => 0.064049865247556,
      ),
      'va' => 
      array (
        'pos' => 125,
        'score' => 0.063853716522682,
      ),
      'tett' => 
      array (
        'pos' => 126,
        'score' => 0.063742293956044,
      ),
      'si_' => 
      array (
        'pos' => 127,
        'score' => 0.063281616306542,
      ),
      'itet' => 
      array (
        'pos' => 128,
        'score' => 0.062685865384615,
      ),
      'sen_' => 
      array (
        'pos' => 129,
        'score' => 0.062622232142857,
      ),
      'lais' => 
      array (
        'pos' => 130,
        'score' => 0.062556847527473,
      ),
      'sa_' => 
      array (
        'pos' => 131,
        'score' => 0.06239525486393,
      ),
      'nist' => 
      array (
        'pos' => 132,
        'score' => 0.062349776785714,
      ),
      '_oli' => 
      array (
        'pos' => 133,
        'score' => 0.06228375,
      ),
      'utta' => 
      array (
        'pos' => 134,
        'score' => 0.062081116071429,
      ),
      '_esi' => 
      array (
        'pos' => 135,
        'score' => 0.0615665625,
      ),
      'sia_' => 
      array (
        'pos' => 136,
        'score' => 0.0615028125,
      ),
      'itse' => 
      array (
        'pos' => 137,
        'score' => 0.061420089285714,
      ),
      'essa' => 
      array (
        'pos' => 138,
        'score' => 0.061392254735396,
      ),
      'n_v' => 
      array (
        'pos' => 139,
        'score' => 0.061155347450966,
      ),
      'ksen' => 
      array (
        'pos' => 140,
        'score' => 0.061098303571429,
      ),
      'a_m' => 
      array (
        'pos' => 141,
        'score' => 0.06105953165132,
      ),
      'tävä' => 
      array (
        'pos' => 142,
        'score' => 0.061040625,
      ),
      'llis' => 
      array (
        'pos' => 143,
        'score' => 0.060963214285714,
      ),
      'il' => 
      array (
        'pos' => 144,
        'score' => 0.060960393753812,
      ),
      'site' => 
      array (
        'pos' => 145,
        'score' => 0.060435,
      ),
      'isto' => 
      array (
        'pos' => 146,
        'score' => 0.060339375,
      ),
      'ost' => 
      array (
        'pos' => 147,
        'score' => 0.060247548172758,
      ),
      'vät_' => 
      array (
        'pos' => 148,
        'score' => 0.060211875,
      ),
      '_pä' => 
      array (
        'pos' => 149,
        'score' => 0.05989407960569,
      ),
      'n_s' => 
      array (
        'pos' => 150,
        'score' => 0.059577575248213,
      ),
      'aa' => 
      array (
        'pos' => 151,
        'score' => 0.059564524039838,
      ),
      'n_m' => 
      array (
        'pos' => 152,
        'score' => 0.059515231643357,
      ),
      '_pää' => 
      array (
        'pos' => 153,
        'score' => 0.0594946875,
      ),
      'inen' => 
      array (
        'pos' => 154,
        'score' => 0.0594628125,
      ),
      'tama' => 
      array (
        'pos' => 155,
        'score' => 0.058974145459803,
      ),
      'taan' => 
      array (
        'pos' => 156,
        'score' => 0.058885456681476,
      ),
      'kesk' => 
      array (
        'pos' => 157,
        'score' => 0.058883633241758,
      ),
      '_kes' => 
      array (
        'pos' => 158,
        'score' => 0.058537561813187,
      ),
      'ita_' => 
      array (
        'pos' => 159,
        'score' => 0.0585225,
      ),
      'stä' => 
      array (
        'pos' => 160,
        'score' => 0.05843044339492,
      ),
      'a_s' => 
      array (
        'pos' => 161,
        'score' => 0.058359301875208,
      ),
      'imi' => 
      array (
        'pos' => 162,
        'score' => 0.058351144690655,
      ),
      'ka' => 
      array (
        'pos' => 163,
        'score' => 0.05810515556622,
      ),
      '_ta' => 
      array (
        'pos' => 164,
        'score' => 0.057827225899101,
      ),
      'ytt' => 
      array (
        'pos' => 165,
        'score' => 0.057727597402597,
      ),
      'sia' => 
      array (
        'pos' => 166,
        'score' => 0.057650906416709,
      ),
      'ssä' => 
      array (
        'pos' => 167,
        'score' => 0.057547160027473,
      ),
      'maan' => 
      array (
        'pos' => 168,
        'score' => 0.057376437969925,
      ),
      '_nii' => 
      array (
        'pos' => 169,
        'score' => 0.057239151785714,
      ),
      'mis' => 
      array (
        'pos' => 170,
        'score' => 0.057200556160325,
      ),
      'den_' => 
      array (
        'pos' => 171,
        'score' => 0.056864883241758,
      ),
      'mi' => 
      array (
        'pos' => 172,
        'score' => 0.056849857569413,
      ),
      'hal' => 
      array (
        'pos' => 173,
        'score' => 0.056640954016913,
      ),
      'ast' => 
      array (
        'pos' => 174,
        'score' => 0.056445625447469,
      ),
      'ite' => 
      array (
        'pos' => 175,
        'score' => 0.056104922831529,
      ),
      'n_ku' => 
      array (
        'pos' => 176,
        'score' => 0.056068190362269,
      ),
      'a_va' => 
      array (
        'pos' => 177,
        'score' => 0.056005659340659,
      ),
      'n_pu' => 
      array (
        'pos' => 178,
        'score' => 0.055863214285714,
      ),
      '_maa' => 
      array (
        'pos' => 179,
        'score' => 0.055577740384615,
      ),
      '_jok' => 
      array (
        'pos' => 180,
        'score' => 0.055544464285714,
      ),
      'aise' => 
      array (
        'pos' => 181,
        'score' => 0.055340195741758,
      ),
      'te' => 
      array (
        'pos' => 182,
        'score' => 0.055171192890982,
      ),
      ',_jo' => 
      array (
        'pos' => 183,
        'score' => 0.054972115384615,
      ),
      'assa' => 
      array (
        'pos' => 184,
        'score' => 0.054923076923077,
      ),
      '_s' => 
      array (
        'pos' => 185,
        'score' => 0.054893696492685,
      ),
      '_su' => 
      array (
        'pos' => 186,
        'score' => 0.054447206289098,
      ),
      'ust' => 
      array (
        'pos' => 187,
        'score' => 0.054108277306027,
      ),
      'i_t' => 
      array (
        'pos' => 188,
        'score' => 0.054101885524433,
      ),
      '_et' => 
      array (
        'pos' => 189,
        'score' => 0.054054741494918,
      ),
      'n_ja' => 
      array (
        'pos' => 190,
        'score' => 0.05389655075188,
      ),
      'uste' => 
      array (
        'pos' => 191,
        'score' => 0.053827767857143,
      ),
      '_yht' => 
      array (
        'pos' => 192,
        'score' => 0.0537253125,
      ),
      'tust' => 
      array (
        'pos' => 193,
        'score' => 0.053691160714286,
      ),
      'a_so' => 
      array (
        'pos' => 194,
        'score' => 0.05361375,
      ),
      'eri' => 
      array (
        'pos' => 195,
        'score' => 0.053471429261946,
      ),
      'ten' => 
      array (
        'pos' => 196,
        'score' => 0.053395678823357,
      ),
      'ta_l' => 
      array (
        'pos' => 197,
        'score' => 0.053249464285714,
      ),
      'tu' => 
      array (
        'pos' => 198,
        'score' => 0.053183406103719,
      ),
      ',_e' => 
      array (
        'pos' => 199,
        'score' => 0.053063019833427,
      ),
      'nki' => 
      array (
        'pos' => 200,
        'score' => 0.053059130001539,
      ),
      'ama' => 
      array (
        'pos' => 201,
        'score' => 0.053053660843517,
      ),
      'emme' => 
      array (
        'pos' => 202,
        'score' => 0.05297625,
      ),
      'en_p' => 
      array (
        'pos' => 203,
        'score' => 0.052919330357143,
      ),
      'ella' => 
      array (
        'pos' => 204,
        'score' => 0.052838125,
      ),
      'ta_m' => 
      array (
        'pos' => 205,
        'score' => 0.052730357142857,
      ),
      'nne' => 
      array (
        'pos' => 206,
        'score' => 0.052196286979325,
      ),
      'a_mi' => 
      array (
        'pos' => 207,
        'score' => 0.052166239697802,
      ),
      'iss' => 
      array (
        'pos' => 208,
        'score' => 0.052166099837662,
      ),
      '_val' => 
      array (
        'pos' => 209,
        'score' => 0.052138392857143,
      ),
      'uut' => 
      array (
        'pos' => 210,
        'score' => 0.051982096913503,
      ),
      'lla' => 
      array (
        'pos' => 211,
        'score' => 0.051933134521728,
      ),
      '_o' => 
      array (
        'pos' => 212,
        'score' => 0.051881488259627,
      ),
      'lun_' => 
      array (
        'pos' => 213,
        'score' => 0.051514553571429,
      ),
      'omi' => 
      array (
        'pos' => 214,
        'score' => 0.051450826656218,
      ),
      'ole' => 
      array (
        'pos' => 215,
        'score' => 0.051391444770157,
      ),
      '_e' => 
      array (
        'pos' => 216,
        'score' => 0.051146994577617,
      ),
      'ista' => 
      array (
        'pos' => 217,
        'score' => 0.051117354323308,
      ),
      'list' => 
      array (
        'pos' => 218,
        'score' => 0.050903616071429,
      ),
      'van' => 
      array (
        'pos' => 219,
        'score' => 0.05083032179319,
      ),
      '_yh' => 
      array (
        'pos' => 220,
        'score' => 0.050800293841491,
      ),
      'een_' => 
      array (
        'pos' => 221,
        'score' => 0.050752589285714,
      ),
      'oi' => 
      array (
        'pos' => 222,
        'score' => 0.0506291090396,
      ),
      'vai' => 
      array (
        'pos' => 223,
        'score' => 0.050435319992507,
      ),
      'ävä' => 
      array (
        'pos' => 224,
        'score' => 0.050348804788961,
      ),
      'issa' => 
      array (
        'pos' => 225,
        'score' => 0.050299800824176,
      ),
      'an_h' => 
      array (
        'pos' => 226,
        'score' => 0.050225533364662,
      ),
      'että' => 
      array (
        'pos' => 227,
        'score' => 0.0501871875,
      ),
      'sest' => 
      array (
        'pos' => 228,
        'score' => 0.049966339285714,
      ),
      't_' => 
      array (
        'pos' => 229,
        'score' => 0.049950993078921,
      ),
      '_so' => 
      array (
        'pos' => 230,
        'score' => 0.049938084675741,
      ),
      'enne' => 
      array (
        'pos' => 231,
        'score' => 0.04991625,
      ),
      'n_j' => 
      array (
        'pos' => 232,
        'score' => 0.049804917992618,
      ),
      'ain' => 
      array (
        'pos' => 233,
        'score' => 0.049776938842408,
      ),
      'ma' => 
      array (
        'pos' => 234,
        'score' => 0.049582839162616,
      ),
      'oli_' => 
      array (
        'pos' => 235,
        'score' => 0.049215,
      ),
      'sti' => 
      array (
        'pos' => 236,
        'score' => 0.049031698116564,
      ),
      'otta' => 
      array (
        'pos' => 237,
        'score' => 0.0488484375,
      ),
      'uks' => 
      array (
        'pos' => 238,
        'score' => 0.048781065590659,
      ),
      'issä' => 
      array (
        'pos' => 239,
        'score' => 0.048677678571429,
      ),
      'vat' => 
      array (
        'pos' => 240,
        'score' => 0.048645582792208,
      ),
      'mari' => 
      array (
        'pos' => 241,
        'score' => 0.048611651785714,
      ),
      'voi' => 
      array (
        'pos' => 242,
        'score' => 0.048379272747917,
      ),
      'sä_' => 
      array (
        'pos' => 243,
        'score' => 0.048237383241758,
      ),
      'ises' => 
      array (
        'pos' => 244,
        'score' => 0.048196401098901,
      ),
      'ina_' => 
      array (
        'pos' => 245,
        'score' => 0.048195,
      ),
      'a_ma' => 
      array (
        'pos' => 246,
        'score' => 0.048140240384615,
      ),
      'esta' => 
      array (
        'pos' => 247,
        'score' => 0.048008303571429,
      ),
      'stu' => 
      array (
        'pos' => 248,
        'score' => 0.047879636342824,
      ),
      'iks' => 
      array (
        'pos' => 249,
        'score' => 0.047778030563187,
      ),
      'itä_' => 
      array (
        'pos' => 250,
        'score' => 0.047668047461495,
      ),
      '_its' => 
      array (
        'pos' => 251,
        'score' => 0.047501339285714,
      ),
      'a_on' => 
      array (
        'pos' => 252,
        'score' => 0.047331105769231,
      ),
      'isuu' => 
      array (
        'pos' => 253,
        'score' => 0.047322115384615,
      ),
      '_he' => 
      array (
        'pos' => 254,
        'score' => 0.047109749022021,
      ),
      '_h' => 
      array (
        'pos' => 255,
        'score' => 0.047066078903602,
      ),
      'n_ma' => 
      array (
        'pos' => 256,
        'score' => 0.046810714285714,
      ),
      'uuto' => 
      array (
        'pos' => 257,
        'score' => 0.046781595394737,
      ),
      'na_' => 
      array (
        'pos' => 258,
        'score' => 0.046759059378122,
      ),
      'ke' => 
      array (
        'pos' => 259,
        'score' => 0.046735285261318,
      ),
      'ttä_' => 
      array (
        'pos' => 260,
        'score' => 0.0466809375,
      ),
      'un_t' => 
      array (
        'pos' => 261,
        'score' => 0.046466043956044,
      ),
      'n_h' => 
      array (
        'pos' => 262,
        'score' => 0.046419303372225,
      ),
      'teri' => 
      array (
        'pos' => 263,
        'score' => 0.046412276785714,
      ),
      'tty' => 
      array (
        'pos' => 264,
        'score' => 0.0462665625,
      ),
      'ien' => 
      array (
        'pos' => 265,
        'score' => 0.046258572770979,
      ),
      'a_l' => 
      array (
        'pos' => 266,
        'score' => 0.046138701433983,
      ),
      'ia_' => 
      array (
        'pos' => 267,
        'score' => 0.046021191317129,
      ),
      'täv' => 
      array (
        'pos' => 268,
        'score' => 0.045987621753247,
      ),
      'lis' => 
      array (
        'pos' => 269,
        'score' => 0.045975314550033,
      ),
      'imat' => 
      array (
        'pos' => 270,
        'score' => 0.04596375,
      ),
      '_v' => 
      array (
        'pos' => 271,
        'score' => 0.045943531310794,
      ),
      'eli' => 
      array (
        'pos' => 272,
        'score' => 0.045920053228022,
      ),
      'tet' => 
      array (
        'pos' => 273,
        'score' => 0.04586225662056,
      ),
      'et' => 
      array (
        'pos' => 274,
        'score' => 0.045617149305879,
      ),
      'kke' => 
      array (
        'pos' => 275,
        'score' => 0.045601862148268,
      ),
      'ittä' => 
      array (
        'pos' => 276,
        'score' => 0.04558125,
      ),
      'nyt' => 
      array (
        'pos' => 277,
        'score' => 0.045559623694693,
      ),
      'oulu' => 
      array (
        'pos' => 278,
        'score' => 0.045518327922078,
      ),
      'niin' => 
      array (
        'pos' => 279,
        'score' => 0.045511428571429,
      ),
      'ai' => 
      array (
        'pos' => 280,
        'score' => 0.045386347946103,
      ),
      'ä_t' => 
      array (
        'pos' => 281,
        'score' => 0.045383277809147,
      ),
      'me_' => 
      array (
        'pos' => 282,
        'score' => 0.045371164772727,
      ),
      'etta' => 
      array (
        'pos' => 283,
        'score' => 0.045301684680451,
      ),
      'yyde' => 
      array (
        'pos' => 284,
        'score' => 0.045113633241758,
      ),
      'inis' => 
      array (
        'pos' => 285,
        'score' => 0.04507125,
      ),
      '_kou' => 
      array (
        'pos' => 286,
        'score' => 0.045031095779221,
      ),
      'ty' => 
      array (
        'pos' => 287,
        'score' => 0.045025631869117,
      ),
      'ulu' => 
      array (
        'pos' => 288,
        'score' => 0.044947198485139,
      ),
      'ess' => 
      array (
        'pos' => 289,
        'score' => 0.044675898447483,
      ),
      'lan_' => 
      array (
        'pos' => 290,
        'score' => 0.044671363636364,
      ),
      'a_ja' => 
      array (
        'pos' => 291,
        'score' => 0.044633990384615,
      ),
      'yt_' => 
      array (
        'pos' => 292,
        'score' => 0.044617034408979,
      ),
      'itus' => 
      array (
        'pos' => 293,
        'score' => 0.0444496875,
      ),
      'us' => 
      array (
        'pos' => 294,
        'score' => 0.044331721826206,
      ),
      'ilan' => 
      array (
        'pos' => 295,
        'score' => 0.044038990384615,
      ),
      'a_ko' => 
      array (
        'pos' => 296,
        'score' => 0.044005714285714,
      ),
      'es' => 
      array (
        'pos' => 297,
        'score' => 0.043982909209645,
      ),
      'ill' => 
      array (
        'pos' => 298,
        'score' => 0.043978799535947,
      ),
      'kans' => 
      array (
        'pos' => 299,
        'score' => 0.043866688738893,
      ),
    ),
    'french' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.48942075288072,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.40139189060771,
      ),
      'es_' => 
      array (
        'pos' => 2,
        'score' => 0.40118964215452,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.30266602612136,
      ),
      's_' => 
      array (
        'pos' => 4,
        'score' => 0.26560128890411,
      ),
      'les_' => 
      array (
        'pos' => 5,
        'score' => 0.24468263411416,
      ),
      '_d' => 
      array (
        'pos' => 6,
        'score' => 0.22768005448234,
      ),
      'e_de' => 
      array (
        'pos' => 7,
        'score' => 0.22435632107076,
      ),
      '_la_' => 
      array (
        'pos' => 8,
        'score' => 0.22228725165459,
      ),
      'e_d' => 
      array (
        'pos' => 9,
        'score' => 0.21646494891331,
      ),
      '_le_' => 
      array (
        'pos' => 10,
        'score' => 0.20971676276743,
      ),
      '_le' => 
      array (
        'pos' => 11,
        'score' => 0.20572688505279,
      ),
      'tion' => 
      array (
        'pos' => 12,
        'score' => 0.18874899995542,
      ),
      'le_' => 
      array (
        'pos' => 13,
        'score' => 0.18275942103136,
      ),
      '_et_' => 
      array (
        'pos' => 14,
        'score' => 0.17312257319983,
      ),
      'ion_' => 
      array (
        'pos' => 15,
        'score' => 0.172395497003,
      ),
      '_les' => 
      array (
        'pos' => 16,
        'score' => 0.17174728221827,
      ),
      'ion' => 
      array (
        'pos' => 17,
        'score' => 0.16391297014101,
      ),
      'es' => 
      array (
        'pos' => 18,
        'score' => 0.15068352244971,
      ),
      '_qu' => 
      array (
        'pos' => 19,
        'score' => 0.1504534132686,
      ),
      'les' => 
      array (
        'pos' => 20,
        'score' => 0.14618342395515,
      ),
      '_l' => 
      array (
        'pos' => 21,
        'score' => 0.14440199091769,
      ),
      'e,_' => 
      array (
        'pos' => 22,
        'score' => 0.14402912897589,
      ),
      's_d' => 
      array (
        'pos' => 23,
        'score' => 0.1402189125447,
      ),
      'ent' => 
      array (
        'pos' => 24,
        'score' => 0.13901974638878,
      ),
      '_la' => 
      array (
        'pos' => 25,
        'score' => 0.13608523208247,
      ),
      'de' => 
      array (
        'pos' => 26,
        'score' => 0.13431854735541,
      ),
      're_' => 
      array (
        'pos' => 27,
        'score' => 0.12991817980944,
      ),
      '_par' => 
      array (
        'pos' => 28,
        'score' => 0.12749233707778,
      ),
      '_en' => 
      array (
        'pos' => 29,
        'score' => 0.12717217882861,
      ),
      '_en_' => 
      array (
        'pos' => 30,
        'score' => 0.12575040484861,
      ),
      'on_' => 
      array (
        'pos' => 31,
        'score' => 0.12530130606581,
      ),
      'la_' => 
      array (
        'pos' => 32,
        'score' => 0.12491481041288,
      ),
      'nt_' => 
      array (
        'pos' => 33,
        'score' => 0.12382350155178,
      ),
      's_de' => 
      array (
        'pos' => 34,
        'score' => 0.12284273133117,
      ),
      '_co' => 
      array (
        'pos' => 35,
        'score' => 0.12261038671383,
      ),
      't_' => 
      array (
        'pos' => 36,
        'score' => 0.12209349858591,
      ),
      'e_l' => 
      array (
        'pos' => 37,
        'score' => 0.11575166545327,
      ),
      'on' => 
      array (
        'pos' => 38,
        'score' => 0.11451211705247,
      ),
      'le' => 
      array (
        'pos' => 39,
        'score' => 0.11339160090198,
      ),
      'e_qu' => 
      array (
        'pos' => 40,
        'score' => 0.11031443139076,
      ),
      'er_' => 
      array (
        'pos' => 41,
        'score' => 0.10786736124255,
      ),
      're' => 
      array (
        'pos' => 42,
        'score' => 0.10767249540703,
      ),
      'en' => 
      array (
        'pos' => 43,
        'score' => 0.1075062218806,
      ),
      'tio' => 
      array (
        'pos' => 44,
        'score' => 0.10662650865804,
      ),
      'ons_' => 
      array (
        'pos' => 45,
        'score' => 0.10593543472153,
      ),
      'que' => 
      array (
        'pos' => 46,
        'score' => 0.10463250928156,
      ),
      '_pro' => 
      array (
        'pos' => 47,
        'score' => 0.10388815730322,
      ),
      'it_' => 
      array (
        'pos' => 48,
        'score' => 0.10388293120406,
      ),
      'que_' => 
      array (
        'pos' => 49,
        'score' => 0.10376316900205,
      ),
      'ns_' => 
      array (
        'pos' => 50,
        'score' => 0.10277022203444,
      ),
      'en_' => 
      array (
        'pos' => 51,
        'score' => 0.10275135817011,
      ),
      'es_d' => 
      array (
        'pos' => 52,
        'score' => 0.10166682997187,
      ),
      'et_' => 
      array (
        'pos' => 53,
        'score' => 0.10103195540972,
      ),
      '_l\'' => 
      array (
        'pos' => 54,
        'score' => 0.10051359491708,
      ),
      '_dé' => 
      array (
        'pos' => 55,
        'score' => 0.099669120611352,
      ),
      '_con' => 
      array (
        'pos' => 56,
        'score' => 0.098506327314513,
      ),
      'e_e' => 
      array (
        'pos' => 57,
        'score' => 0.096587231020076,
      ),
      'ons' => 
      array (
        'pos' => 58,
        'score' => 0.096403328539501,
      ),
      'es_r' => 
      array (
        'pos' => 59,
        'score' => 0.095925682118366,
      ),
      '_pa' => 
      array (
        'pos' => 60,
        'score' => 0.09570599739347,
      ),
      'ions' => 
      array (
        'pos' => 61,
        'score' => 0.095310434721528,
      ),
      '_p' => 
      array (
        'pos' => 62,
        'score' => 0.095227853672509,
      ),
      'ait_' => 
      array (
        'pos' => 63,
        'score' => 0.094516284965035,
      ),
      'ent_' => 
      array (
        'pos' => 64,
        'score' => 0.094072932692308,
      ),
      '_à_l' => 
      array (
        'pos' => 65,
        'score' => 0.093952820723684,
      ),
      '_se' => 
      array (
        'pos' => 66,
        'score' => 0.093783210179262,
      ),
      't_d' => 
      array (
        'pos' => 67,
        'score' => 0.092942565239535,
      ),
      '_qui' => 
      array (
        'pos' => 68,
        'score' => 0.092671876762968,
      ),
      '_pr' => 
      array (
        'pos' => 69,
        'score' => 0.091840366852075,
      ),
      'qui_' => 
      array (
        'pos' => 70,
        'score' => 0.091110001762968,
      ),
      's_c' => 
      array (
        'pos' => 71,
        'score' => 0.089913152344859,
      ),
      'ique' => 
      array (
        'pos' => 72,
        'score' => 0.089570681818182,
      ),
      '_d\'' => 
      array (
        'pos' => 73,
        'score' => 0.089546724819793,
      ),
      'est_' => 
      array (
        'pos' => 74,
        'score' => 0.089285738002725,
      ),
      'e_s' => 
      array (
        'pos' => 75,
        'score' => 0.08920319297452,
      ),
      'té_' => 
      array (
        'pos' => 76,
        'score' => 0.089190834284589,
      ),
      'ts_' => 
      array (
        'pos' => 77,
        'score' => 0.0889791394249,
      ),
      '_à_' => 
      array (
        'pos' => 78,
        'score' => 0.088755449590259,
      ),
      'che' => 
      array (
        'pos' => 79,
        'score' => 0.088317152818665,
      ),
      'ont_' => 
      array (
        'pos' => 80,
        'score' => 0.087857710306522,
      ),
      's_p' => 
      array (
        'pos' => 81,
        'score' => 0.0874834662477,
      ),
      'n_' => 
      array (
        'pos' => 82,
        'score' => 0.087097174728462,
      ),
      '_il_' => 
      array (
        'pos' => 83,
        'score' => 0.086385803571429,
      ),
      '_au_' => 
      array (
        'pos' => 84,
        'score' => 0.086186935096154,
      ),
      'des_' => 
      array (
        'pos' => 85,
        'score' => 0.085356765422078,
      ),
      '_des' => 
      array (
        'pos' => 86,
        'score' => 0.085356765422078,
      ),
      'emen' => 
      array (
        'pos' => 87,
        'score' => 0.084592731331169,
      ),
      '_et' => 
      array (
        'pos' => 88,
        'score' => 0.08436744549794,
      ),
      '_ch' => 
      array (
        'pos' => 89,
        'score' => 0.084227315650806,
      ),
      'ment' => 
      array (
        'pos' => 90,
        'score' => 0.083227798295455,
      ),
      'atio' => 
      array (
        'pos' => 91,
        'score' => 0.082919017857143,
      ),
      '_c' => 
      array (
        'pos' => 92,
        'score' => 0.082547688622035,
      ),
      'au_' => 
      array (
        'pos' => 93,
        'score' => 0.082249571136446,
      ),
      '_s' => 
      array (
        'pos' => 94,
        'score' => 0.080932064600551,
      ),
      '_est' => 
      array (
        'pos' => 95,
        'score' => 0.080221454638063,
      ),
      '_un_' => 
      array (
        'pos' => 96,
        'score' => 0.080013080357143,
      ),
      's,_' => 
      array (
        'pos' => 97,
        'score' => 0.079896024145602,
      ),
      'de_l' => 
      array (
        'pos' => 98,
        'score' => 0.07980653038447,
      ),
      'an' => 
      array (
        'pos' => 99,
        'score' => 0.078374247255416,
      ),
      '_e' => 
      array (
        'pos' => 100,
        'score' => 0.078220227907305,
      ),
      'e_a' => 
      array (
        'pos' => 101,
        'score' => 0.077927351150009,
      ),
      'e_m' => 
      array (
        'pos' => 102,
        'score' => 0.077355570501621,
      ),
      'er' => 
      array (
        'pos' => 103,
        'score' => 0.07668538997467,
      ),
      'ans_' => 
      array (
        'pos' => 104,
        'score' => 0.075543625421189,
      ),
      'le_d' => 
      array (
        'pos' => 105,
        'score' => 0.074788670441185,
      ),
      'ité_' => 
      array (
        'pos' => 106,
        'score' => 0.074786572802198,
      ),
      '_du_' => 
      array (
        'pos' => 107,
        'score' => 0.074628482142857,
      ),
      'e_p' => 
      array (
        'pos' => 108,
        'score' => 0.074018094554322,
      ),
      'té_d' => 
      array (
        'pos' => 109,
        'score' => 0.074017963911089,
      ),
      's_r' => 
      array (
        'pos' => 110,
        'score' => 0.073258507097876,
      ),
      'ue_' => 
      array (
        'pos' => 111,
        'score' => 0.072981292857826,
      ),
      'es_c' => 
      array (
        'pos' => 112,
        'score' => 0.072839780099712,
      ),
      'se_' => 
      array (
        'pos' => 113,
        'score' => 0.0727053285483,
      ),
      'ne_' => 
      array (
        'pos' => 114,
        'score' => 0.072443062009731,
      ),
      'pro' => 
      array (
        'pos' => 115,
        'score' => 0.072300631508799,
      ),
      'qu' => 
      array (
        'pos' => 116,
        'score' => 0.071977421965316,
      ),
      '_in' => 
      array (
        'pos' => 117,
        'score' => 0.071854402937185,
      ),
      'r_' => 
      array (
        'pos' => 118,
        'score' => 0.071178026027946,
      ),
      'par' => 
      array (
        'pos' => 119,
        'score' => 0.07112298150598,
      ),
      'rès_' => 
      array (
        'pos' => 120,
        'score' => 0.071046779782717,
      ),
      'e_en' => 
      array (
        'pos' => 121,
        'score' => 0.0709325,
      ),
      'ire_' => 
      array (
        'pos' => 122,
        'score' => 0.070607211538462,
      ),
      'n_de' => 
      array (
        'pos' => 123,
        'score' => 0.070397343906094,
      ),
      'ont' => 
      array (
        'pos' => 124,
        'score' => 0.070321624956078,
      ),
      'nt' => 
      array (
        'pos' => 125,
        'score' => 0.070102701181955,
      ),
      't_de' => 
      array (
        'pos' => 126,
        'score' => 0.07001895041636,
      ),
      'ait' => 
      array (
        'pos' => 127,
        'score' => 0.069878882584914,
      ),
      ',_d' => 
      array (
        'pos' => 128,
        'score' => 0.06949980144641,
      ),
      'été_' => 
      array (
        'pos' => 129,
        'score' => 0.069151363636364,
      ),
      '_tou' => 
      array (
        'pos' => 130,
        'score' => 0.068874325657895,
      ),
      's_l' => 
      array (
        'pos' => 131,
        'score' => 0.068787241977072,
      ),
      'à_la' => 
      array (
        'pos' => 132,
        'score' => 0.068644070723684,
      ),
      'n_d' => 
      array (
        'pos' => 133,
        'score' => 0.068457239851615,
      ),
      '_m' => 
      array (
        'pos' => 134,
        'score' => 0.068342887067582,
      ),
      'est' => 
      array (
        'pos' => 135,
        'score' => 0.068188749625176,
      ),
      'de_m' => 
      array (
        'pos' => 136,
        'score' => 0.068158791208791,
      ),
      'un_' => 
      array (
        'pos' => 137,
        'score' => 0.067916061084749,
      ),
      'e,_o' => 
      array (
        'pos' => 138,
        'score' => 0.067734375,
      ),
      'te_' => 
      array (
        'pos' => 139,
        'score' => 0.067548495633798,
      ),
      'nt_d' => 
      array (
        'pos' => 140,
        'score' => 0.067449910862164,
      ),
      's_le' => 
      array (
        'pos' => 141,
        'score' => 0.066799423213332,
      ),
      'elle' => 
      array (
        'pos' => 142,
        'score' => 0.066568467625076,
      ),
      '_com' => 
      array (
        'pos' => 143,
        'score' => 0.066326631493507,
      ),
      '_so' => 
      array (
        'pos' => 144,
        'score' => 0.065984265549701,
      ),
      'iqu' => 
      array (
        'pos' => 145,
        'score' => 0.064973806339899,
      ),
      'res' => 
      array (
        'pos' => 146,
        'score' => 0.064865564234083,
      ),
      '_"_' => 
      array (
        'pos' => 147,
        'score' => 0.064383487888453,
      ),
      'con' => 
      array (
        'pos' => 148,
        'score' => 0.063736101818935,
      ),
      '_un' => 
      array (
        'pos' => 149,
        'score' => 0.063692287039048,
      ),
      'rer_' => 
      array (
        'pos' => 150,
        'score' => 0.063535386272384,
      ),
      'e_le' => 
      array (
        'pos' => 151,
        'score' => 0.06350758573158,
      ),
      'it' => 
      array (
        'pos' => 152,
        'score' => 0.063502475638702,
      ),
      'és_' => 
      array (
        'pos' => 153,
        'score' => 0.063484904068099,
      ),
      'ité' => 
      array (
        'pos' => 154,
        'score' => 0.063198622656543,
      ),
      'la' => 
      array (
        'pos' => 155,
        'score' => 0.062657763737045,
      ),
      'tre_' => 
      array (
        'pos' => 156,
        'score' => 0.062463568306693,
      ),
      'nts_' => 
      array (
        'pos' => 157,
        'score' => 0.062264037828947,
      ),
      '_cha' => 
      array (
        'pos' => 158,
        'score' => 0.061647077922078,
      ),
      'our' => 
      array (
        'pos' => 159,
        'score' => 0.061457487656566,
      ),
      'on_d' => 
      array (
        'pos' => 160,
        'score' => 0.061142618631369,
      ),
      'ces_' => 
      array (
        'pos' => 161,
        'score' => 0.061140570054945,
      ),
      'men' => 
      array (
        'pos' => 162,
        'score' => 0.060854651979459,
      ),
      'ire' => 
      array (
        'pos' => 163,
        'score' => 0.060591872109067,
      ),
      'ou' => 
      array (
        'pos' => 164,
        'score' => 0.060512134123404,
      ),
      's_ch' => 
      array (
        'pos' => 165,
        'score' => 0.060474235343984,
      ),
      'il_' => 
      array (
        'pos' => 166,
        'score' => 0.060435677624459,
      ),
      '_d\'a' => 
      array (
        'pos' => 167,
        'score' => 0.059989577922078,
      ),
      '_su' => 
      array (
        'pos' => 168,
        'score' => 0.059970260725145,
      ),
      'e_c' => 
      array (
        'pos' => 169,
        'score' => 0.059848858222811,
      ),
      '_re' => 
      array (
        'pos' => 170,
        'score' => 0.059729254027585,
      ),
      'ques' => 
      array (
        'pos' => 171,
        'score' => 0.059555931772555,
      ),
      'ien' => 
      array (
        'pos' => 172,
        'score' => 0.059493681294576,
      ),
      'ues_' => 
      array (
        'pos' => 173,
        'score' => 0.058906172157171,
      ),
      'comp' => 
      array (
        'pos' => 174,
        'score' => 0.058580178571429,
      ),
      'e_f' => 
      array (
        'pos' => 175,
        'score' => 0.058302833385624,
      ),
      'ui_' => 
      array (
        'pos' => 176,
        'score' => 0.058105807266374,
      ),
      '_il' => 
      array (
        'pos' => 177,
        'score' => 0.057993140422078,
      ),
      'ur_' => 
      array (
        'pos' => 178,
        'score' => 0.057890281276067,
      ),
      'rs_' => 
      array (
        'pos' => 179,
        'score' => 0.057779650367589,
      ),
      '_fai' => 
      array (
        'pos' => 180,
        'score' => 0.057552589285714,
      ),
      '_di' => 
      array (
        'pos' => 181,
        'score' => 0.057270802224651,
      ),
      '_mo' => 
      array (
        'pos' => 182,
        'score' => 0.056889765612543,
      ),
      '_ja' => 
      array (
        'pos' => 183,
        'score' => 0.056553839285714,
      ),
      'de_f' => 
      array (
        'pos' => 184,
        'score' => 0.056545257554945,
      ),
      'in' => 
      array (
        'pos' => 185,
        'score' => 0.056524063459341,
      ),
      ',_de' => 
      array (
        'pos' => 186,
        'score' => 0.056521284965035,
      ),
      'e_au' => 
      array (
        'pos' => 187,
        'score' => 0.056068125,
      ),
      'ar' => 
      array (
        'pos' => 188,
        'score' => 0.055992256460651,
      ),
      'a_' => 
      array (
        'pos' => 189,
        'score' => 0.055950221917198,
      ),
      'une_' => 
      array (
        'pos' => 190,
        'score' => 0.055898125,
      ),
      '_pas' => 
      array (
        'pos' => 191,
        'score' => 0.055876885614386,
      ),
      '_po' => 
      array (
        'pos' => 192,
        'score' => 0.055694927597062,
      ),
      'aire' => 
      array (
        'pos' => 193,
        'score' => 0.055627012362637,
      ),
      'is_' => 
      array (
        'pos' => 194,
        'score' => 0.05522801256556,
      ),
      'r_le' => 
      array (
        'pos' => 195,
        'score' => 0.054915866093047,
      ),
      's_co' => 
      array (
        'pos' => 196,
        'score' => 0.05488290604828,
      ),
      'ist' => 
      array (
        'pos' => 197,
        'score' => 0.054565956168412,
      ),
      'e_q' => 
      array (
        'pos' => 198,
        'score' => 0.054445929312438,
      ),
      '_to' => 
      array (
        'pos' => 199,
        'score' => 0.054245563239286,
      ),
      'nter' => 
      array (
        'pos' => 200,
        'score' => 0.054192403846154,
      ),
      'as_' => 
      array (
        'pos' => 201,
        'score' => 0.054170844738785,
      ),
      'le_p' => 
      array (
        'pos' => 202,
        'score' => 0.053948594685516,
      ),
      's_pa' => 
      array (
        'pos' => 203,
        'score' => 0.053544789000853,
      ),
      'é_' => 
      array (
        'pos' => 204,
        'score' => 0.053526603370829,
      ),
      ',_o' => 
      array (
        'pos' => 205,
        'score' => 0.053419454822546,
      ),
      'ise_' => 
      array (
        'pos' => 206,
        'score' => 0.053368966346154,
      ),
      'des' => 
      array (
        'pos' => 207,
        'score' => 0.053227513933637,
      ),
      'ti' => 
      array (
        'pos' => 208,
        'score' => 0.053119142266662,
      ),
      '_déc' => 
      array (
        'pos' => 209,
        'score' => 0.05291068420762,
      ),
      '_qua' => 
      array (
        'pos' => 210,
        'score' => 0.052838552852349,
      ),
      'me' => 
      array (
        'pos' => 211,
        'score' => 0.052678192615731,
      ),
      'me_' => 
      array (
        'pos' => 212,
        'score' => 0.052675136398996,
      ),
      'ai' => 
      array (
        'pos' => 213,
        'score' => 0.052642239503599,
      ),
      'qui' => 
      array (
        'pos' => 214,
        'score' => 0.052619052485721,
      ),
      '_qu\'' => 
      array (
        'pos' => 215,
        'score' => 0.052505852272727,
      ),
      't,_' => 
      array (
        'pos' => 216,
        'score' => 0.052219486817199,
      ),
      'me_l' => 
      array (
        'pos' => 217,
        'score' => 0.052151755636192,
      ),
      'e_co' => 
      array (
        'pos' => 218,
        'score' => 0.052013562375125,
      ),
      '_av' => 
      array (
        'pos' => 219,
        'score' => 0.051996762660789,
      ),
      'tre' => 
      array (
        'pos' => 220,
        'score' => 0.051941563048473,
      ),
      'ati' => 
      array (
        'pos' => 221,
        'score' => 0.0519065692346,
      ),
      'ès_' => 
      array (
        'pos' => 222,
        'score' => 0.051544781320696,
      ),
      '_ma' => 
      array (
        'pos' => 223,
        'score' => 0.051522573803637,
      ),
      'à_l' => 
      array (
        'pos' => 224,
        'score' => 0.051489584504258,
      ),
      '_ser' => 
      array (
        'pos' => 225,
        'score' => 0.051478125,
      ),
      'nt_p' => 
      array (
        'pos' => 226,
        'score' => 0.051476676136364,
      ),
      'ndi' => 
      array (
        'pos' => 227,
        'score' => 0.051316591153226,
      ),
      'eme' => 
      array (
        'pos' => 228,
        'score' => 0.051154603296446,
      ),
      'pas_' => 
      array (
        'pos' => 229,
        'score' => 0.051126051136364,
      ),
      '_es' => 
      array (
        'pos' => 230,
        'score' => 0.051124677331265,
      ),
      's_s' => 
      array (
        'pos' => 231,
        'score' => 0.05075122118415,
      ),
      'lité' => 
      array (
        'pos' => 232,
        'score' => 0.050706644917582,
      ),
      'ents' => 
      array (
        'pos' => 233,
        'score' => 0.05048203125,
      ),
      'essi' => 
      array (
        'pos' => 234,
        'score' => 0.050446741071429,
      ),
      's_qu' => 
      array (
        'pos' => 235,
        'score' => 0.050350122842761,
      ),
      '_ce' => 
      array (
        'pos' => 236,
        'score' => 0.050132523045425,
      ),
      'sera' => 
      array (
        'pos' => 237,
        'score' => 0.049884375,
      ),
      '_dir' => 
      array (
        'pos' => 238,
        'score' => 0.049736374710816,
      ),
      'u_' => 
      array (
        'pos' => 239,
        'score' => 0.049637625630366,
      ),
      's_pr' => 
      array (
        'pos' => 240,
        'score' => 0.049511443136192,
      ),
      's_un' => 
      array (
        'pos' => 241,
        'score' => 0.049432053571429,
      ),
      'ns_d' => 
      array (
        'pos' => 242,
        'score' => 0.049390041833167,
      ),
      'te_d' => 
      array (
        'pos' => 243,
        'score' => 0.049356861263736,
      ),
      '_au' => 
      array (
        'pos' => 244,
        'score' => 0.049354104910988,
      ),
      'io' => 
      array (
        'pos' => 245,
        'score' => 0.049319383486449,
      ),
      '_an' => 
      array (
        'pos' => 246,
        'score' => 0.049316959375416,
      ),
      's_a' => 
      array (
        'pos' => 247,
        'score' => 0.049300917010302,
      ),
      '_cou' => 
      array (
        'pos' => 248,
        'score' => 0.049104488324176,
      ),
      'ée_' => 
      array (
        'pos' => 249,
        'score' => 0.049065617645124,
      ),
      'it_a' => 
      array (
        'pos' => 250,
        'score' => 0.04876875,
      ),
      'par_' => 
      array (
        'pos' => 251,
        'score' => 0.048680996963563,
      ),
      's_in' => 
      array (
        'pos' => 252,
        'score' => 0.048549687546982,
      ),
      'ch' => 
      array (
        'pos' => 253,
        'score' => 0.048538013405607,
      ),
      'te' => 
      array (
        'pos' => 254,
        'score' => 0.048359984325453,
      ),
      'e_no' => 
      array (
        'pos' => 255,
        'score' => 0.04820226023976,
      ),
      '_dan' => 
      array (
        'pos' => 256,
        'score' => 0.048194883807147,
      ),
      'é_d' => 
      array (
        'pos' => 257,
        'score' => 0.04807754290094,
      ),
      'e_à_' => 
      array (
        'pos' => 258,
        'score' => 0.047948028665414,
      ),
      'ra' => 
      array (
        'pos' => 259,
        'score' => 0.047897790770514,
      ),
      'avai' => 
      array (
        'pos' => 260,
        'score' => 0.047816363636364,
      ),
      'ence' => 
      array (
        'pos' => 261,
        'score' => 0.047755492788462,
      ),
      's_e' => 
      array (
        'pos' => 262,
        'score' => 0.047648188122722,
      ),
      'co' => 
      array (
        'pos' => 263,
        'score' => 0.047625230925974,
      ),
      'anc' => 
      array (
        'pos' => 264,
        'score' => 0.047625107705288,
      ),
      'oupe' => 
      array (
        'pos' => 265,
        'score' => 0.04749375,
      ),
      'du_' => 
      array (
        'pos' => 266,
        'score' => 0.047448882678825,
      ),
      'sion' => 
      array (
        'pos' => 267,
        'score' => 0.047383376311189,
      ),
      '_ava' => 
      array (
        'pos' => 268,
        'score' => 0.047258551136364,
      ),
      'lle_' => 
      array (
        'pos' => 269,
        'score' => 0.047200202601675,
      ),
      'nche' => 
      array (
        'pos' => 270,
        'score' => 0.047084278846154,
      ),
      'vend' => 
      array (
        'pos' => 271,
        'score' => 0.047046682692308,
      ),
      'cour' => 
      array (
        'pos' => 272,
        'score' => 0.04701330044955,
      ),
      'ess' => 
      array (
        'pos' => 273,
        'score' => 0.046830392140197,
      ),
      'nes_' => 
      array (
        'pos' => 274,
        'score' => 0.046693021978022,
      ),
      'e_l\'' => 
      array (
        'pos' => 275,
        'score' => 0.046605336538462,
      ),
      'dans' => 
      array (
        'pos' => 276,
        'score' => 0.046559061659496,
      ),
      'com' => 
      array (
        'pos' => 277,
        'score' => 0.046405756404814,
      ),
      'nte' => 
      array (
        'pos' => 278,
        'score' => 0.046395847439019,
      ),
      'is' => 
      array (
        'pos' => 279,
        'score' => 0.046387182848422,
      ),
      'ans' => 
      array (
        'pos' => 280,
        'score' => 0.046152191335992,
      ),
      'che_' => 
      array (
        'pos' => 281,
        'score' => 0.046032403846154,
      ),
      '_sui' => 
      array (
        'pos' => 282,
        'score' => 0.045992589285714,
      ),
      '_tr' => 
      array (
        'pos' => 283,
        'score' => 0.045957612398845,
      ),
      'e_n' => 
      array (
        'pos' => 284,
        'score' => 0.045575581974548,
      ),
      'ge_' => 
      array (
        'pos' => 285,
        'score' => 0.045472305048928,
      ),
      'dire' => 
      array (
        'pos' => 286,
        'score' => 0.045456017567958,
      ),
      'ers_' => 
      array (
        'pos' => 287,
        'score' => 0.04539,
      ),
      '_t' => 
      array (
        'pos' => 288,
        'score' => 0.045364616125898,
      ),
      'ndre' => 
      array (
        'pos' => 289,
        'score' => 0.045303365384615,
      ),
      'ux_' => 
      array (
        'pos' => 290,
        'score' => 0.045285462238848,
      ),
      'uis_' => 
      array (
        'pos' => 291,
        'score' => 0.045280714285714,
      ),
      't_le' => 
      array (
        'pos' => 292,
        'score' => 0.045157995333994,
      ),
      'qu\'' => 
      array (
        'pos' => 293,
        'score' => 0.04514885008137,
      ),
      'ie' => 
      array (
        'pos' => 294,
        'score' => 0.045092378152509,
      ),
      'es,_' => 
      array (
        'pos' => 295,
        'score' => 0.044862486263736,
      ),
      'ier_' => 
      array (
        'pos' => 296,
        'score' => 0.044818978561293,
      ),
      'au' => 
      array (
        'pos' => 297,
        'score' => 0.044613775773733,
      ),
      'omp' => 
      array (
        'pos' => 298,
        'score' => 0.044558412837125,
      ),
      'asse' => 
      array (
        'pos' => 299,
        'score' => 0.044557396978022,
      ),
    ),
    'german' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 1.145942848072,
      ),
      'er_' => 
      array (
        'pos' => 1,
        'score' => 0.81456720426819,
      ),
      'der_' => 
      array (
        'pos' => 2,
        'score' => 0.75416391994053,
      ),
      '_ein' => 
      array (
        'pos' => 3,
        'score' => 0.69841484354149,
      ),
      '_die' => 
      array (
        'pos' => 4,
        'score' => 0.64673388463335,
      ),
      'ung_' => 
      array (
        'pos' => 5,
        'score' => 0.60507618780758,
      ),
      'und_' => 
      array (
        'pos' => 6,
        'score' => 0.57681437196113,
      ),
      'die_' => 
      array (
        'pos' => 7,
        'score' => 0.57296789007112,
      ),
      'ten_' => 
      array (
        'pos' => 8,
        'score' => 0.54022091276251,
      ),
      '_und' => 
      array (
        'pos' => 9,
        'score' => 0.53337905991878,
      ),
      '_ver' => 
      array (
        'pos' => 10,
        'score' => 0.52470577510567,
      ),
      '_der' => 
      array (
        'pos' => 11,
        'score' => 0.51602326903441,
      ),
      'sch' => 
      array (
        'pos' => 12,
        'score' => 0.48475917734509,
      ),
      'â_' => 
      array (
        'pos' => 13,
        'score' => 0.47822815058578,
      ),
      'den_' => 
      array (
        'pos' => 14,
        'score' => 0.46529835456413,
      ),
      '_â' => 
      array (
        'pos' => 15,
        'score' => 0.41875825739086,
      ),
      'er' => 
      array (
        'pos' => 16,
        'score' => 0.39966683710643,
      ),
      '_de' => 
      array (
        'pos' => 17,
        'score' => 0.38776084210418,
      ),
      'ung' => 
      array (
        'pos' => 18,
        'score' => 0.38595456934951,
      ),
      'eine' => 
      array (
        'pos' => 19,
        'score' => 0.38585605524077,
      ),
      'ich' => 
      array (
        'pos' => 20,
        'score' => 0.37465993614477,
      ),
      'gen_' => 
      array (
        'pos' => 21,
        'score' => 0.37445118612197,
      ),
      'lich' => 
      array (
        'pos' => 22,
        'score' => 0.37430726102741,
      ),
      'en_d' => 
      array (
        'pos' => 23,
        'score' => 0.35955516722406,
      ),
      'ich_' => 
      array (
        'pos' => 24,
        'score' => 0.34683613279176,
      ),
      'isch' => 
      array (
        'pos' => 25,
        'score' => 0.34384779407371,
      ),
      'ch_' => 
      array (
        'pos' => 26,
        'score' => 0.34197521278272,
      ),
      'icht' => 
      array (
        'pos' => 27,
        'score' => 0.34098715298872,
      ),
      '_be' => 
      array (
        'pos' => 28,
        'score' => 0.34094126189069,
      ),
      '_auf' => 
      array (
        'pos' => 29,
        'score' => 0.33868635616007,
      ),
      'en' => 
      array (
        'pos' => 30,
        'score' => 0.33796989334237,
      ),
      'der' => 
      array (
        'pos' => 31,
        'score' => 0.33028194360016,
      ),
      'von_' => 
      array (
        'pos' => 32,
        'score' => 0.31250983331705,
      ),
      'n_' => 
      array (
        'pos' => 33,
        'score' => 0.31057829772872,
      ),
      'ein' => 
      array (
        'pos' => 34,
        'score' => 0.30945414023353,
      ),
      '_â' => 
      array (
        'pos' => 35,
        'score' => 0.29685026055997,
      ),
      'sche' => 
      array (
        'pos' => 36,
        'score' => 0.28844885496823,
      ),
      '_das' => 
      array (
        'pos' => 37,
        'score' => 0.28807712017403,
      ),
      'che' => 
      array (
        'pos' => 38,
        'score' => 0.2870533842901,
      ),
      'ie_' => 
      array (
        'pos' => 39,
        'score' => 0.28644581337776,
      ),
      '_von' => 
      array (
        'pos' => 40,
        'score' => 0.28613945068366,
      ),
      'ten' => 
      array (
        'pos' => 41,
        'score' => 0.28509696109063,
      ),
      'nd_' => 
      array (
        'pos' => 42,
        'score' => 0.28145409908271,
      ),
      'ver' => 
      array (
        'pos' => 43,
        'score' => 0.27948734247425,
      ),
      '_un' => 
      array (
        'pos' => 44,
        'score' => 0.27850878410069,
      ),
      'ng_' => 
      array (
        'pos' => 45,
        'score' => 0.27639179757715,
      ),
      '_bei' => 
      array (
        'pos' => 46,
        'score' => 0.27618957672981,
      ),
      '_au' => 
      array (
        'pos' => 47,
        'score' => 0.27418659866124,
      ),
      'te_' => 
      array (
        'pos' => 48,
        'score' => 0.27298553897715,
      ),
      'nen_' => 
      array (
        'pos' => 49,
        'score' => 0.26994052368587,
      ),
      'tion' => 
      array (
        'pos' => 50,
        'score' => 0.26973263191297,
      ),
      'chen' => 
      array (
        'pos' => 51,
        'score' => 0.26932281934056,
      ),
      'goog' => 
      array (
        'pos' => 52,
        'score' => 0.26896534152192,
      ),
      'ine_' => 
      array (
        'pos' => 53,
        'score' => 0.26817421328728,
      ),
      'nter' => 
      array (
        'pos' => 54,
        'score' => 0.26207766044015,
      ),
      'cht_' => 
      array (
        'pos' => 55,
        'score' => 0.2611318652239,
      ),
      'che_' => 
      array (
        'pos' => 56,
        'score' => 0.26024108521428,
      ),
      'ist_' => 
      array (
        'pos' => 57,
        'score' => 0.25791740059417,
      ),
      'die' => 
      array (
        'pos' => 58,
        'score' => 0.2572991857415,
      ),
      'ch' => 
      array (
        'pos' => 59,
        'score' => 0.25578686739864,
      ),
      'iche' => 
      array (
        'pos' => 60,
        'score' => 0.25069294269436,
      ),
      'und' => 
      array (
        'pos' => 61,
        'score' => 0.250436556903,
      ),
      'ogle' => 
      array (
        'pos' => 62,
        'score' => 0.25037952221407,
      ),
      'hen_' => 
      array (
        'pos' => 63,
        'score' => 0.24994488245367,
      ),
      '_di' => 
      array (
        'pos' => 64,
        'score' => 0.24990258452758,
      ),
      '_goo' => 
      array (
        'pos' => 65,
        'score' => 0.24857721694188,
      ),
      'â' => 
      array (
        'pos' => 66,
        'score' => 0.24811411901189,
      ),
      '_' => 
      array (
        'pos' => 67,
        'score' => 0.24750068681507,
      ),
      'eich' => 
      array (
        'pos' => 68,
        'score' => 0.24044744724073,
      ),
      '_mit' => 
      array (
        'pos' => 69,
        'score' => 0.24010933061628,
      ),
      'eite' => 
      array (
        'pos' => 70,
        'score' => 0.23908278120467,
      ),
      'gen' => 
      array (
        'pos' => 71,
        'score' => 0.23781981162731,
      ),
      'ter' => 
      array (
        'pos' => 72,
        'score' => 0.23753880335313,
      ),
      '_aus' => 
      array (
        'pos' => 73,
        'score' => 0.23727460203847,
      ),
      'oogl' => 
      array (
        'pos' => 74,
        'score' => 0.2371487221477,
      ),
      'ren_' => 
      array (
        'pos' => 75,
        'score' => 0.23673680568941,
      ),
      'gle_' => 
      array (
        'pos' => 76,
        'score' => 0.23612925371507,
      ),
      '_ist' => 
      array (
        'pos' => 77,
        'score' => 0.2361150680269,
      ),
      'en_a' => 
      array (
        'pos' => 78,
        'score' => 0.23326758788135,
      ),
      '_sch' => 
      array (
        'pos' => 79,
        'score' => 0.23097068960767,
      ),
      'bei_' => 
      array (
        'pos' => 80,
        'score' => 0.22983844825524,
      ),
      'mit_' => 
      array (
        'pos' => 81,
        'score' => 0.22841786964426,
      ),
      'le_' => 
      array (
        'pos' => 82,
        'score' => 0.22357669344253,
      ),
      'das_' => 
      array (
        'pos' => 83,
        'score' => 0.22311183192544,
      ),
      '_ei' => 
      array (
        'pos' => 84,
        'score' => 0.22242995762498,
      ),
      'â' => 
      array (
        'pos' => 85,
        'score' => 0.22136761037594,
      ),
      '_ge' => 
      array (
        'pos' => 86,
        'score' => 0.21965296875359,
      ),
      'en_s' => 
      array (
        'pos' => 87,
        'score' => 0.21837771552312,
      ),
      'cht' => 
      array (
        'pos' => 88,
        'score' => 0.21478708502472,
      ),
      '_vor' => 
      array (
        'pos' => 89,
        'score' => 0.21379311127096,
      ),
      'ungs' => 
      array (
        'pos' => 90,
        'score' => 0.21329553530069,
      ),
      'n_de' => 
      array (
        'pos' => 91,
        'score' => 0.21243751245749,
      ),
      'ber_' => 
      array (
        'pos' => 92,
        'score' => 0.2114657034901,
      ),
      'r_' => 
      array (
        'pos' => 93,
        'score' => 0.21125121302843,
      ),
      'eit' => 
      array (
        'pos' => 94,
        'score' => 0.21045353719833,
      ),
      'on_' => 
      array (
        'pos' => 95,
        'score' => 0.20860830535982,
      ),
      'es_' => 
      array (
        'pos' => 96,
        'score' => 0.20833699950521,
      ),
      'ende' => 
      array (
        'pos' => 97,
        'score' => 0.20466614649634,
      ),
      '_vo' => 
      array (
        'pos' => 98,
        'score' => 0.20408538304969,
      ),
      'ter_' => 
      array (
        'pos' => 99,
        'score' => 0.20394875513062,
      ),
      'te' => 
      array (
        'pos' => 100,
        'score' => 0.20383882398437,
      ),
      't_de' => 
      array (
        'pos' => 101,
        'score' => 0.20362970833436,
      ),
      'auf_' => 
      array (
        'pos' => 102,
        'score' => 0.20231357572336,
      ),
      'als_' => 
      array (
        'pos' => 103,
        'score' => 0.19869888712042,
      ),
      'ste' => 
      array (
        'pos' => 104,
        'score' => 0.19864031011789,
      ),
      'iert' => 
      array (
        'pos' => 105,
        'score' => 0.19765699282064,
      ),
      'den' => 
      array (
        'pos' => 106,
        'score' => 0.19753403623293,
      ),
      'en_e' => 
      array (
        'pos' => 107,
        'score' => 0.19544630741162,
      ),
      '!â' => 
      array (
        'pos' => 108,
        'score' => 0.19422022889861,
      ),
      'ion_' => 
      array (
        'pos' => 109,
        'score' => 0.19395664041155,
      ),
      't_' => 
      array (
        'pos' => 110,
        'score' => 0.19375464077615,
      ),
      '_pro' => 
      array (
        'pos' => 111,
        'score' => 0.19369013100779,
      ),
      '_we' => 
      array (
        'pos' => 112,
        'score' => 0.19324576206774,
      ),
      'ent' => 
      array (
        'pos' => 113,
        'score' => 0.19274262779379,
      ),
      'lic' => 
      array (
        'pos' => 114,
        'score' => 0.18900503428016,
      ),
      'nder' => 
      array (
        'pos' => 115,
        'score' => 0.18824485931177,
      ),
      'ein_' => 
      array (
        'pos' => 116,
        'score' => 0.1878484705401,
      ),
      'ber' => 
      array (
        'pos' => 117,
        'score' => 0.18682755676375,
      ),
      '_wir' => 
      array (
        'pos' => 118,
        'score' => 0.1862940223562,
      ),
      'ei' => 
      array (
        'pos' => 119,
        'score' => 0.18624679012382,
      ),
      'en_b' => 
      array (
        'pos' => 120,
        'score' => 0.18589672400115,
      ),
      'er_g' => 
      array (
        'pos' => 121,
        'score' => 0.18483524561503,
      ),
      'ert_' => 
      array (
        'pos' => 122,
        'score' => 0.18457729261023,
      ),
      'ird_' => 
      array (
        'pos' => 123,
        'score' => 0.18448653581379,
      ),
      '_ve' => 
      array (
        'pos' => 124,
        'score' => 0.18432371404698,
      ),
      'nde' => 
      array (
        'pos' => 125,
        'score' => 0.18425338365366,
      ),
      '_da' => 
      array (
        'pos' => 126,
        'score' => 0.18157762594309,
      ),
      't_d' => 
      array (
        'pos' => 127,
        'score' => 0.18107779328134,
      ),
      'dem_' => 
      array (
        'pos' => 128,
        'score' => 0.18040088520198,
      ),
      'len_' => 
      array (
        'pos' => 129,
        'score' => 0.18006496776297,
      ),
      '_als' => 
      array (
        'pos' => 130,
        'score' => 0.17969453947868,
      ),
      'ers' => 
      array (
        'pos' => 131,
        'score' => 0.17854877654003,
      ),
      '_d' => 
      array (
        'pos' => 132,
        'score' => 0.17852337454388,
      ),
      'en_w' => 
      array (
        'pos' => 133,
        'score' => 0.17781937212329,
      ),
      'roto' => 
      array (
        'pos' => 134,
        'score' => 0.17772613623763,
      ),
      'des_' => 
      array (
        'pos' => 135,
        'score' => 0.17665109468282,
      ),
      'ion' => 
      array (
        'pos' => 136,
        'score' => 0.17552886448075,
      ),
      'en_g' => 
      array (
        'pos' => 137,
        'score' => 0.17491722187259,
      ),
      'n_d' => 
      array (
        'pos' => 138,
        'score' => 0.17448720779103,
      ),
      '_fã¼' => 
      array (
        'pos' => 139,
        'score' => 0.17296790315657,
      ),
      '_des' => 
      array (
        'pos' => 140,
        'score' => 0.1727236808787,
      ),
      'ine' => 
      array (
        'pos' => 141,
        'score' => 0.172218782157,
      ),
      'rech' => 
      array (
        'pos' => 142,
        'score' => 0.17147959372895,
      ),
      'de' => 
      array (
        'pos' => 143,
        'score' => 0.16820577986659,
      ),
      'uch_' => 
      array (
        'pos' => 144,
        'score' => 0.16646846006345,
      ),
      'uch' => 
      array (
        'pos' => 145,
        'score' => 0.16616061418053,
      ),
      'wird' => 
      array (
        'pos' => 146,
        'score' => 0.16580015956901,
      ),
      '_ges' => 
      array (
        'pos' => 147,
        'score' => 0.16513561490777,
      ),
      '_den' => 
      array (
        'pos' => 148,
        'score' => 0.16511937495246,
      ),
      'in' => 
      array (
        'pos' => 149,
        'score' => 0.16481535484123,
      ),
      'â' => 
      array (
        'pos' => 150,
        'score' => 0.16434358065886,
      ),
      'er_e' => 
      array (
        'pos' => 151,
        'score' => 0.16412894934966,
      ),
      'ier' => 
      array (
        'pos' => 152,
        'score' => 0.1623094380143,
      ),
      'rei' => 
      array (
        'pos' => 153,
        'score' => 0.16086824546798,
      ),
      'schr' => 
      array (
        'pos' => 154,
        'score' => 0.16023572565826,
      ),
      'er_s' => 
      array (
        'pos' => 155,
        'score' => 0.15906010014203,
      ),
      'such' => 
      array (
        'pos' => 156,
        'score' => 0.15804602767855,
      ),
      'auf' => 
      array (
        'pos' => 157,
        'score' => 0.15752136260654,
      ),
      'erte' => 
      array (
        'pos' => 158,
        'score' => 0.15724743752507,
      ),
      'er_a' => 
      array (
        'pos' => 159,
        'score' => 0.1569556081518,
      ),
      'nte' => 
      array (
        'pos' => 160,
        'score' => 0.15680135317775,
      ),
      'nach' => 
      array (
        'pos' => 161,
        'score' => 0.15655477609499,
      ),
      't_di' => 
      array (
        'pos' => 162,
        'score' => 0.15641698145057,
      ),
      'n_un' => 
      array (
        'pos' => 163,
        'score' => 0.15555787075849,
      ),
      'ler_' => 
      array (
        'pos' => 164,
        'score' => 0.15516450602745,
      ),
      '_pr' => 
      array (
        'pos' => 165,
        'score' => 0.1548892910589,
      ),
      'ben_' => 
      array (
        'pos' => 166,
        'score' => 0.15369903377815,
      ),
      'rung' => 
      array (
        'pos' => 167,
        'score' => 0.1536870417776,
      ),
      'st_' => 
      array (
        'pos' => 168,
        'score' => 0.15330483809985,
      ),
      'auch' => 
      array (
        'pos' => 169,
        'score' => 0.1532755258219,
      ),
      '_zum' => 
      array (
        'pos' => 170,
        'score' => 0.15180013094981,
      ),
      'e_de' => 
      array (
        'pos' => 171,
        'score' => 0.151690945713,
      ),
      'sion' => 
      array (
        'pos' => 172,
        'score' => 0.15100892249545,
      ),
      'ern_' => 
      array (
        'pos' => 173,
        'score' => 0.15082569235367,
      ),
      '_zu' => 
      array (
        'pos' => 174,
        'score' => 0.15019873692966,
      ),
      'ie' => 
      array (
        'pos' => 175,
        'score' => 0.14976975796717,
      ),
      'ne_' => 
      array (
        'pos' => 176,
        'score' => 0.14923199914835,
      ),
      'ng_d' => 
      array (
        'pos' => 177,
        'score' => 0.14873462573623,
      ),
      'er_d' => 
      array (
        'pos' => 178,
        'score' => 0.14849290368418,
      ),
      'fã¼r' => 
      array (
        'pos' => 179,
        'score' => 0.1484362062192,
      ),
      'eit_' => 
      array (
        'pos' => 180,
        'score' => 0.14808145633588,
      ),
      'chte' => 
      array (
        'pos' => 181,
        'score' => 0.14736579062909,
      ),
      'ã¼r_' => 
      array (
        'pos' => 182,
        'score' => 0.14713832872099,
      ),
      'n_au' => 
      array (
        'pos' => 183,
        'score' => 0.14692294760847,
      ),
      'sich' => 
      array (
        'pos' => 184,
        'score' => 0.14654587839688,
      ),
      'ach' => 
      array (
        'pos' => 185,
        'score' => 0.1464907053855,
      ),
      'en_u' => 
      array (
        'pos' => 186,
        'score' => 0.14631162523508,
      ),
      '_suc' => 
      array (
        'pos' => 187,
        'score' => 0.14609101881937,
      ),
      '_an' => 
      array (
        'pos' => 188,
        'score' => 0.14596549721222,
      ),
      'ner_' => 
      array (
        'pos' => 189,
        'score' => 0.14495692317369,
      ),
      'ngen' => 
      array (
        'pos' => 190,
        'score' => 0.14484039847597,
      ),
      'en_v' => 
      array (
        'pos' => 191,
        'score' => 0.14424793701776,
      ),
      '_in' => 
      array (
        'pos' => 192,
        'score' => 0.14416802455167,
      ),
      'flug' => 
      array (
        'pos' => 193,
        'score' => 0.14409009366838,
      ),
      'ge' => 
      array (
        'pos' => 194,
        'score' => 0.14351672077652,
      ),
      'inte' => 
      array (
        'pos' => 195,
        'score' => 0.1434225433668,
      ),
      'g_de' => 
      array (
        'pos' => 196,
        'score' => 0.14324603059407,
      ),
      '_wi' => 
      array (
        'pos' => 197,
        'score' => 0.14305404643035,
      ),
      'nden' => 
      array (
        'pos' => 198,
        'score' => 0.14304763708597,
      ),
      'ist' => 
      array (
        'pos' => 199,
        'score' => 0.14279795915654,
      ),
      'e_a' => 
      array (
        'pos' => 200,
        'score' => 0.14208279038196,
      ),
      'cher' => 
      array (
        'pos' => 201,
        'score' => 0.14181767894708,
      ),
      'eren' => 
      array (
        'pos' => 202,
        'score' => 0.14142727264979,
      ),
      'un' => 
      array (
        'pos' => 203,
        'score' => 0.14106574275108,
      ),
      'echt' => 
      array (
        'pos' => 204,
        'score' => 0.14088268991618,
      ),
      'e_d' => 
      array (
        'pos' => 205,
        'score' => 0.14051442490079,
      ),
      's_' => 
      array (
        'pos' => 206,
        'score' => 0.14011689692808,
      ),
      'zum_' => 
      array (
        'pos' => 207,
        'score' => 0.13978834180683,
      ),
      '_er' => 
      array (
        'pos' => 208,
        'score' => 0.13939640605601,
      ),
      '_st' => 
      array (
        'pos' => 209,
        'score' => 0.13929940579233,
      ),
      'e_un' => 
      array (
        'pos' => 210,
        'score' => 0.13912623569785,
      ),
      'ment' => 
      array (
        'pos' => 211,
        'score' => 0.13886288992681,
      ),
      'tung' => 
      array (
        'pos' => 212,
        'score' => 0.13858914998949,
      ),
      'aus' => 
      array (
        'pos' => 213,
        'score' => 0.13845102098453,
      ),
      'e_au' => 
      array (
        'pos' => 214,
        'score' => 0.13815920009429,
      ),
      'it_' => 
      array (
        'pos' => 215,
        'score' => 0.13757025917643,
      ),
      'en_k' => 
      array (
        'pos' => 216,
        'score' => 0.13737773807381,
      ),
      'ite' => 
      array (
        'pos' => 217,
        'score' => 0.13734237816838,
      ),
      '_wer' => 
      array (
        'pos' => 218,
        'score' => 0.13704952169302,
      ),
      '_int' => 
      array (
        'pos' => 219,
        'score' => 0.13653082985346,
      ),
      'men' => 
      array (
        'pos' => 220,
        'score' => 0.1362740867519,
      ),
      '_ent' => 
      array (
        'pos' => 221,
        'score' => 0.13582078488063,
      ),
      'oder' => 
      array (
        'pos' => 222,
        'score' => 0.13521651770848,
      ),
      'igen' => 
      array (
        'pos' => 223,
        'score' => 0.13510539103192,
      ),
      'sen_' => 
      array (
        'pos' => 224,
        'score' => 0.13501859992506,
      ),
      'el_' => 
      array (
        'pos' => 225,
        'score' => 0.13501552189571,
      ),
      'ert' => 
      array (
        'pos' => 226,
        'score' => 0.13496707584635,
      ),
      '_nac' => 
      array (
        'pos' => 227,
        'score' => 0.13458749783161,
      ),
      'be' => 
      array (
        'pos' => 228,
        'score' => 0.13454860711275,
      ),
      'isc' => 
      array (
        'pos' => 229,
        'score' => 0.13428146925521,
      ),
      'and' => 
      array (
        'pos' => 230,
        'score' => 0.13389173398395,
      ),
      '_si' => 
      array (
        'pos' => 231,
        'score' => 0.13360299569209,
      ),
      'e_be' => 
      array (
        'pos' => 232,
        'score' => 0.1334726047843,
      ),
      'er_b' => 
      array (
        'pos' => 233,
        'score' => 0.13318715380747,
      ),
      'gle' => 
      array (
        'pos' => 234,
        'score' => 0.13264000281291,
      ),
      'esch' => 
      array (
        'pos' => 235,
        'score' => 0.13236658920881,
      ),
      'vers' => 
      array (
        'pos' => 236,
        'score' => 0.13198025359847,
      ),
      'ren' => 
      array (
        'pos' => 237,
        'score' => 0.13191586223681,
      ),
      'erun' => 
      array (
        'pos' => 238,
        'score' => 0.13185110479262,
      ),
      '_zur' => 
      array (
        'pos' => 239,
        'score' => 0.13176846252357,
      ),
      'egen' => 
      array (
        'pos' => 240,
        'score' => 0.13169409646892,
      ),
      '_ã¼b' => 
      array (
        'pos' => 241,
        'score' => 0.13168075310663,
      ),
      't_da' => 
      array (
        'pos' => 242,
        'score' => 0.13138318066704,
      ),
      '_re' => 
      array (
        'pos' => 243,
        'score' => 0.13050087119541,
      ),
      '_go' => 
      array (
        'pos' => 244,
        'score' => 0.13014630961072,
      ),
      'form' => 
      array (
        'pos' => 245,
        'score' => 0.12968894479666,
      ),
      'em_' => 
      array (
        'pos' => 246,
        'score' => 0.12958689564637,
      ),
      'dung' => 
      array (
        'pos' => 247,
        'score' => 0.12957223234432,
      ),
      'ere' => 
      array (
        'pos' => 248,
        'score' => 0.129407135208,
      ),
      'hen' => 
      array (
        'pos' => 249,
        'score' => 0.12938913065991,
      ),
      't_ei' => 
      array (
        'pos' => 250,
        'score' => 0.12918521956585,
      ),
      'php_' => 
      array (
        'pos' => 251,
        'score' => 0.12918289408268,
      ),
      'otor' => 
      array (
        'pos' => 252,
        'score' => 0.12900896884343,
      ),
      'he_' => 
      array (
        'pos' => 253,
        'score' => 0.12851213696785,
      ),
      'schi' => 
      array (
        'pos' => 254,
        'score' => 0.1284530438298,
      ),
      '_ma' => 
      array (
        'pos' => 255,
        'score' => 0.1283937955925,
      ),
      'her_' => 
      array (
        'pos' => 256,
        'score' => 0.12836665295941,
      ),
      'e_s' => 
      array (
        'pos' => 257,
        'score' => 0.12834382326123,
      ),
      'iter' => 
      array (
        'pos' => 258,
        'score' => 0.12824664944509,
      ),
      'ger_' => 
      array (
        'pos' => 259,
        'score' => 0.12808141575452,
      ),
      'unte' => 
      array (
        'pos' => 260,
        'score' => 0.12769640275145,
      ),
      'date' => 
      array (
        'pos' => 261,
        'score' => 0.12757822352532,
      ),
      'end' => 
      array (
        'pos' => 262,
        'score' => 0.12750327840927,
      ),
      'bei' => 
      array (
        'pos' => 263,
        'score' => 0.12659267967236,
      ),
      '_php' => 
      array (
        'pos' => 264,
        'score' => 0.12651332553969,
      ),
      'en_m' => 
      array (
        'pos' => 265,
        'score' => 0.12648360145264,
      ),
      'ange' => 
      array (
        'pos' => 266,
        'score' => 0.12619202152261,
      ),
      '_ode' => 
      array (
        'pos' => 267,
        'score' => 0.12612176086325,
      ),
      '_sta' => 
      array (
        'pos' => 268,
        'score' => 0.12607029597026,
      ),
      'ch_d' => 
      array (
        'pos' => 269,
        'score' => 0.12584455279424,
      ),
      'ern' => 
      array (
        'pos' => 270,
        'score' => 0.12498977022053,
      ),
      '_s' => 
      array (
        'pos' => 271,
        'score' => 0.12480533684356,
      ),
      'atio' => 
      array (
        'pos' => 272,
        'score' => 0.12463948178891,
      ),
      'er_h' => 
      array (
        'pos' => 273,
        'score' => 0.12451004989213,
      ),
      'n_a' => 
      array (
        'pos' => 274,
        'score' => 0.12437357579537,
      ),
      'sch_' => 
      array (
        'pos' => 275,
        'score' => 0.12399832809597,
      ),
      'ã¼be' => 
      array (
        'pos' => 276,
        'score' => 0.12388286653663,
      ),
      '_mi' => 
      array (
        'pos' => 277,
        'score' => 0.123196616408,
      ),
      'ell' => 
      array (
        'pos' => 278,
        'score' => 0.12300740326518,
      ),
      'rsch' => 
      array (
        'pos' => 279,
        'score' => 0.12293752749327,
      ),
      'trie' => 
      array (
        'pos' => 280,
        'score' => 0.12211142945758,
      ),
      '¼ber' => 
      array (
        'pos' => 281,
        'score' => 0.12198849407456,
      ),
      'link' => 
      array (
        'pos' => 282,
        'score' => 0.12190581673393,
      ),
      'inde' => 
      array (
        'pos' => 283,
        'score' => 0.12188192512759,
      ),
      'n_s' => 
      array (
        'pos' => 284,
        'score' => 0.12150423298398,
      ),
      '_bes' => 
      array (
        'pos' => 285,
        'score' => 0.12101684150888,
      ),
      'erst' => 
      array (
        'pos' => 286,
        'score' => 0.12054003558049,
      ),
      'e_ve' => 
      array (
        'pos' => 287,
        'score' => 0.12048000930775,
      ),
      'weis' => 
      array (
        'pos' => 288,
        'score' => 0.12024415103077,
      ),
      'ach_' => 
      array (
        'pos' => 289,
        'score' => 0.12005155269713,
      ),
      'nd' => 
      array (
        'pos' => 290,
        'score' => 0.11937286054956,
      ),
      'alle' => 
      array (
        'pos' => 291,
        'score' => 0.11921800934636,
      ),
      're' => 
      array (
        'pos' => 292,
        'score' => 0.118549349271,
      ),
      '_dem' => 
      array (
        'pos' => 293,
        'score' => 0.11851422447209,
      ),
      'stel' => 
      array (
        'pos' => 294,
        'score' => 0.11826168767518,
      ),
      '_sie' => 
      array (
        'pos' => 295,
        'score' => 0.11764413051487,
      ),
      'nge' => 
      array (
        'pos' => 296,
        'score' => 0.11752870377815,
      ),
      'elle' => 
      array (
        'pos' => 297,
        'score' => 0.11740611260918,
      ),
      'unge' => 
      array (
        'pos' => 298,
        'score' => 0.11737056526982,
      ),
      'n_si' => 
      array (
        'pos' => 299,
        'score' => 0.11660853776942,
      ),
    ),
    'guarani' => 
    array (
      '_ha_' => 
      array (
        'pos' => 0,
        'score' => 0.72200474064173,
      ),
      '_ha' => 
      array (
        'pos' => 1,
        'score' => 0.53228468503595,
      ),
      'ha_' => 
      array (
        'pos' => 2,
        'score' => 0.49366049325523,
      ),
      'a_' => 
      array (
        'pos' => 3,
        'score' => 0.43799381031656,
      ),
      'pe_' => 
      array (
        'pos' => 4,
        'score' => 0.39778644121648,
      ),
      'va_' => 
      array (
        'pos' => 5,
        'score' => 0.37953801552213,
      ),
      'a_o' => 
      array (
        'pos' => 6,
        'score' => 0.31095049074306,
      ),
      'icha' => 
      array (
        'pos' => 7,
        'score' => 0.30551519906142,
      ),
      '_oñe' => 
      array (
        'pos' => 8,
        'score' => 0.30516245981389,
      ),
      '_pe' => 
      array (
        'pos' => 9,
        'score' => 0.30311160243254,
      ),
      'a_ha' => 
      array (
        'pos' => 10,
        'score' => 0.29911428401884,
      ),
      '_o' => 
      array (
        'pos' => 11,
        'score' => 0.2691698535052,
      ),
      '_mba' => 
      array (
        'pos' => 12,
        'score' => 0.2622725211664,
      ),
      '_oje' => 
      array (
        'pos' => 13,
        'score' => 0.26122812045249,
      ),
      'gui_' => 
      array (
        'pos' => 14,
        'score' => 0.26022596950382,
      ),
      '_pet' => 
      array (
        'pos' => 15,
        'score' => 0.25940138256318,
      ),
      '_che' => 
      array (
        'pos' => 16,
        'score' => 0.25794359958034,
      ),
      'pete' => 
      array (
        'pos' => 17,
        'score' => 0.25298223548594,
      ),
      'e,_' => 
      array (
        'pos' => 18,
        'score' => 0.25170306869304,
      ),
      '_h' => 
      array (
        'pos' => 19,
        'score' => 0.24293073584912,
      ),
      'a_h' => 
      array (
        'pos' => 20,
        'score' => 0.23913547791997,
      ),
      '_he' => 
      array (
        'pos' => 21,
        'score' => 0.2369366967137,
      ),
      'vo_' => 
      array (
        'pos' => 22,
        'score' => 0.23330594927914,
      ),
      'uéra' => 
      array (
        'pos' => 23,
        'score' => 0.23062215698806,
      ),
      'ha_o' => 
      array (
        'pos' => 24,
        'score' => 0.22467535065868,
      ),
      'ha' => 
      array (
        'pos' => 25,
        'score' => 0.21979910469875,
      ),
      'hagu' => 
      array (
        'pos' => 26,
        'score' => 0.21500736835551,
      ),
      'a,_' => 
      array (
        'pos' => 27,
        'score' => 0.21145738592806,
      ),
      'éra_' => 
      array (
        'pos' => 28,
        'score' => 0.21046772704316,
      ),
      'pe' => 
      array (
        'pos' => 29,
        'score' => 0.20644694599769,
      ),
      '_pe_' => 
      array (
        'pos' => 30,
        'score' => 0.20429383205911,
      ),
      'cha' => 
      array (
        'pos' => 31,
        'score' => 0.20418097033087,
      ),
      'o_' => 
      array (
        'pos' => 32,
        'score' => 0.20417166878612,
      ),
      'mba' => 
      array (
        'pos' => 33,
        'score' => 0.20346380272477,
      ),
      'mba\'' => 
      array (
        'pos' => 34,
        'score' => 0.20301764164395,
      ),
      'ich' => 
      array (
        'pos' => 35,
        'score' => 0.20294751591496,
      ),
      'gua' => 
      array (
        'pos' => 36,
        'score' => 0.20278013358961,
      ),
      'oñem' => 
      array (
        'pos' => 37,
        'score' => 0.19858792483414,
      ),
      'e_ha' => 
      array (
        'pos' => 38,
        'score' => 0.19792380015242,
      ),
      'agua' => 
      array (
        'pos' => 39,
        'score' => 0.19590502590456,
      ),
      'kuér' => 
      array (
        'pos' => 40,
        'score' => 0.19588212869466,
      ),
      '_re' => 
      array (
        'pos' => 41,
        'score' => 0.19182979418115,
      ),
      '_ñan' => 
      array (
        'pos' => 42,
        'score' => 0.18942593567358,
      ),
      'ete' => 
      array (
        'pos' => 43,
        'score' => 0.18567179760699,
      ),
      'oñe' => 
      array (
        'pos' => 44,
        'score' => 0.18349506437849,
      ),
      'va' => 
      array (
        'pos' => 45,
        'score' => 0.18285161354563,
      ),
      '_oñ' => 
      array (
        'pos' => 46,
        'score' => 0.18232147484214,
      ),
      'nde_' => 
      array (
        'pos' => 47,
        'score' => 0.17996143321831,
      ),
      '_het' => 
      array (
        'pos' => 48,
        'score' => 0.17980895352614,
      ),
      'va_o' => 
      array (
        'pos' => 49,
        'score' => 0.17798390358189,
      ),
      'cha_' => 
      array (
        'pos' => 50,
        'score' => 0.17651558536493,
      ),
      '_hag' => 
      array (
        'pos' => 51,
        'score' => 0.17567913444997,
      ),
      'e_h' => 
      array (
        'pos' => 52,
        'score' => 0.17462651320296,
      ),
      '_oik' => 
      array (
        'pos' => 53,
        'score' => 0.17435321597847,
      ),
      '_ch' => 
      array (
        'pos' => 54,
        'score' => 0.17336463247291,
      ),
      'pe,_' => 
      array (
        'pos' => 55,
        'score' => 0.17309233661383,
      ),
      '_mb' => 
      array (
        'pos' => 56,
        'score' => 0.17222163345443,
      ),
      'che_' => 
      array (
        'pos' => 57,
        'score' => 0.17097940944536,
      ),
      '_oi' => 
      array (
        'pos' => 58,
        'score' => 0.16842959808874,
      ),
      'ra_' => 
      array (
        'pos' => 59,
        'score' => 0.168049561935,
      ),
      'e_o' => 
      array (
        'pos' => 60,
        'score' => 0.16798552592978,
      ),
      'gua_' => 
      array (
        'pos' => 61,
        'score' => 0.16406253668469,
      ),
      'va,_' => 
      array (
        'pos' => 62,
        'score' => 0.16122935998272,
      ),
      've_' => 
      array (
        'pos' => 63,
        'score' => 0.16103614053459,
      ),
      'nte' => 
      array (
        'pos' => 64,
        'score' => 0.15974150275527,
      ),
      'nte_' => 
      array (
        'pos' => 65,
        'score' => 0.15926625438979,
      ),
      'iko_' => 
      array (
        'pos' => 66,
        'score' => 0.15862165948548,
      ),
      'rupi' => 
      array (
        'pos' => 67,
        'score' => 0.15803428609602,
      ),
      '_oj' => 
      array (
        'pos' => 68,
        'score' => 0.15766289672661,
      ),
      '_nd' => 
      array (
        'pos' => 69,
        'score' => 0.15762288606746,
      ),
      'i_' => 
      array (
        'pos' => 70,
        'score' => 0.15740557654216,
      ),
      'ko_' => 
      array (
        'pos' => 71,
        'score' => 0.15738307919985,
      ),
      'ión_' => 
      array (
        'pos' => 72,
        'score' => 0.15577120123626,
      ),
      '_umi' => 
      array (
        'pos' => 73,
        'score' => 0.15528628554154,
      ),
      'ñand' => 
      array (
        'pos' => 74,
        'score' => 0.15448347422238,
      ),
      'ra' => 
      array (
        'pos' => 75,
        'score' => 0.15405090212424,
      ),
      'ción' => 
      array (
        'pos' => 76,
        'score' => 0.15354889327027,
      ),
      'umi_' => 
      array (
        'pos' => 77,
        'score' => 0.15331379611476,
      ),
      'gui' => 
      array (
        'pos' => 78,
        'score' => 0.152371189998,
      ),
      'te_' => 
      array (
        'pos' => 79,
        'score' => 0.15165134293362,
      ),
      'ávo_' => 
      array (
        'pos' => 80,
        'score' => 0.1499397004291,
      ),
      're_' => 
      array (
        'pos' => 81,
        'score' => 0.14914838915967,
      ),
      ',_ha' => 
      array (
        'pos' => 82,
        'score' => 0.14901235651947,
      ),
      'erâ_' => 
      array (
        'pos' => 83,
        'score' => 0.14804604766934,
      ),
      'apy' => 
      array (
        'pos' => 84,
        'score' => 0.1473349424797,
      ),
      ',_h' => 
      array (
        'pos' => 85,
        'score' => 0.14626924501733,
      ),
      'katu' => 
      array (
        'pos' => 86,
        'score' => 0.14592568088926,
      ),
      'oje' => 
      array (
        'pos' => 87,
        'score' => 0.1459183983593,
      ),
      'mbo' => 
      array (
        'pos' => 88,
        'score' => 0.14536930546646,
      ),
      'ikat' => 
      array (
        'pos' => 89,
        'score' => 0.14467349114427,
      ),
      '_ña' => 
      array (
        'pos' => 90,
        'score' => 0.14429652549161,
      ),
      '_may' => 
      array (
        'pos' => 91,
        'score' => 0.14413817999731,
      ),
      'pe_o' => 
      array (
        'pos' => 92,
        'score' => 0.14383603956327,
      ),
      'râ_' => 
      array (
        'pos' => 93,
        'score' => 0.14285874423474,
      ),
      're' => 
      array (
        'pos' => 94,
        'score' => 0.14242328810842,
      ),
      'te' => 
      array (
        'pos' => 95,
        'score' => 0.14138592120039,
      ),
      'mb' => 
      array (
        'pos' => 96,
        'score' => 0.13963085914652,
      ),
      'ñem' => 
      array (
        'pos' => 97,
        'score' => 0.1394774704838,
      ),
      'echa' => 
      array (
        'pos' => 98,
        'score' => 0.13940206330566,
      ),
      'ión' => 
      array (
        'pos' => 99,
        'score' => 0.13846225956864,
      ),
      'ñemo' => 
      array (
        'pos' => 100,
        'score' => 0.13612474739215,
      ),
      '_p' => 
      array (
        'pos' => 101,
        'score' => 0.13538267052834,
      ),
      'gu' => 
      array (
        'pos' => 102,
        'score' => 0.13479469886899,
      ),
      'agu' => 
      array (
        'pos' => 103,
        'score' => 0.13382187898669,
      ),
      'va\'e' => 
      array (
        'pos' => 104,
        'score' => 0.13377086260367,
      ),
      '_tér' => 
      array (
        'pos' => 105,
        'score' => 0.1326804415169,
      ),
      'i_o' => 
      array (
        'pos' => 106,
        'score' => 0.13145935123446,
      ),
      'rech' => 
      array (
        'pos' => 107,
        'score' => 0.13134770128832,
      ),
      '_te' => 
      array (
        'pos' => 108,
        'score' => 0.13103446235204,
      ),
      'reko' => 
      array (
        'pos' => 109,
        'score' => 0.13033523344584,
      ),
      '_tap' => 
      array (
        'pos' => 110,
        'score' => 0.13005470666975,
      ),
      'che' => 
      array (
        'pos' => 111,
        'score' => 0.12866728661893,
      ),
      'ere' => 
      array (
        'pos' => 112,
        'score' => 0.12608119574556,
      ),
      'a\'e' => 
      array (
        'pos' => 113,
        'score' => 0.12553732103323,
      ),
      '_nda' => 
      array (
        'pos' => 114,
        'score' => 0.12512311257616,
      ),
      'kuaa' => 
      array (
        'pos' => 115,
        'score' => 0.12488044544162,
      ),
      'ch' => 
      array (
        'pos' => 116,
        'score' => 0.12443386569803,
      ),
      'ara' => 
      array (
        'pos' => 117,
        'score' => 0.12377592633285,
      ),
      'uér' => 
      array (
        'pos' => 118,
        'score' => 0.12324515304393,
      ),
      ',_o' => 
      array (
        'pos' => 119,
        'score' => 0.12272754692591,
      ),
      'e,_h' => 
      array (
        'pos' => 120,
        'score' => 0.12269360169995,
      ),
      'ui_' => 
      array (
        'pos' => 121,
        'score' => 0.12261057027943,
      ),
      'ta_' => 
      array (
        'pos' => 122,
        'score' => 0.12201726600347,
      ),
      'e_he' => 
      array (
        'pos' => 123,
        'score' => 0.12108270196487,
      ),
      'pet' => 
      array (
        'pos' => 124,
        'score' => 0.12086126113257,
      ),
      'áva_' => 
      array (
        'pos' => 125,
        'score' => 0.12049697323024,
      ),
      'a_m' => 
      array (
        'pos' => 126,
        'score' => 0.11979396396219,
      ),
      'éra' => 
      array (
        'pos' => 127,
        'score' => 0.11933588861382,
      ),
      '_om' => 
      array (
        'pos' => 128,
        'score' => 0.1192623613892,
      ),
      'er' => 
      array (
        'pos' => 129,
        'score' => 0.11911951615922,
      ),
      'he' => 
      array (
        'pos' => 130,
        'score' => 0.11906430459098,
      ),
      'a_re' => 
      array (
        'pos' => 131,
        'score' => 0.1182705752371,
      ),
      'térâ' => 
      array (
        'pos' => 132,
        'score' => 0.11810278470813,
      ),
      'i_ha' => 
      array (
        'pos' => 133,
        'score' => 0.11737749959798,
      ),
      '_je' => 
      array (
        'pos' => 134,
        'score' => 0.11717134845682,
      ),
      'épe_' => 
      array (
        'pos' => 135,
        'score' => 0.11692270626981,
      ),
      'eteî' => 
      array (
        'pos' => 136,
        'score' => 0.11681290898866,
      ),
      'upe_' => 
      array (
        'pos' => 137,
        'score' => 0.11587883478947,
      ),
      'e,_o' => 
      array (
        'pos' => 138,
        'score' => 0.11569204190804,
      ),
      'a_pe' => 
      array (
        'pos' => 139,
        'score' => 0.11519989506599,
      ),
      'ap' => 
      array (
        'pos' => 140,
        'score' => 0.11516168826477,
      ),
      'embi' => 
      array (
        'pos' => 141,
        'score' => 0.11419177368603,
      ),
      'maym' => 
      array (
        'pos' => 142,
        'score' => 0.1137521819991,
      ),
      '_m' => 
      array (
        'pos' => 143,
        'score' => 0.11369455698901,
      ),
      'a´er' => 
      array (
        'pos' => 144,
        'score' => 0.1130425011999,
      ),
      'emb' => 
      array (
        'pos' => 145,
        'score' => 0.11280708297714,
      ),
      'o_h' => 
      array (
        'pos' => 146,
        'score' => 0.11247477456213,
      ),
      'érâ_' => 
      array (
        'pos' => 147,
        'score' => 0.11236435400671,
      ),
      'apo' => 
      array (
        'pos' => 148,
        'score' => 0.11231410990671,
      ),
      'a\'er' => 
      array (
        'pos' => 149,
        'score' => 0.11226346127225,
      ),
      'e_m' => 
      array (
        'pos' => 150,
        'score' => 0.11201326010593,
      ),
      'ape_' => 
      array (
        'pos' => 151,
        'score' => 0.11173271255743,
      ),
      'py' => 
      array (
        'pos' => 152,
        'score' => 0.11149611567602,
      ),
      'erâ' => 
      array (
        'pos' => 153,
        'score' => 0.11132741114872,
      ),
      '_ku' => 
      array (
        'pos' => 154,
        'score' => 0.11056575763423,
      ),
      'pe_h' => 
      array (
        'pos' => 155,
        'score' => 0.11037485302225,
      ),
      '_i' => 
      array (
        'pos' => 156,
        'score' => 0.10963339059624,
      ),
      'ha_a' => 
      array (
        'pos' => 157,
        'score' => 0.10953928237481,
      ),
      'va´e' => 
      array (
        'pos' => 158,
        'score' => 0.10876148156283,
      ),
      '_rup' => 
      array (
        'pos' => 159,
        'score' => 0.10826576964427,
      ),
      'o_ha' => 
      array (
        'pos' => 160,
        'score' => 0.1075323852259,
      ),
      '_ja' => 
      array (
        'pos' => 161,
        'score' => 0.1074632072769,
      ),
      'omb' => 
      array (
        'pos' => 162,
        'score' => 0.1074426220669,
      ),
      'a_t' => 
      array (
        'pos' => 163,
        'score' => 0.10739926572629,
      ),
      '_ogu' => 
      array (
        'pos' => 164,
        'score' => 0.10737727482032,
      ),
      'echo' => 
      array (
        'pos' => 165,
        'score' => 0.10715160595986,
      ),
      'va_h' => 
      array (
        'pos' => 166,
        'score' => 0.10713631399157,
      ),
      'éva_' => 
      array (
        'pos' => 167,
        'score' => 0.10680778316457,
      ),
      'hech' => 
      array (
        'pos' => 168,
        'score' => 0.10639441679127,
      ),
      '\'erâ' => 
      array (
        'pos' => 169,
        'score' => 0.10616871338738,
      ),
      'ra_o' => 
      array (
        'pos' => 170,
        'score' => 0.10604245667851,
      ),
      ',_i' => 
      array (
        'pos' => 171,
        'score' => 0.10599367629461,
      ),
      'nde' => 
      array (
        'pos' => 172,
        'score' => 0.10575821935219,
      ),
      'a_a' => 
      array (
        'pos' => 173,
        'score' => 0.10501155388969,
      ),
      'anga' => 
      array (
        'pos' => 174,
        'score' => 0.10393442718464,
      ),
      '_ndo' => 
      array (
        'pos' => 175,
        'score' => 0.10391025594945,
      ),
      '_ko' => 
      array (
        'pos' => 176,
        'score' => 0.10299827949412,
      ),
      '_ika' => 
      array (
        'pos' => 177,
        'score' => 0.1028491273206,
      ),
      'cho_' => 
      array (
        'pos' => 178,
        'score' => 0.10281904386323,
      ),
      'a_he' => 
      array (
        'pos' => 179,
        'score' => 0.1027866147107,
      ),
      '_upé' => 
      array (
        'pos' => 180,
        'score' => 0.1026959586398,
      ),
      'emo' => 
      array (
        'pos' => 181,
        'score' => 0.10191847443246,
      ),
      'aite' => 
      array (
        'pos' => 182,
        'score' => 0.10191555021879,
      ),
      'apy_' => 
      array (
        'pos' => 183,
        'score' => 0.10177901568906,
      ),
      '´erâ' => 
      array (
        'pos' => 184,
        'score' => 0.10157014381996,
      ),
      '_ko_' => 
      array (
        'pos' => 185,
        'score' => 0.10155511510941,
      ),
      '_ma' => 
      array (
        'pos' => 186,
        'score' => 0.10109063019651,
      ),
      'kué' => 
      array (
        'pos' => 187,
        'score' => 0.10072348708649,
      ),
      'ació' => 
      array (
        'pos' => 188,
        'score' => 0.10063074558426,
      ),
      'áich' => 
      array (
        'pos' => 189,
        'score' => 0.10054958351615,
      ),
      'erec' => 
      array (
        'pos' => 190,
        'score' => 0.099510009591534,
      ),
      'ció' => 
      array (
        'pos' => 191,
        'score' => 0.099498838554516,
      ),
      'o_he' => 
      array (
        'pos' => 192,
        'score' => 0.099477978305709,
      ),
      'ñan' => 
      array (
        'pos' => 193,
        'score' => 0.099330323729065,
      ),
      'por' => 
      array (
        'pos' => 194,
        'score' => 0.099049958507765,
      ),
      'o_p' => 
      array (
        'pos' => 195,
        'score' => 0.098933641221789,
      ),
      'aha_' => 
      array (
        'pos' => 196,
        'score' => 0.098454619254986,
      ),
      'e_p' => 
      array (
        'pos' => 197,
        'score' => 0.098189919044037,
      ),
      'momb' => 
      array (
        'pos' => 198,
        'score' => 0.09783942238496,
      ),
      'a_i' => 
      array (
        'pos' => 199,
        'score' => 0.097364900604122,
      ),
      'e_pe' => 
      array (
        'pos' => 200,
        'score' => 0.096744535801363,
      ),
      'pyr' => 
      array (
        'pos' => 201,
        'score' => 0.096643393782106,
      ),
      'and' => 
      array (
        'pos' => 202,
        'score' => 0.096352670089014,
      ),
      'kua' => 
      array (
        'pos' => 203,
        'score' => 0.096230653733763,
      ),
      '_kué' => 
      array (
        'pos' => 204,
        'score' => 0.096075481447122,
      ),
      'ogua' => 
      array (
        'pos' => 205,
        'score' => 0.096011686087978,
      ),
      'a_oj' => 
      array (
        'pos' => 206,
        'score' => 0.095932701558908,
      ),
      'o_pe' => 
      array (
        'pos' => 207,
        'score' => 0.095800226596072,
      ),
      'eko' => 
      array (
        'pos' => 208,
        'score' => 0.095769680537085,
      ),
      '_ta' => 
      array (
        'pos' => 209,
        'score' => 0.094521730769482,
      ),
      'ech' => 
      array (
        'pos' => 210,
        'score' => 0.094469920218116,
      ),
      '_tet' => 
      array (
        'pos' => 211,
        'score' => 0.094424710500589,
      ),
      '_t' => 
      array (
        'pos' => 212,
        'score' => 0.094387580930504,
      ),
      'e_a' => 
      array (
        'pos' => 213,
        'score' => 0.094121651233388,
      ),
      'o_o' => 
      array (
        'pos' => 214,
        'score' => 0.09359307800377,
      ),
      'ón_' => 
      array (
        'pos' => 215,
        'score' => 0.093592467455131,
      ),
      'erek' => 
      array (
        'pos' => 216,
        'score' => 0.093403423900356,
      ),
      'ter' => 
      array (
        'pos' => 217,
        'score' => 0.09327573916178,
      ),
      '_upe' => 
      array (
        'pos' => 218,
        'score' => 0.093079016621165,
      ),
      'a_r' => 
      array (
        'pos' => 219,
        'score' => 0.091957704633086,
      ),
      'a_p' => 
      array (
        'pos' => 220,
        'score' => 0.091359478385608,
      ),
      '_ap' => 
      array (
        'pos' => 221,
        'score' => 0.091354304392352,
      ),
      'amb' => 
      array (
        'pos' => 222,
        'score' => 0.091015603630075,
      ),
      'etâ' => 
      array (
        'pos' => 223,
        'score' => 0.090963311275156,
      ),
      'upe' => 
      array (
        'pos' => 224,
        'score' => 0.090936391415555,
      ),
      'nd' => 
      array (
        'pos' => 225,
        'score' => 0.090529857557841,
      ),
      'ombo' => 
      array (
        'pos' => 226,
        'score' => 0.090113988939241,
      ),
      'a_up' => 
      array (
        'pos' => 227,
        'score' => 0.090014003486203,
      ),
      'ayma' => 
      array (
        'pos' => 228,
        'score' => 0.089776936472666,
      ),
      'atu_' => 
      array (
        'pos' => 229,
        'score' => 0.089647155632714,
      ),
      'guer' => 
      array (
        'pos' => 230,
        'score' => 0.089478727454041,
      ),
      'ande' => 
      array (
        'pos' => 231,
        'score' => 0.089404011265567,
      ),
      'et' => 
      array (
        'pos' => 232,
        'score' => 0.089233449834051,
      ),
      'andu' => 
      array (
        'pos' => 233,
        'score' => 0.089207925540182,
      ),
      'ar' => 
      array (
        'pos' => 234,
        'score' => 0.089033601300227,
      ),
      'e_ma' => 
      array (
        'pos' => 235,
        'score' => 0.088904038859583,
      ),
      'iko' => 
      array (
        'pos' => 236,
        'score' => 0.088289400696939,
      ),
      'ba\'e' => 
      array (
        'pos' => 237,
        'score' => 0.088053155718337,
      ),
      'vo_h' => 
      array (
        'pos' => 238,
        'score' => 0.08800145308803,
      ),
      'dere' => 
      array (
        'pos' => 239,
        'score' => 0.087800303988279,
      ),
      'yma_' => 
      array (
        'pos' => 240,
        'score' => 0.087728578171828,
      ),
      'a_ja' => 
      array (
        'pos' => 241,
        'score' => 0.087343851374472,
      ),
      'oik' => 
      array (
        'pos' => 242,
        'score' => 0.087337559085553,
      ),
      'oiko' => 
      array (
        'pos' => 243,
        'score' => 0.087235414574857,
      ),
      'yryv' => 
      array (
        'pos' => 244,
        'score' => 0.087200649253129,
      ),
      'jap' => 
      array (
        'pos' => 245,
        'score' => 0.087097911817485,
      ),
      'eich' => 
      array (
        'pos' => 246,
        'score' => 0.087096973148707,
      ),
      'pyt' => 
      array (
        'pos' => 247,
        'score' => 0.086985319335518,
      ),
      'end' => 
      array (
        'pos' => 248,
        'score' => 0.086931505288976,
      ),
      'a,_o' => 
      array (
        'pos' => 249,
        'score' => 0.086860992500509,
      ),
      '_omo' => 
      array (
        'pos' => 250,
        'score' => 0.08682837872038,
      ),
      'e_mb' => 
      array (
        'pos' => 251,
        'score' => 0.086722233367517,
      ),
      'avei' => 
      array (
        'pos' => 252,
        'score' => 0.086683009346859,
      ),
      'e_re' => 
      array (
        'pos' => 253,
        'score' => 0.086504706312639,
      ),
      'etâ_' => 
      array (
        'pos' => 254,
        'score' => 0.086480058760498,
      ),
      'he_' => 
      array (
        'pos' => 255,
        'score' => 0.086053153369678,
      ),
      'vei_' => 
      array (
        'pos' => 256,
        'score' => 0.086014431738361,
      ),
      'ramo' => 
      array (
        'pos' => 257,
        'score' => 0.085993637157679,
      ),
      'ape' => 
      array (
        'pos' => 258,
        'score' => 0.085954337825011,
      ),
      'yre_' => 
      array (
        'pos' => 259,
        'score' => 0.085951520426125,
      ),
      'ogu' => 
      array (
        'pos' => 260,
        'score' => 0.085753528537631,
      ),
      'tetâ' => 
      array (
        'pos' => 261,
        'score' => 0.085599198648455,
      ),
      'te,_' => 
      array (
        'pos' => 262,
        'score' => 0.085577693735225,
      ),
      'a_ch' => 
      array (
        'pos' => 263,
        'score' => 0.085151664949446,
      ),
      'áva' => 
      array (
        'pos' => 264,
        'score' => 0.085072362098339,
      ),
      'aha' => 
      array (
        'pos' => 265,
        'score' => 0.085015354438994,
      ),
      'pa_' => 
      array (
        'pos' => 266,
        'score' => 0.084879459117549,
      ),
      'a,_h' => 
      array (
        'pos' => 267,
        'score' => 0.084817405870405,
      ),
      'rek' => 
      array (
        'pos' => 268,
        'score' => 0.084767922557421,
      ),
      '_ave' => 
      array (
        'pos' => 269,
        'score' => 0.084348659760206,
      ),
      'mbia' => 
      array (
        'pos' => 270,
        'score' => 0.08431772561406,
      ),
      'apyt' => 
      array (
        'pos' => 271,
        'score' => 0.083969630040005,
      ),
      'hetâ' => 
      array (
        'pos' => 272,
        'score' => 0.083813961618025,
      ),
      'a\'' => 
      array (
        'pos' => 273,
        'score' => 0.083703111494245,
      ),
      'ñemb' => 
      array (
        'pos' => 274,
        'score' => 0.083552843064263,
      ),
      'e_ch' => 
      array (
        'pos' => 275,
        'score' => 0.083318287915189,
      ),
      'porâ' => 
      array (
        'pos' => 276,
        'score' => 0.083261279421498,
      ),
      'ávo' => 
      array (
        'pos' => 277,
        'score' => 0.083207888988998,
      ),
      'a_mb' => 
      array (
        'pos' => 278,
        'score' => 0.08299197693822,
      ),
      'embo' => 
      array (
        'pos' => 279,
        'score' => 0.082876270990637,
      ),
      'a_om' => 
      array (
        'pos' => 280,
        'score' => 0.082855519674922,
      ),
      '_nik' => 
      array (
        'pos' => 281,
        'score' => 0.08281949027324,
      ),
      'kat' => 
      array (
        'pos' => 282,
        'score' => 0.08265527832425,
      ),
      'e_n' => 
      array (
        'pos' => 283,
        'score' => 0.082565306957386,
      ),
      '_up' => 
      array (
        'pos' => 284,
        'score' => 0.082500501821096,
      ),
      'niko' => 
      array (
        'pos' => 285,
        'score' => 0.08249432200401,
      ),
      'óva_' => 
      array (
        'pos' => 286,
        'score' => 0.082493905891887,
      ),
      'e_r' => 
      array (
        'pos' => 287,
        'score' => 0.082331941028275,
      ),
      '_po' => 
      array (
        'pos' => 288,
        'score' => 0.082200468903388,
      ),
      'hag' => 
      array (
        'pos' => 289,
        'score' => 0.082113362518453,
      ),
      'a_oñ' => 
      array (
        'pos' => 290,
        'score' => 0.082104374077987,
      ),
      'japo' => 
      array (
        'pos' => 291,
        'score' => 0.082065860897541,
      ),
      'chup' => 
      array (
        'pos' => 292,
        'score' => 0.081754280808298,
      ),
      'ha_i' => 
      array (
        'pos' => 293,
        'score' => 0.081740447347408,
      ),
      'ba\'' => 
      array (
        'pos' => 294,
        'score' => 0.081726636964887,
      ),
      'râ,_' => 
      array (
        'pos' => 295,
        'score' => 0.081720885059338,
      ),
      'dad_' => 
      array (
        'pos' => 296,
        'score' => 0.081641007113203,
      ),
      'rehe' => 
      array (
        'pos' => 297,
        'score' => 0.080925359857966,
      ),
      'hupe' => 
      array (
        'pos' => 298,
        'score' => 0.080801571338491,
      ),
      'a_ku' => 
      array (
        'pos' => 299,
        'score' => 0.080267795065112,
      ),
    ),
    'hebrew' => 
    array (
      'ים_' => 
      array (
        'pos' => 0,
        'score' => 0.80782574911188,
      ),
      'ות_' => 
      array (
        'pos' => 1,
        'score' => 0.42426251309246,
      ),
      '_ה' => 
      array (
        'pos' => 2,
        'score' => 0.41219773475789,
      ),
      '_את_' => 
      array (
        'pos' => 3,
        'score' => 0.39626262540211,
      ),
      'פסח_' => 
      array (
        'pos' => 4,
        'score' => 0.3748928226282,
      ),
      'ת_' => 
      array (
        'pos' => 5,
        'score' => 0.35006526015356,
      ),
      'ת_ה' => 
      array (
        'pos' => 6,
        'score' => 0.34159251122475,
      ),
      'ם_' => 
      array (
        'pos' => 7,
        'score' => 0.31505008215833,
      ),
      'רים_' => 
      array (
        'pos' => 8,
        'score' => 0.31211643291356,
      ),
      'את_' => 
      array (
        'pos' => 9,
        'score' => 0.29632783350337,
      ),
      '_המ' => 
      array (
        'pos' => 10,
        'score' => 0.29429347592492,
      ),
      '_פסח' => 
      array (
        'pos' => 11,
        'score' => 0.27607144999631,
      ),
      '_ב' => 
      array (
        'pos' => 12,
        'score' => 0.27252616320496,
      ),
      'פסח' => 
      array (
        'pos' => 13,
        'score' => 0.26946494551525,
      ),
      'ים,_' => 
      array (
        'pos' => 14,
        'score' => 0.26829585353821,
      ),
      '_מ' => 
      array (
        'pos' => 15,
        'score' => 0.25932963009759,
      ),
      '_על_' => 
      array (
        'pos' => 16,
        'score' => 0.25253997611978,
      ),
      '_ל' => 
      array (
        'pos' => 17,
        'score' => 0.23358859164151,
      ),
      '_חמץ' => 
      array (
        'pos' => 18,
        'score' => 0.2295678100025,
      ),
      'חמץ_' => 
      array (
        'pos' => 19,
        'score' => 0.21514362553983,
      ),
      '_את' => 
      array (
        'pos' => 20,
        'score' => 0.21449102614099,
      ),
      'ים_ל' => 
      array (
        'pos' => 21,
        'score' => 0.21281158718502,
      ),
      'ות,_' => 
      array (
        'pos' => 22,
        'score' => 0.20701835523851,
      ),
      'יום_' => 
      array (
        'pos' => 23,
        'score' => 0.20583973642371,
      ),
      'חג_ה' => 
      array (
        'pos' => 24,
        'score' => 0.20359409602112,
      ),
      'ל_' => 
      array (
        'pos' => 25,
        'score' => 0.19520423036373,
      ),
      'הוא_' => 
      array (
        'pos' => 26,
        'score' => 0.19363879850661,
      ),
      'ים' => 
      array (
        'pos' => 27,
        'score' => 0.19360181859994,
      ),
      '_החג' => 
      array (
        'pos' => 28,
        'score' => 0.19202625655594,
      ),
      'רים' => 
      array (
        'pos' => 29,
        'score' => 0.18761129408717,
      ),
      'ה_' => 
      array (
        'pos' => 30,
        'score' => 0.18472809840345,
      ),
      '_של_' => 
      array (
        'pos' => 31,
        'score' => 0.18279506982755,
      ),
      'סח_' => 
      array (
        'pos' => 32,
        'score' => 0.18111232753993,
      ),
      'מים_' => 
      array (
        'pos' => 33,
        'score' => 0.17570485707549,
      ),
      'חג_' => 
      array (
        'pos' => 34,
        'score' => 0.17108896523664,
      ),
      'ם_ל' => 
      array (
        'pos' => 35,
        'score' => 0.17074055633564,
      ),
      '_הוא' => 
      array (
        'pos' => 36,
        'score' => 0.17010423952393,
      ),
      'ים_ו' => 
      array (
        'pos' => 37,
        'score' => 0.16833745546726,
      ),
      '_א' => 
      array (
        'pos' => 38,
        'score' => 0.1659306697028,
      ),
      '_ש' => 
      array (
        'pos' => 39,
        'score' => 0.16558734882917,
      ),
      'לים_' => 
      array (
        'pos' => 40,
        'score' => 0.16326530032321,
      ),
      'ור_' => 
      array (
        'pos' => 41,
        'score' => 0.16127508612271,
      ),
      'ים_ב' => 
      array (
        'pos' => 42,
        'score' => 0.159620669615,
      ),
      'ם,_' => 
      array (
        'pos' => 43,
        'score' => 0.15761810397883,
      ),
      'ות' => 
      array (
        'pos' => 44,
        'score' => 0.15348548771025,
      ),
      'ם_ה' => 
      array (
        'pos' => 45,
        'score' => 0.15248704232122,
      ),
      'את_ה' => 
      array (
        'pos' => 46,
        'score' => 0.15170220836516,
      ),
      '_הפס' => 
      array (
        'pos' => 47,
        'score' => 0.15103719081219,
      ),
      'ות_ה' => 
      array (
        'pos' => 48,
        'score' => 0.14890336135155,
      ),
      'ה,_' => 
      array (
        'pos' => 49,
        'score' => 0.14883323815148,
      ),
      'ילה_' => 
      array (
        'pos' => 50,
        'score' => 0.1451881589517,
      ),
      '_לה' => 
      array (
        'pos' => 51,
        'score' => 0.14287463783378,
      ),
      '_של' => 
      array (
        'pos' => 52,
        'score' => 0.14237137524103,
      ),
      'י_' => 
      array (
        'pos' => 53,
        'score' => 0.14186771322616,
      ),
      'ר_' => 
      array (
        'pos' => 54,
        'score' => 0.14104615304805,
      ),
      'הפסח' => 
      array (
        'pos' => 55,
        'score' => 0.14094935115185,
      ),
      'ת,_' => 
      array (
        'pos' => 56,
        'score' => 0.14055856854556,
      ),
      '_הח' => 
      array (
        'pos' => 57,
        'score' => 0.14016613257084,
      ),
      'ת_מ' => 
      array (
        'pos' => 58,
        'score' => 0.13936832456902,
      ),
      'ליל_' => 
      array (
        'pos' => 59,
        'score' => 0.13932684493568,
      ),
      '_גם_' => 
      array (
        'pos' => 60,
        'score' => 0.13850202081206,
      ),
      'ית_' => 
      array (
        'pos' => 61,
        'score' => 0.13765961093251,
      ),
      'ל_ה' => 
      array (
        'pos' => 62,
        'score' => 0.13750857377706,
      ),
      '_הי' => 
      array (
        'pos' => 63,
        'score' => 0.13714995206564,
      ),
      '_המו' => 
      array (
        'pos' => 64,
        'score' => 0.13584922037523,
      ),
      '_על' => 
      array (
        'pos' => 65,
        'score' => 0.13548181702279,
      ),
      'שראל' => 
      array (
        'pos' => 66,
        'score' => 0.13533669824159,
      ),
      'ים,' => 
      array (
        'pos' => 67,
        'score' => 0.1342117637855,
      ),
      ',_מ' => 
      array (
        'pos' => 68,
        'score' => 0.1340382794385,
      ),
      'דים_' => 
      array (
        'pos' => 69,
        'score' => 0.13354788369214,
      ),
      'חמץ' => 
      array (
        'pos' => 70,
        'score' => 0.13269448089723,
      ),
      'ת_המ' => 
      array (
        'pos' => 71,
        'score' => 0.13261668047403,
      ),
      ',_ש' => 
      array (
        'pos' => 72,
        'score' => 0.13247263723697,
      ),
      'ון_' => 
      array (
        'pos' => 73,
        'score' => 0.12969983920624,
      ),
      ',_כ' => 
      array (
        'pos' => 74,
        'score' => 0.12944407548824,
      ),
      '_ו' => 
      array (
        'pos' => 75,
        'score' => 0.12869859597261,
      ),
      '_הסד' => 
      array (
        'pos' => 76,
        'score' => 0.12827712162327,
      ),
      'ין_' => 
      array (
        'pos' => 77,
        'score' => 0.12814744227705,
      ),
      'ום_' => 
      array (
        'pos' => 78,
        'score' => 0.12762823720701,
      ),
      'ה_ה' => 
      array (
        'pos' => 79,
        'score' => 0.12760485600709,
      ),
      'על_' => 
      array (
        'pos' => 80,
        'score' => 0.12745487135915,
      ),
      'הסדר' => 
      array (
        'pos' => 81,
        'score' => 0.12693512315495,
      ),
      '_פס' => 
      array (
        'pos' => 82,
        'score' => 0.12682910047077,
      ),
      'ן_' => 
      array (
        'pos' => 83,
        'score' => 0.12674454111995,
      ),
      'צרים' => 
      array (
        'pos' => 84,
        'score' => 0.1261218590975,
      ),
      'ישרא' => 
      array (
        'pos' => 85,
        'score' => 0.12559725946608,
      ),
      '_י' => 
      array (
        'pos' => 86,
        'score' => 0.12501190192887,
      ),
      '_חג_' => 
      array (
        'pos' => 87,
        'score' => 0.12469079828173,
      ),
      'סוף_' => 
      array (
        'pos' => 88,
        'score' => 0.12461476978185,
      ),
      'החג_' => 
      array (
        'pos' => 89,
        'score' => 0.12421119205794,
      ),
      '_יש_' => 
      array (
        'pos' => 90,
        'score' => 0.12375963156831,
      ),
      ',_ו' => 
      array (
        'pos' => 91,
        'score' => 0.12320841005778,
      ),
      '_חמ' => 
      array (
        'pos' => 92,
        'score' => 0.1230530621162,
      ),
      'ם_ו' => 
      array (
        'pos' => 93,
        'score' => 0.12302536915426,
      ),
      'ת_ב' => 
      array (
        'pos' => 94,
        'score' => 0.12268395882115,
      ),
      'ים_ה' => 
      array (
        'pos' => 95,
        'score' => 0.12258947064867,
      ),
      'ג_ה' => 
      array (
        'pos' => 96,
        'score' => 0.12210682728953,
      ),
      'ם_ב' => 
      array (
        'pos' => 97,
        'score' => 0.12183205165543,
      ),
      '_ליל' => 
      array (
        'pos' => 98,
        'score' => 0.12162169198948,
      ),
      'מלאכ' => 
      array (
        'pos' => 99,
        'score' => 0.12145659247003,
      ),
      'מנהג' => 
      array (
        'pos' => 100,
        'score' => 0.12142285670327,
      ),
      'סדר_' => 
      array (
        'pos' => 101,
        'score' => 0.12101380031661,
      ),
      '_בני' => 
      array (
        'pos' => 102,
        'score' => 0.12064435356548,
      ),
      'שים_' => 
      array (
        'pos' => 103,
        'score' => 0.11959253763674,
      ),
      'יציא' => 
      array (
        'pos' => 104,
        'score' => 0.1187691516797,
      ),
      'סור_' => 
      array (
        'pos' => 105,
        'score' => 0.11869840638528,
      ),
      '_מלא' => 
      array (
        'pos' => 106,
        'score' => 0.11797743038212,
      ),
      'א_' => 
      array (
        'pos' => 107,
        'score' => 0.1174940204195,
      ),
      'ראל_' => 
      array (
        'pos' => 108,
        'score' => 0.1170205806378,
      ),
      'ליל' => 
      array (
        'pos' => 109,
        'score' => 0.11699216164643,
      ),
      'לה_' => 
      array (
        'pos' => 110,
        'score' => 0.11517040462501,
      ),
      'ן_ה' => 
      array (
        'pos' => 111,
        'score' => 0.11493442323014,
      ),
      'ו_' => 
      array (
        'pos' => 112,
        'score' => 0.11490628842608,
      ),
      'יל_ה' => 
      array (
        'pos' => 113,
        'score' => 0.11462623585296,
      ),
      '_הא' => 
      array (
        'pos' => 114,
        'score' => 0.11428455040477,
      ),
      'רות_' => 
      array (
        'pos' => 115,
        'score' => 0.1124686639384,
      ),
      'ת_ל' => 
      array (
        'pos' => 116,
        'score' => 0.11230652476287,
      ),
      'זמן_' => 
      array (
        'pos' => 117,
        'score' => 0.1094173388125,
      ),
      '_הר' => 
      array (
        'pos' => 118,
        'score' => 0.1089455376506,
      ),
      '_כ' => 
      array (
        'pos' => 119,
        'score' => 0.10770480518521,
      ),
      'רות' => 
      array (
        'pos' => 120,
        'score' => 0.10743227027852,
      ),
      'די_' => 
      array (
        'pos' => 121,
        'score' => 0.10728604924047,
      ),
      '_ישר' => 
      array (
        'pos' => 122,
        'score' => 0.10718452571956,
      ),
      'ה_ב' => 
      array (
        'pos' => 123,
        'score' => 0.10685202596323,
      ),
      '_יש' => 
      array (
        'pos' => 124,
        'score' => 0.10681534972057,
      ),
      'ו_ב' => 
      array (
        'pos' => 125,
        'score' => 0.10601265321166,
      ),
      'ה_ל' => 
      array (
        'pos' => 126,
        'score' => 0.10600708804781,
      ),
      ',_ה' => 
      array (
        'pos' => 127,
        'score' => 0.10568950086197,
      ),
      'י_ה' => 
      array (
        'pos' => 128,
        'score' => 0.10516980510369,
      ),
      '[_]_' => 
      array (
        'pos' => 129,
        'score' => 0.10502556860902,
      ),
      'אחר_' => 
      array (
        'pos' => 130,
        'score' => 0.10493437974167,
      ),
      ',_ב' => 
      array (
        'pos' => 131,
        'score' => 0.10492645919403,
      ),
      'כדי_' => 
      array (
        'pos' => 132,
        'score' => 0.1048048310159,
      ),
      'ימים' => 
      array (
        'pos' => 133,
        'score' => 0.10470324607684,
      ),
      'מצרי' => 
      array (
        'pos' => 134,
        'score' => 0.10442335820694,
      ),
      'כל_' => 
      array (
        'pos' => 135,
        'score' => 0.10388245862043,
      ),
      'מץ_' => 
      array (
        'pos' => 136,
        'score' => 0.10373014016367,
      ),
      '_ע' => 
      array (
        'pos' => 137,
        'score' => 0.10366265421933,
      ),
      'שלא_' => 
      array (
        'pos' => 138,
        'score' => 0.1030146406198,
      ),
      '_הו' => 
      array (
        'pos' => 139,
        'score' => 0.10300736527337,
      ),
      'ל_הס' => 
      array (
        'pos' => 140,
        'score' => 0.10285454254627,
      ),
      'וא_' => 
      array (
        'pos' => 141,
        'score' => 0.10282574708718,
      ),
      'נהג_' => 
      array (
        'pos' => 142,
        'score' => 0.10273085208234,
      ),
      'גים_' => 
      array (
        'pos' => 143,
        'score' => 0.10197812365577,
      ),
      '_ול' => 
      array (
        'pos' => 144,
        'score' => 0.10133405633994,
      ),
      'ל_פי' => 
      array (
        'pos' => 145,
        'score' => 0.1010217644816,
      ),
      'יום' => 
      array (
        'pos' => 146,
        'score' => 0.10029033399364,
      ),
      '_במ' => 
      array (
        'pos' => 147,
        'score' => 0.10022867018905,
      ),
      '_כל' => 
      array (
        'pos' => 148,
        'score' => 0.099411572710901,
      ),
      '_כל_' => 
      array (
        'pos' => 149,
        'score' => 0.098909115952888,
      ),
      'ם_מ' => 
      array (
        'pos' => 150,
        'score' => 0.09820536629705,
      ),
      'הודי' => 
      array (
        'pos' => 151,
        'score' => 0.097475417657221,
      ),
      'ור' => 
      array (
        'pos' => 152,
        'score' => 0.097297232213667,
      ),
      'ורה_' => 
      array (
        'pos' => 153,
        'score' => 0.09706236294955,
      ),
      '_זה_' => 
      array (
        'pos' => 154,
        'score' => 0.096915557434556,
      ),
      '_בא' => 
      array (
        'pos' => 155,
        'score' => 0.095665266434991,
      ),
      'ספר_' => 
      array (
        'pos' => 156,
        'score' => 0.095565725061576,
      ),
      'על_פ' => 
      array (
        'pos' => 157,
        'score' => 0.095088519289295,
      ),
      'יים_' => 
      array (
        'pos' => 158,
        'score' => 0.094718218446337,
      ),
      '_ח' => 
      array (
        'pos' => 159,
        'score' => 0.094568463142342,
      ),
      '_פ' => 
      array (
        'pos' => 160,
        'score' => 0.0944984085927,
      ),
      '_כדי' => 
      array (
        'pos' => 161,
        'score' => 0.094106393127706,
      ),
      'לים' => 
      array (
        'pos' => 162,
        'score' => 0.093712722227048,
      ),
      'וף_' => 
      array (
        'pos' => 163,
        'score' => 0.09343822138272,
      ),
      'יין_' => 
      array (
        'pos' => 164,
        'score' => 0.093170130046584,
      ),
      'ר_מ' => 
      array (
        'pos' => 165,
        'score' => 0.092338439304103,
      ),
      'איסו' => 
      array (
        'pos' => 166,
        'score' => 0.091177619261221,
      ),
      'מועד' => 
      array (
        'pos' => 167,
        'score' => 0.091077540584416,
      ),
      'ות_ל' => 
      array (
        'pos' => 168,
        'score' => 0.091018697002011,
      ),
      'פי_ה' => 
      array (
        'pos' => 169,
        'score' => 0.090899512674825,
      ),
      'ת_הח' => 
      array (
        'pos' => 170,
        'score' => 0.090564662228218,
      ),
      'יל_' => 
      array (
        'pos' => 171,
        'score' => 0.090485872771832,
      ),
      '_מת' => 
      array (
        'pos' => 172,
        'score' => 0.090377475015878,
      ),
      '_שלא' => 
      array (
        'pos' => 173,
        'score' => 0.090315979218698,
      ),
      '_הס' => 
      array (
        'pos' => 174,
        'score' => 0.090266959478362,
      ),
      '_בת' => 
      array (
        'pos' => 175,
        'score' => 0.090209871825138,
      ),
      '_היו' => 
      array (
        'pos' => 176,
        'score' => 0.088987014350781,
      ),
      '_מו' => 
      array (
        'pos' => 177,
        'score' => 0.088911539114192,
      ),
      'בים_' => 
      array (
        'pos' => 178,
        'score' => 0.088251717456004,
      ),
      'החג' => 
      array (
        'pos' => 179,
        'score' => 0.087960676361782,
      ),
      'מים' => 
      array (
        'pos' => 180,
        'score' => 0.08750990451331,
      ),
      '_שב' => 
      array (
        'pos' => 181,
        'score' => 0.087503984180495,
      ),
      '_פי_' => 
      array (
        'pos' => 182,
        'score' => 0.087166040521978,
      ),
      'נה_' => 
      array (
        'pos' => 183,
        'score' => 0.085862852386663,
      ),
      'אדם_' => 
      array (
        'pos' => 184,
        'score' => 0.085557532894737,
      ),
      'עות_' => 
      array (
        'pos' => 185,
        'score' => 0.085115384773438,
      ),
      '_המק' => 
      array (
        'pos' => 186,
        'score' => 0.084795089285714,
      ),
      'פס' => 
      array (
        'pos' => 187,
        'score' => 0.084765736669714,
      ),
      'ות,' => 
      array (
        'pos' => 188,
        'score' => 0.084486384411855,
      ),
      'ל_ב' => 
      array (
        'pos' => 189,
        'score' => 0.084438007874479,
      ),
      'ח_' => 
      array (
        'pos' => 190,
        'score' => 0.084275874164976,
      ),
      'ל_המ' => 
      array (
        'pos' => 191,
        'score' => 0.084066586850649,
      ),
      'ורות' => 
      array (
        'pos' => 192,
        'score' => 0.083679030305537,
      ),
      'יהוד' => 
      array (
        'pos' => 193,
        'score' => 0.083284374553772,
      ),
      'ות_מ' => 
      array (
        'pos' => 194,
        'score' => 0.083271393764447,
      ),
      'ות_א' => 
      array (
        'pos' => 195,
        'score' => 0.083147924816174,
      ),
      'סח' => 
      array (
        'pos' => 196,
        'score' => 0.082181127239607,
      ),
      'ר_ב' => 
      array (
        'pos' => 197,
        'score' => 0.081689732990242,
      ),
      'רת_' => 
      array (
        'pos' => 198,
        'score' => 0.081678384285926,
      ),
      'ונה_' => 
      array (
        'pos' => 199,
        'score' => 0.081497872180451,
      ),
      'יש_' => 
      array (
        'pos' => 200,
        'score' => 0.08080604936886,
      ),
      '_המצ' => 
      array (
        'pos' => 201,
        'score' => 0.080801669676403,
      ),
      '_לי' => 
      array (
        'pos' => 202,
        'score' => 0.080622802323134,
      ),
      'מן_' => 
      array (
        'pos' => 203,
        'score' => 0.080570526271644,
      ),
      'ני_' => 
      array (
        'pos' => 204,
        'score' => 0.080545146364617,
      ),
      'ת_ו' => 
      array (
        'pos' => 205,
        'score' => 0.080494749925808,
      ),
      '_או' => 
      array (
        'pos' => 206,
        'score' => 0.080388042166978,
      ),
      'או_' => 
      array (
        'pos' => 207,
        'score' => 0.080013669862966,
      ),
      'רת_ה' => 
      array (
        'pos' => 208,
        'score' => 0.079729216256416,
      ),
      'יו' => 
      array (
        'pos' => 209,
        'score' => 0.07958177940896,
      ),
      'הוא' => 
      array (
        'pos' => 210,
        'score' => 0.079110217916922,
      ),
      'מו' => 
      array (
        'pos' => 211,
        'score' => 0.078902638078015,
      ),
      'רבן_' => 
      array (
        'pos' => 212,
        'score' => 0.07872175266124,
      ),
      'יים' => 
      array (
        'pos' => 213,
        'score' => 0.078570113276211,
      ),
      'ר,_' => 
      array (
        'pos' => 214,
        'score' => 0.078563444209821,
      ),
      'נהג' => 
      array (
        'pos' => 215,
        'score' => 0.078494055696815,
      ),
      'רב_' => 
      array (
        'pos' => 216,
        'score' => 0.078256951122589,
      ),
      'די_ש' => 
      array (
        'pos' => 217,
        'score' => 0.078016210886034,
      ),
      '_בע' => 
      array (
        'pos' => 218,
        'score' => 0.07754897434957,
      ),
      'את_מ' => 
      array (
        'pos' => 219,
        'score' => 0.077309569230724,
      ),
      'הפס' => 
      array (
        'pos' => 220,
        'score' => 0.076740606086801,
      ),
      '_שמו' => 
      array (
        'pos' => 221,
        'score' => 0.076639641947338,
      ),
      'קרא_' => 
      array (
        'pos' => 222,
        'score' => 0.07644556146978,
      ),
      'ו_של' => 
      array (
        'pos' => 223,
        'score' => 0.075983487012987,
      ),
      'רה_' => 
      array (
        'pos' => 224,
        'score' => 0.075946700610779,
      ),
      'הגים' => 
      array (
        'pos' => 225,
        'score' => 0.075740600338957,
      ),
      'ו_ל' => 
      array (
        'pos' => 226,
        'score' => 0.075736385472798,
      ),
      '_הפ' => 
      array (
        'pos' => 227,
        'score' => 0.075421204812074,
      ),
      'א_ל' => 
      array (
        'pos' => 228,
        'score' => 0.075419090683827,
      ),
      'לי' => 
      array (
        'pos' => 229,
        'score' => 0.07517805293627,
      ),
      'יסור' => 
      array (
        'pos' => 230,
        'score' => 0.074857667025957,
      ),
      'של_ה' => 
      array (
        'pos' => 231,
        'score' => 0.074789283867918,
      ),
      'רעה_' => 
      array (
        'pos' => 232,
        'score' => 0.074677695741758,
      ),
      '_בלי' => 
      array (
        'pos' => 233,
        'score' => 0.07444140625,
      ),
      'של_' => 
      array (
        'pos' => 234,
        'score' => 0.074339592066658,
      ),
      'היום' => 
      array (
        'pos' => 235,
        'score' => 0.074199123296523,
      ),
      '[_]' => 
      array (
        'pos' => 236,
        'score' => 0.074183005706375,
      ),
      '_שה' => 
      array (
        'pos' => 237,
        'score' => 0.074132667839663,
      ),
      'צרי' => 
      array (
        'pos' => 238,
        'score' => 0.07399820219766,
      ),
      'ה_א' => 
      array (
        'pos' => 239,
        'score' => 0.073695401627941,
      ),
      'גם_' => 
      array (
        'pos' => 240,
        'score' => 0.073669129451126,
      ),
      'דות_' => 
      array (
        'pos' => 241,
        'score' => 0.07322434222028,
      ),
      'עה_' => 
      array (
        'pos' => 242,
        'score' => 0.073107988906731,
      ),
      'בהם_' => 
      array (
        'pos' => 243,
        'score' => 0.073075073884449,
      ),
      '_אל' => 
      array (
        'pos' => 244,
        'score' => 0.072752565111563,
      ),
      'דים' => 
      array (
        'pos' => 245,
        'score' => 0.072739531012162,
      ),
      'תעני' => 
      array (
        'pos' => 246,
        'score' => 0.072709151785714,
      ),
      'ת_א' => 
      array (
        'pos' => 247,
        'score' => 0.072679140772489,
      ),
      'לאכה' => 
      array (
        'pos' => 248,
        'score' => 0.072673863636364,
      ),
      '_וה' => 
      array (
        'pos' => 249,
        'score' => 0.072640546003206,
      ),
      'ירות' => 
      array (
        'pos' => 250,
        'score' => 0.072590013586957,
      ),
      'המ' => 
      array (
        'pos' => 251,
        'score' => 0.072480015831228,
      ),
      'את' => 
      array (
        'pos' => 252,
        'score' => 0.072419476930174,
      ),
      'לילה' => 
      array (
        'pos' => 253,
        'score' => 0.072374664003759,
      ),
      '_נו' => 
      array (
        'pos' => 254,
        'score' => 0.072252021318729,
      ),
      'ציא' => 
      array (
        'pos' => 255,
        'score' => 0.072248025600484,
      ),
      'אחר' => 
      array (
        'pos' => 256,
        'score' => 0.071774768541914,
      ),
      'ר_ל' => 
      array (
        'pos' => 257,
        'score' => 0.071724668214299,
      ),
      '_או_' => 
      array (
        'pos' => 258,
        'score' => 0.071593756193684,
      ),
      'רו' => 
      array (
        'pos' => 259,
        'score' => 0.071567082477059,
      ),
      'ון_ה' => 
      array (
        'pos' => 260,
        'score' => 0.0714605625,
      ),
      'מצה_' => 
      array (
        'pos' => 261,
        'score' => 0.071458152906519,
      ),
      'לות_' => 
      array (
        'pos' => 262,
        'score' => 0.071347833646617,
      ),
      '_"' => 
      array (
        'pos' => 263,
        'score' => 0.071185845643727,
      ),
      'לאחר' => 
      array (
        'pos' => 264,
        'score' => 0.071156079334095,
      ),
      'ת_הי' => 
      array (
        'pos' => 265,
        'score' => 0.071119230925325,
      ),
      'ל_פ' => 
      array (
        'pos' => 266,
        'score' => 0.07096512928166,
      ),
      'ועד_' => 
      array (
        'pos' => 267,
        'score' => 0.070954853896104,
      ),
      'יל' => 
      array (
        'pos' => 268,
        'score' => 0.07081709958587,
      ),
      'נית_' => 
      array (
        'pos' => 269,
        'score' => 0.070732302072927,
      ),
      '_שמ' => 
      array (
        'pos' => 270,
        'score' => 0.070647671596861,
      ),
      'ענית' => 
      array (
        'pos' => 271,
        'score' => 0.070581392045455,
      ),
      '_בש' => 
      array (
        'pos' => 272,
        'score' => 0.07044796683469,
      ),
      'שנה_' => 
      array (
        'pos' => 273,
        'score' => 0.07027640625,
      ),
      '_שנ' => 
      array (
        'pos' => 274,
        'score' => 0.070247026379478,
      ),
      'ר_ה' => 
      array (
        'pos' => 275,
        'score' => 0.07020323257656,
      ),
      'רך_' => 
      array (
        'pos' => 276,
        'score' => 0.070195037668265,
      ),
      'ים_מ' => 
      array (
        'pos' => 277,
        'score' => 0.070041504419136,
      ),
      'ם_י' => 
      array (
        'pos' => 278,
        'score' => 0.069997399791698,
      ),
      'ני' => 
      array (
        'pos' => 279,
        'score' => 0.069940932527657,
      ),
      'כן_' => 
      array (
        'pos' => 280,
        'score' => 0.069922650975639,
      ),
      'ינו_' => 
      array (
        'pos' => 281,
        'score' => 0.069832757554945,
      ),
      '_יו' => 
      array (
        'pos' => 282,
        'score' => 0.069539544132584,
      ),
      'ת_י' => 
      array (
        'pos' => 283,
        'score' => 0.069478205654931,
      ),
      '_יצי' => 
      array (
        'pos' => 284,
        'score' => 0.06943674796321,
      ),
      'ירת_' => 
      array (
        'pos' => 285,
        'score' => 0.069391661366261,
      ),
      '_וב' => 
      array (
        'pos' => 286,
        'score' => 0.069202978462506,
      ),
      'מו_' => 
      array (
        'pos' => 287,
        'score' => 0.069168854350758,
      ),
      'כל_ה' => 
      array (
        'pos' => 288,
        'score' => 0.069142320918212,
      ),
      'מצוו' => 
      array (
        'pos' => 289,
        'score' => 0.069056146350575,
      ),
      'ל_מ' => 
      array (
        'pos' => 290,
        'score' => 0.069010490250706,
      ),
      'ם_א' => 
      array (
        'pos' => 291,
        'score' => 0.068984181543118,
      ),
      '_לח' => 
      array (
        'pos' => 292,
        'score' => 0.06892975278284,
      ),
      'נקרא' => 
      array (
        'pos' => 293,
        'score' => 0.068872358141858,
      ),
      'ה_ש' => 
      array (
        'pos' => 294,
        'score' => 0.068759571351052,
      ),
      'יש_ה' => 
      array (
        'pos' => 295,
        'score' => 0.068736330544456,
      ),
      '_לא' => 
      array (
        'pos' => 296,
        'score' => 0.068574519806554,
      ),
      'כות_' => 
      array (
        'pos' => 297,
        'score' => 0.068546703788999,
      ),
      'יתי_' => 
      array (
        'pos' => 298,
        'score' => 0.068530754662005,
      ),
      'והגי' => 
      array (
        'pos' => 299,
        'score' => 0.068364568199496,
      ),
    ),
    'irish' => 
    array (
      '_an_' => 
      array (
        'pos' => 0,
        'score' => 0.29102031285291,
      ),
      'ach_' => 
      array (
        'pos' => 1,
        'score' => 0.26605153908591,
      ),
      'an_' => 
      array (
        'pos' => 2,
        'score' => 0.25411858888074,
      ),
      '_a_' => 
      array (
        'pos' => 3,
        'score' => 0.23837378215945,
      ),
      'ach' => 
      array (
        'pos' => 4,
        'score' => 0.2339864173202,
      ),
      '_ag' => 
      array (
        'pos' => 5,
        'score' => 0.2271129943044,
      ),
      'a_' => 
      array (
        'pos' => 6,
        'score' => 0.19122488572199,
      ),
      '_an' => 
      array (
        'pos' => 7,
        'score' => 0.19090192025966,
      ),
      '_bh' => 
      array (
        'pos' => 8,
        'score' => 0.18695271865486,
      ),
      '_sé_' => 
      array (
        'pos' => 9,
        'score' => 0.16905285714286,
      ),
      'n_' => 
      array (
        'pos' => 10,
        'score' => 0.16877395854931,
      ),
      '_ag_' => 
      array (
        'pos' => 11,
        'score' => 0.1547214869777,
      ),
      '_tá_' => 
      array (
        'pos' => 12,
        'score' => 0.15366925824176,
      ),
      '_ar_' => 
      array (
        'pos' => 13,
        'score' => 0.15199386769481,
      ),
      'ch_' => 
      array (
        'pos' => 14,
        'score' => 0.15186295617335,
      ),
      '_agu' => 
      array (
        'pos' => 15,
        'score' => 0.15182961538462,
      ),
      'agus' => 
      array (
        'pos' => 16,
        'score' => 0.15076407967033,
      ),
      'gus_' => 
      array (
        'pos' => 17,
        'score' => 0.14964845467033,
      ),
      '_bhí' => 
      array (
        'pos' => 18,
        'score' => 0.14900852559126,
      ),
      'ar_' => 
      array (
        'pos' => 19,
        'score' => 0.1451504167688,
      ),
      '_ch' => 
      array (
        'pos' => 20,
        'score' => 0.14183972601695,
      ),
      '_go_' => 
      array (
        'pos' => 21,
        'score' => 0.13622933441558,
      ),
      'a_bh' => 
      array (
        'pos' => 22,
        'score' => 0.13317982142857,
      ),
      'bhí_' => 
      array (
        'pos' => 23,
        'score' => 0.13284562380554,
      ),
      'ch' => 
      array (
        'pos' => 24,
        'score' => 0.12810368089201,
      ),
      'ai' => 
      array (
        'pos' => 25,
        'score' => 0.1270372100698,
      ),
      'h_' => 
      array (
        'pos' => 26,
        'score' => 0.12683582958925,
      ),
      '_le' => 
      array (
        'pos' => 27,
        'score' => 0.12344887026566,
      ),
      ',_a' => 
      array (
        'pos' => 28,
        'score' => 0.11970873109856,
      ),
      'an' => 
      array (
        'pos' => 29,
        'score' => 0.1189542648772,
      ),
      'each' => 
      array (
        'pos' => 30,
        'score' => 0.1178716651112,
      ),
      '_s' => 
      array (
        'pos' => 31,
        'score' => 0.11761335297978,
      ),
      'in_' => 
      array (
        'pos' => 32,
        'score' => 0.11511161944654,
      ),
      '_b' => 
      array (
        'pos' => 33,
        'score' => 0.1139966715628,
      ),
      '_t' => 
      array (
        'pos' => 34,
        'score' => 0.11229030901233,
      ),
      '_ar' => 
      array (
        'pos' => 35,
        'score' => 0.1118968683171,
      ),
      '_sé' => 
      array (
        'pos' => 36,
        'score' => 0.11006896679893,
      ),
      'idh_' => 
      array (
        'pos' => 37,
        'score' => 0.10996165866742,
      ),
      'aith' => 
      array (
        'pos' => 38,
        'score' => 0.10794767852214,
      ),
      '_a_b' => 
      array (
        'pos' => 39,
        'score' => 0.10670232142857,
      ),
      'ag_' => 
      array (
        'pos' => 40,
        'score' => 0.10615083258907,
      ),
      'ir_' => 
      array (
        'pos' => 41,
        'score' => 0.10577554207602,
      ),
      '_ach' => 
      array (
        'pos' => 42,
        'score' => 0.1033546875,
      ),
      'ann_' => 
      array (
        'pos' => 43,
        'score' => 0.10317789222873,
      ),
      'dh_' => 
      array (
        'pos' => 44,
        'score' => 0.10079738186612,
      ),
      '_d' => 
      array (
        'pos' => 45,
        'score' => 0.10064172966447,
      ),
      'in' => 
      array (
        'pos' => 46,
        'score' => 0.10044311361981,
      ),
      'ith' => 
      array (
        'pos' => 47,
        'score' => 0.099882511111093,
      ),
      'tá_' => 
      array (
        'pos' => 48,
        'score' => 0.098633793107625,
      ),
      'r_a' => 
      array (
        'pos' => 49,
        'score' => 0.097892584840477,
      ),
      'is_' => 
      array (
        'pos' => 50,
        'score' => 0.096473813876526,
      ),
      '_"' => 
      array (
        'pos' => 51,
        'score' => 0.095704770751333,
      ),
      'ea' => 
      array (
        'pos' => 52,
        'score' => 0.094671714721241,
      ),
      'ean' => 
      array (
        'pos' => 53,
        'score' => 0.093600047536216,
      ),
      'ar_a' => 
      array (
        'pos' => 54,
        'score' => 0.092080458603896,
      ),
      '_c' => 
      array (
        'pos' => 55,
        'score' => 0.091320716619745,
      ),
      'sé_' => 
      array (
        'pos' => 56,
        'score' => 0.091320181490486,
      ),
      'igh_' => 
      array (
        'pos' => 57,
        'score' => 0.090173385093168,
      ),
      'na_' => 
      array (
        'pos' => 58,
        'score' => 0.090056985906901,
      ),
      's_' => 
      array (
        'pos' => 59,
        'score' => 0.089939941907382,
      ),
      'n_a' => 
      array (
        'pos' => 60,
        'score' => 0.089361276947213,
      ),
      '_a_d' => 
      array (
        'pos' => 61,
        'score' => 0.0888675,
      ),
      '_tá' => 
      array (
        'pos' => 62,
        'score' => 0.088496546333018,
      ),
      'tha' => 
      array (
        'pos' => 63,
        'score' => 0.088301199732635,
      ),
      'nn_' => 
      array (
        'pos' => 64,
        'score' => 0.087797192294379,
      ),
      'aigh' => 
      array (
        'pos' => 65,
        'score' => 0.087782760093168,
      ),
      'ag' => 
      array (
        'pos' => 66,
        'score' => 0.08674368812433,
      ),
      '_m' => 
      array (
        'pos' => 67,
        'score' => 0.086300516647157,
      ),
      'go_' => 
      array (
        'pos' => 68,
        'score' => 0.08622216438019,
      ),
      'í_' => 
      array (
        'pos' => 69,
        'score' => 0.085356197325367,
      ),
      'agu' => 
      array (
        'pos' => 70,
        'score' => 0.084748600009105,
      ),
      'le_' => 
      array (
        'pos' => 71,
        'score' => 0.084001694711993,
      ),
      'h_a' => 
      array (
        'pos' => 72,
        'score' => 0.083995296616434,
      ),
      '_go' => 
      array (
        'pos' => 73,
        'score' => 0.083814372223349,
      ),
      'bhí' => 
      array (
        'pos' => 74,
        'score' => 0.083097899633547,
      ),
      '_le_' => 
      array (
        'pos' => 75,
        'score' => 0.082717854020979,
      ),
      'ar' => 
      array (
        'pos' => 76,
        'score' => 0.082711126372182,
      ),
      'a_d' => 
      array (
        'pos' => 77,
        'score' => 0.08238401774559,
      ),
      '_bhf' => 
      array (
        'pos' => 78,
        'score' => 0.082325509178322,
      ),
      'r_an' => 
      array (
        'pos' => 79,
        'score' => 0.08217788961039,
      ),
      'a_b' => 
      array (
        'pos' => 80,
        'score' => 0.082032379432581,
      ),
      'th' => 
      array (
        'pos' => 81,
        'score' => 0.080958259134373,
      ),
      'bh' => 
      array (
        'pos' => 82,
        'score' => 0.080619855057993,
      ),
      'gus' => 
      array (
        'pos' => 83,
        'score' => 0.080267806300633,
      ),
      'hai' => 
      array (
        'pos' => 84,
        'score' => 0.07932407337282,
      ),
      'acha' => 
      array (
        'pos' => 85,
        'score' => 0.077926668956044,
      ),
      'ith_' => 
      array (
        'pos' => 86,
        'score' => 0.077899140546953,
      ),
      '_bea' => 
      array (
        'pos' => 87,
        'score' => 0.077677857142857,
      ),
      'il_' => 
      array (
        'pos' => 88,
        'score' => 0.077622695435189,
      ),
      '_sí_' => 
      array (
        'pos' => 89,
        'score' => 0.077105625,
      ),
      'a_a' => 
      array (
        'pos' => 90,
        'score' => 0.076429418295823,
      ),
      'r_' => 
      array (
        'pos' => 91,
        'score' => 0.076279010094591,
      ),
      'us_' => 
      array (
        'pos' => 92,
        'score' => 0.076144794936997,
      ),
      'ac' => 
      array (
        'pos' => 93,
        'score' => 0.075753984005988,
      ),
      ',_a_' => 
      array (
        'pos' => 94,
        'score' => 0.075647208416583,
      ),
      '_fh' => 
      array (
        'pos' => 95,
        'score' => 0.075477606227674,
      ),
      '_chu' => 
      array (
        'pos' => 96,
        'score' => 0.075209491459627,
      ),
      '_ac' => 
      array (
        'pos' => 97,
        'score' => 0.075137483794569,
      ),
      'ile_' => 
      array (
        'pos' => 98,
        'score' => 0.072685625,
      ),
      'rai' => 
      array (
        'pos' => 99,
        'score' => 0.071811664641149,
      ),
      'ait' => 
      array (
        'pos' => 100,
        'score' => 0.071667830351454,
      ),
      '_aga' => 
      array (
        'pos' => 101,
        'score' => 0.071471408279221,
      ),
      'nach' => 
      array (
        'pos' => 102,
        'score' => 0.070414151785714,
      ),
      'aidh' => 
      array (
        'pos' => 103,
        'score' => 0.070194491459627,
      ),
      'inn' => 
      array (
        'pos' => 104,
        'score' => 0.070122024558377,
      ),
      'ha' => 
      array (
        'pos' => 105,
        'score' => 0.070071785211057,
      ),
      'uid_' => 
      array (
        'pos' => 106,
        'score' => 0.069875411490683,
      ),
      '_in' => 
      array (
        'pos' => 107,
        'score' => 0.069152793820252,
      ),
      'h_s' => 
      array (
        'pos' => 108,
        'score' => 0.068938308608637,
      ),
      'hí_' => 
      array (
        'pos' => 109,
        'score' => 0.068886081215035,
      ),
      'id_a' => 
      array (
        'pos' => 110,
        'score' => 0.068625357142857,
      ),
      'il' => 
      array (
        'pos' => 111,
        'score' => 0.068050282368907,
      ),
      'amh' => 
      array (
        'pos' => 112,
        'score' => 0.067892280107195,
      ),
      'ile' => 
      array (
        'pos' => 113,
        'score' => 0.067622836425162,
      ),
      'ir' => 
      array (
        'pos' => 114,
        'score' => 0.066930192430651,
      ),
      '_sea' => 
      array (
        'pos' => 115,
        'score' => 0.066876785714286,
      ),
      '_"ní' => 
      array (
        'pos' => 116,
        'score' => 0.0662840625,
      ),
      'al_' => 
      array (
        'pos' => 117,
        'score' => 0.066199132874296,
      ),
      'n_t' => 
      array (
        'pos' => 118,
        'score' => 0.065881674804364,
      ),
      '_se' => 
      array (
        'pos' => 119,
        'score' => 0.06552670113409,
      ),
      'id_' => 
      array (
        'pos' => 120,
        'score' => 0.065474280851586,
      ),
      'is' => 
      array (
        'pos' => 121,
        'score' => 0.065389245354604,
      ),
      'ean_' => 
      array (
        'pos' => 122,
        'score' => 0.064978471840659,
      ),
      '_na_' => 
      array (
        'pos' => 123,
        'score' => 0.06494,
      ),
      '_mé_' => 
      array (
        'pos' => 124,
        'score' => 0.064774553571429,
      ),
      's_a' => 
      array (
        'pos' => 125,
        'score' => 0.064143452924202,
      ),
      'iste' => 
      array (
        'pos' => 126,
        'score' => 0.063910776098901,
      ),
      'idh' => 
      array (
        'pos' => 127,
        'score' => 0.06360342568618,
      ),
      'as_' => 
      array (
        'pos' => 128,
        'score' => 0.06356928735091,
      ),
      'ear' => 
      array (
        'pos' => 129,
        'score' => 0.063462878280942,
      ),
      '_ma' => 
      array (
        'pos' => 130,
        'score' => 0.063401810338012,
      ),
      'adh_' => 
      array (
        'pos' => 131,
        'score' => 0.063041043956044,
      ),
      '_ní_' => 
      array (
        'pos' => 132,
        'score' => 0.0627990625,
      ),
      'r,_' => 
      array (
        'pos' => 133,
        'score' => 0.062714747974243,
      ),
      'igh' => 
      array (
        'pos' => 134,
        'score' => 0.062468913693755,
      ),
      '_f' => 
      array (
        'pos' => 135,
        'score' => 0.061812265991587,
      ),
      'ann' => 
      array (
        'pos' => 136,
        'score' => 0.061766182443875,
      ),
      'aga' => 
      array (
        'pos' => 137,
        'score' => 0.061572740588345,
      ),
      'air_' => 
      array (
        'pos' => 138,
        'score' => 0.061542229020979,
      ),
      'sean' => 
      array (
        'pos' => 139,
        'score' => 0.061529473990683,
      ),
      'l_' => 
      array (
        'pos' => 140,
        'score' => 0.061276454365963,
      ),
      '_lá_' => 
      array (
        'pos' => 141,
        'score' => 0.061168125,
      ),
      'an_t' => 
      array (
        'pos' => 142,
        'score' => 0.060821861589497,
      ),
      '_br' => 
      array (
        'pos' => 143,
        'score' => 0.060599327176202,
      ),
      'amh_' => 
      array (
        'pos' => 144,
        'score' => 0.060518559220066,
      ),
      'air' => 
      array (
        'pos' => 145,
        'score' => 0.06014469086857,
      ),
      'hean' => 
      array (
        'pos' => 146,
        'score' => 0.059999024725275,
      ),
      'aid' => 
      array (
        'pos' => 147,
        'score' => 0.059967714653822,
      ),
      '_lei' => 
      array (
        'pos' => 148,
        'score' => 0.059855706521739,
      ),
      'ra_' => 
      array (
        'pos' => 149,
        'score' => 0.059580614109734,
      ),
      '"_' => 
      array (
        'pos' => 150,
        'score' => 0.059497179146102,
      ),
      'hea' => 
      array (
        'pos' => 151,
        'score' => 0.059191558180629,
      ),
      'g_' => 
      array (
        'pos' => 152,
        'score' => 0.059018238869998,
      ),
      'ir_a' => 
      array (
        'pos' => 153,
        'score' => 0.058919228583916,
      ),
      'éal_' => 
      array (
        'pos' => 154,
        'score' => 0.058659107142857,
      ),
      '_g' => 
      array (
        'pos' => 155,
        'score' => 0.058167563552055,
      ),
      'a_f' => 
      array (
        'pos' => 156,
        'score' => 0.058020900308573,
      ),
      'eann' => 
      array (
        'pos' => 157,
        'score' => 0.057997893859968,
      ),
      'eac' => 
      array (
        'pos' => 158,
        'score' => 0.057835275674983,
      ),
      'nn_a' => 
      array (
        'pos' => 159,
        'score' => 0.057713248626374,
      ),
      'í_a' => 
      array (
        'pos' => 160,
        'score' => 0.057400408979045,
      ),
      'uil_' => 
      array (
        'pos' => 161,
        'score' => 0.057118152173913,
      ),
      '_tú_' => 
      array (
        'pos' => 162,
        'score' => 0.056872589285714,
      ),
      '_p' => 
      array (
        'pos' => 163,
        'score' => 0.056790691400851,
      ),
      '_th' => 
      array (
        'pos' => 164,
        'score' => 0.05657006692501,
      ),
      'ear_' => 
      array (
        'pos' => 165,
        'score' => 0.056356655844156,
      ),
      'ain' => 
      array (
        'pos' => 166,
        'score' => 0.055640851781968,
      ),
      'as_a' => 
      array (
        'pos' => 167,
        'score' => 0.0556264498002,
      ),
      '_ta' => 
      array (
        'pos' => 168,
        'score' => 0.055546664648185,
      ),
      '_as_' => 
      array (
        'pos' => 169,
        'score' => 0.0554996875,
      ),
      'cht_' => 
      array (
        'pos' => 170,
        'score' => 0.05514375,
      ),
      'le' => 
      array (
        'pos' => 171,
        'score' => 0.05505343599052,
      ),
      '_l' => 
      array (
        'pos' => 172,
        'score' => 0.054932151090359,
      ),
      'acht' => 
      array (
        'pos' => 173,
        'score' => 0.0544265625,
      ),
      'seo_' => 
      array (
        'pos' => 174,
        'score' => 0.054425113636364,
      ),
      'aig' => 
      array (
        'pos' => 175,
        'score' => 0.054418236630439,
      ),
      '_dh' => 
      array (
        'pos' => 176,
        'score' => 0.054345152807719,
      ),
      'ina_' => 
      array (
        'pos' => 177,
        'score' => 0.054337536878882,
      ),
      'the' => 
      array (
        'pos' => 178,
        'score' => 0.054112318306693,
      ),
      'hái' => 
      array (
        'pos' => 179,
        'score' => 0.053743161134006,
      ),
      '"_a' => 
      array (
        'pos' => 180,
        'score' => 0.053585854246156,
      ),
      '_seo' => 
      array (
        'pos' => 181,
        'score' => 0.0534596875,
      ),
      'a_ch' => 
      array (
        'pos' => 182,
        'score' => 0.053153839285714,
      ),
      'án_' => 
      array (
        'pos' => 183,
        'score' => 0.053124624832251,
      ),
      'eith' => 
      array (
        'pos' => 184,
        'score' => 0.052975326548452,
      ),
      'har' => 
      array (
        'pos' => 185,
        'score' => 0.052894713028907,
      ),
      'thai' => 
      array (
        'pos' => 186,
        'score' => 0.052855580357143,
      ),
      'id' => 
      array (
        'pos' => 187,
        'score' => 0.052733433275049,
      ),
      'uil' => 
      array (
        'pos' => 188,
        'score' => 0.052495970753982,
      ),
      '_ina' => 
      array (
        'pos' => 189,
        'score' => 0.052425036878882,
      ),
      'thar' => 
      array (
        'pos' => 190,
        'score' => 0.052051875,
      ),
      'd_a' => 
      array (
        'pos' => 191,
        'score' => 0.051871498825188,
      ),
      'a_g' => 
      array (
        'pos' => 192,
        'score' => 0.051849390210636,
      ),
      'hair' => 
      array (
        'pos' => 193,
        'score' => 0.051766517857143,
      ),
      'inn_' => 
      array (
        'pos' => 194,
        'score' => 0.05162751717033,
      ),
      'h_t' => 
      array (
        'pos' => 195,
        'score' => 0.051554531577294,
      ),
      '_cho' => 
      array (
        'pos' => 196,
        'score' => 0.0515471875,
      ),
      '_ti_' => 
      array (
        'pos' => 197,
        'score' => 0.051478125,
      ),
      'ail' => 
      array (
        'pos' => 198,
        'score' => 0.051474621602171,
      ),
      'n_ag' => 
      array (
        'pos' => 199,
        'score' => 0.051377946428571,
      ),
      '_na' => 
      array (
        'pos' => 200,
        'score' => 0.05101066399457,
      ),
      '_ti' => 
      array (
        'pos' => 201,
        'score' => 0.050871077198534,
      ),
      'arra' => 
      array (
        'pos' => 202,
        'score' => 0.050464196428571,
      ),
      ',_ag' => 
      array (
        'pos' => 203,
        'score' => 0.050371607142857,
      ),
      '_in_' => 
      array (
        'pos' => 204,
        'score' => 0.05004375,
      ),
      's_d' => 
      array (
        'pos' => 205,
        'score' => 0.04985664800017,
      ),
      'á_' => 
      array (
        'pos' => 206,
        'score' => 0.049415639057208,
      ),
      'beag' => 
      array (
        'pos' => 207,
        'score' => 0.0493265625,
      ),
      'mh_' => 
      array (
        'pos' => 208,
        'score' => 0.049288912101362,
      ),
      '_gur' => 
      array (
        'pos' => 209,
        'score' => 0.049215,
      ),
      '_de' => 
      array (
        'pos' => 210,
        'score' => 0.04917670303177,
      ),
      'ithe' => 
      array (
        'pos' => 211,
        'score' => 0.049116477272727,
      ),
      'eag' => 
      array (
        'pos' => 212,
        'score' => 0.04903301159442,
      ),
      'uí_a' => 
      array (
        'pos' => 213,
        'score' => 0.048797727272727,
      ),
      'ha_' => 
      array (
        'pos' => 214,
        'score' => 0.048783861820745,
      ),
      'n_an' => 
      array (
        'pos' => 215,
        'score' => 0.048656428571429,
      ),
      'il_a' => 
      array (
        'pos' => 216,
        'score' => 0.048544176136364,
      ),
      'n_f' => 
      array (
        'pos' => 217,
        'score' => 0.048523942286998,
      ),
      'art' => 
      array (
        'pos' => 218,
        'score' => 0.048466840503247,
      ),
      'teac' => 
      array (
        'pos' => 219,
        'score' => 0.048410658617698,
      ),
      'bhf' => 
      array (
        'pos' => 220,
        'score' => 0.047878202378493,
      ),
      '_mh' => 
      array (
        'pos' => 221,
        'score' => 0.047753668637081,
      ),
      '_a_c' => 
      array (
        'pos' => 222,
        'score' => 0.047571160714286,
      ),
      ',"_a' => 
      array (
        'pos' => 223,
        'score' => 0.047477111950549,
      ),
      'ta_' => 
      array (
        'pos' => 224,
        'score' => 0.04745918505878,
      ),
      'an_f' => 
      array (
        'pos' => 225,
        'score' => 0.04737212944664,
      ),
      '_fa' => 
      array (
        'pos' => 226,
        'score' => 0.047299666462888,
      ),
      'é_' => 
      array (
        'pos' => 227,
        'score' => 0.047226625057713,
      ),
      '_sí' => 
      array (
        'pos' => 228,
        'score' => 0.047150454654252,
      ),
      'ir,_' => 
      array (
        'pos' => 229,
        'score' => 0.04697376717033,
      ),
      'hí_s' => 
      array (
        'pos' => 230,
        'score' => 0.046952072981366,
      ),
      'agam' => 
      array (
        'pos' => 231,
        'score' => 0.046945044642857,
      ),
      'cht' => 
      array (
        'pos' => 232,
        'score' => 0.046717918402624,
      ),
      'arth' => 
      array (
        'pos' => 233,
        'score' => 0.0465853125,
      ),
      'na' => 
      array (
        'pos' => 234,
        'score' => 0.046563722855497,
      ),
      '_i' => 
      array (
        'pos' => 235,
        'score' => 0.04649597421925,
      ),
      'it_' => 
      array (
        'pos' => 236,
        'score' => 0.046369272687998,
      ),
      'eag_' => 
      array (
        'pos' => 237,
        'score' => 0.0463515625,
      ),
      'he' => 
      array (
        'pos' => 238,
        'score' => 0.046248300206881,
      ),
      '_"_' => 
      array (
        'pos' => 239,
        'score' => 0.046195686386161,
      ),
      't_a' => 
      array (
        'pos' => 240,
        'score' => 0.046184749525281,
      ),
      'it' => 
      array (
        'pos' => 241,
        'score' => 0.045986421751673,
      ),
      'aí_' => 
      array (
        'pos' => 242,
        'score' => 0.045633990732369,
      ),
      '_sa_' => 
      array (
        'pos' => 243,
        'score' => 0.0455015625,
      ),
      'cha' => 
      array (
        'pos' => 244,
        'score' => 0.045356823521873,
      ),
      'd_' => 
      array (
        'pos' => 245,
        'score' => 0.04529875322365,
      ),
      '_is_' => 
      array (
        'pos' => 246,
        'score' => 0.045294375,
      ),
      '_ai' => 
      array (
        'pos' => 247,
        'score' => 0.045072824889529,
      ),
      'a_de' => 
      array (
        'pos' => 248,
        'score' => 0.045028898601399,
      ),
      'fai' => 
      array (
        'pos' => 249,
        'score' => 0.044921358332875,
      ),
      '_bhe' => 
      array (
        'pos' => 250,
        'score' => 0.044832245879121,
      ),
      'sé_s' => 
      array (
        'pos' => 251,
        'score' => 0.044830108695652,
      ),
      'lois' => 
      array (
        'pos' => 252,
        'score' => 0.044820803571429,
      ),
      'cha_' => 
      array (
        'pos' => 253,
        'score' => 0.044675089285714,
      ),
      'ist' => 
      array (
        'pos' => 254,
        'score' => 0.044674851140795,
      ),
      'i_' => 
      array (
        'pos' => 255,
        'score' => 0.044649373872499,
      ),
      'sea' => 
      array (
        'pos' => 256,
        'score' => 0.044591610751492,
      ),
      'hua' => 
      array (
        'pos' => 257,
        'score' => 0.044508255411632,
      ),
      '_arí' => 
      array (
        'pos' => 258,
        'score' => 0.044480113636364,
      ),
      'n,_' => 
      array (
        'pos' => 259,
        'score' => 0.044420681458083,
      ),
      '_is' => 
      array (
        'pos' => 260,
        'score' => 0.044148610069366,
      ),
      '"_a_' => 
      array (
        'pos' => 261,
        'score' => 0.044061933379121,
      ),
      'n_l' => 
      array (
        'pos' => 262,
        'score' => 0.043841308385646,
      ),
      'rea' => 
      array (
        'pos' => 263,
        'score' => 0.0437942525536,
      ),
      '_si' => 
      array (
        'pos' => 264,
        'score' => 0.043693253568436,
      ),
      '_ní' => 
      array (
        'pos' => 265,
        'score' => 0.043688493632391,
      ),
      'pla_' => 
      array (
        'pos' => 266,
        'score' => 0.04366875,
      ),
      'ti' => 
      array (
        'pos' => 267,
        'score' => 0.043603914355671,
      ),
      'sé_a' => 
      array (
        'pos' => 268,
        'score' => 0.043554448757764,
      ),
      'ha_a' => 
      array (
        'pos' => 269,
        'score' => 0.043550357142857,
      ),
      '_acu' => 
      array (
        'pos' => 270,
        'score' => 0.043373595779221,
      ),
      'ing_' => 
      array (
        'pos' => 271,
        'score' => 0.043353563664596,
      ),
      '_di' => 
      array (
        'pos' => 272,
        'score' => 0.043307355011717,
      ),
      'n_n' => 
      array (
        'pos' => 273,
        'score' => 0.0432131773456,
      ),
      'ra' => 
      array (
        'pos' => 274,
        'score' => 0.043148549487572,
      ),
      '_é_' => 
      array (
        'pos' => 275,
        'score' => 0.043098035714286,
      ),
      'ibh_' => 
      array (
        'pos' => 276,
        'score' => 0.043068506493507,
      ),
      'fuil' => 
      array (
        'pos' => 277,
        'score' => 0.042985267558528,
      ),
      'is_c' => 
      array (
        'pos' => 278,
        'score' => 0.042854488636364,
      ),
      'eamh' => 
      array (
        'pos' => 279,
        'score' => 0.042794347527473,
      ),
      '_sc' => 
      array (
        'pos' => 280,
        'score' => 0.042558061123769,
      ),
      'hui' => 
      array (
        'pos' => 281,
        'score' => 0.042484406967707,
      ),
      'th_' => 
      array (
        'pos' => 282,
        'score' => 0.042425137970986,
      ),
      'aic_' => 
      array (
        'pos' => 283,
        'score' => 0.042305054347826,
      ),
      '_sa' => 
      array (
        'pos' => 284,
        'score' => 0.042251990558093,
      ),
      'háin' => 
      array (
        'pos' => 285,
        'score' => 0.042200982142857,
      ),
      '_sin' => 
      array (
        'pos' => 286,
        'score' => 0.042191875,
      ),
      '_"m' => 
      array (
        'pos' => 287,
        'score' => 0.042167817891064,
      ),
      '_i_' => 
      array (
        'pos' => 288,
        'score' => 0.042056588155355,
      ),
      'a_fh' => 
      array (
        'pos' => 289,
        'score' => 0.042043125,
      ),
      'áid' => 
      array (
        'pos' => 290,
        'score' => 0.041954430216165,
      ),
      'n_in' => 
      array (
        'pos' => 291,
        'score' => 0.0418890625,
      ),
      'áin_' => 
      array (
        'pos' => 292,
        'score' => 0.041829107142857,
      ),
      'r_se' => 
      array (
        'pos' => 293,
        'score' => 0.041733482142857,
      ),
      'se' => 
      array (
        'pos' => 294,
        'score' => 0.041654016179878,
      ),
      'ig_' => 
      array (
        'pos' => 295,
        'score' => 0.041338797888576,
      ),
      'úpla' => 
      array (
        'pos' => 296,
        'score' => 0.04133125,
      ),
      'n_fh' => 
      array (
        'pos' => 297,
        'score' => 0.04130525444664,
      ),
      '_fai' => 
      array (
        'pos' => 298,
        'score' => 0.041214375,
      ),
      'n_le' => 
      array (
        'pos' => 299,
        'score' => 0.04111875,
      ),
    ),
    'italian' => 
    array (
      '_il_' => 
      array (
        'pos' => 0,
        'score' => 0.26338974306943,
      ),
      'a_' => 
      array (
        'pos' => 1,
        'score' => 0.23180268491476,
      ),
      '_di_' => 
      array (
        'pos' => 2,
        'score' => 0.21897378976287,
      ),
      'la_' => 
      array (
        'pos' => 3,
        'score' => 0.20751650509062,
      ),
      'lla_' => 
      array (
        'pos' => 4,
        'score' => 0.19144514891359,
      ),
      '_per' => 
      array (
        'pos' => 5,
        'score' => 0.19100721684565,
      ),
      '_di' => 
      array (
        'pos' => 6,
        'score' => 0.1880918431391,
      ),
      '_la_' => 
      array (
        'pos' => 7,
        'score' => 0.17957181049214,
      ),
      'che_' => 
      array (
        'pos' => 8,
        'score' => 0.17927831043956,
      ),
      ',_e_' => 
      array (
        'pos' => 9,
        'score' => 0.17054341743782,
      ),
      '_co' => 
      array (
        'pos' => 10,
        'score' => 0.16824836833254,
      ),
      '_che' => 
      array (
        'pos' => 11,
        'score' => 0.16482408683708,
      ),
      'o,_' => 
      array (
        'pos' => 12,
        'score' => 0.16291607839399,
      ),
      '_del' => 
      array (
        'pos' => 13,
        'score' => 0.16281846590909,
      ),
      'i_' => 
      array (
        'pos' => 14,
        'score' => 0.14832593990731,
      ),
      '_un_' => 
      array (
        'pos' => 15,
        'score' => 0.14635075081169,
      ),
      'per_' => 
      array (
        'pos' => 16,
        'score' => 0.14607565626807,
      ),
      're_' => 
      array (
        'pos' => 17,
        'score' => 0.14161364782866,
      ),
      '_e_' => 
      array (
        'pos' => 18,
        'score' => 0.13982108222607,
      ),
      '_si_' => 
      array (
        'pos' => 19,
        'score' => 0.13838379464286,
      ),
      'to_' => 
      array (
        'pos' => 20,
        'score' => 0.13795127759315,
      ),
      '_in_' => 
      array (
        'pos' => 21,
        'score' => 0.13382271950706,
      ),
      'ava_' => 
      array (
        'pos' => 22,
        'score' => 0.13309665302461,
      ),
      '_il' => 
      array (
        'pos' => 23,
        'score' => 0.12764840930164,
      ),
      'il_' => 
      array (
        'pos' => 24,
        'score' => 0.12751570599137,
      ),
      'gli_' => 
      array (
        'pos' => 25,
        'score' => 0.12618484421014,
      ),
      'a,_' => 
      array (
        'pos' => 26,
        'score' => 0.12526594011655,
      ),
      'o_' => 
      array (
        'pos' => 27,
        'score' => 0.12478449837029,
      ),
      'va_' => 
      array (
        'pos' => 28,
        'score' => 0.11826777023852,
      ),
      '_se' => 
      array (
        'pos' => 29,
        'score' => 0.11674824969239,
      ),
      '_s' => 
      array (
        'pos' => 30,
        'score' => 0.11654596206834,
      ),
      'are_' => 
      array (
        'pos' => 31,
        'score' => 0.11641728746625,
      ),
      '_pe' => 
      array (
        'pos' => 32,
        'score' => 0.11604645666989,
      ),
      'no_' => 
      array (
        'pos' => 33,
        'score' => 0.11570511987812,
      ),
      'na_' => 
      array (
        'pos' => 34,
        'score' => 0.11511944060588,
      ),
      '_non' => 
      array (
        'pos' => 35,
        'score' => 0.11289247239647,
      ),
      'era_' => 
      array (
        'pos' => 36,
        'score' => 0.1121164010989,
      ),
      'o_d' => 
      array (
        'pos' => 37,
        'score' => 0.11171777940688,
      ),
      '_ma' => 
      array (
        'pos' => 38,
        'score' => 0.11121205004586,
      ),
      'e_s' => 
      array (
        'pos' => 39,
        'score' => 0.10992716171511,
      ),
      'si_' => 
      array (
        'pos' => 40,
        'score' => 0.10936301983564,
      ),
      'non_' => 
      array (
        'pos' => 41,
        'score' => 0.10729845766121,
      ),
      '_la' => 
      array (
        'pos' => 42,
        'score' => 0.10534225977458,
      ),
      'gli' => 
      array (
        'pos' => 43,
        'score' => 0.10525572755162,
      ),
      'e_d' => 
      array (
        'pos' => 44,
        'score' => 0.10484317282499,
      ),
      '_de' => 
      array (
        'pos' => 45,
        'score' => 0.10474401766293,
      ),
      '_c' => 
      array (
        'pos' => 46,
        'score' => 0.104518098925,
      ),
      '_d' => 
      array (
        'pos' => 47,
        'score' => 0.10334832750189,
      ),
      'eva_' => 
      array (
        'pos' => 48,
        'score' => 0.1029491510989,
      ),
      '_com' => 
      array (
        'pos' => 49,
        'score' => 0.1028086092033,
      ),
      'ano_' => 
      array (
        'pos' => 50,
        'score' => 0.10262234265734,
      ),
      'lla' => 
      array (
        'pos' => 51,
        'score' => 0.10206215980481,
      ),
      'tto_' => 
      array (
        'pos' => 52,
        'score' => 0.10176604025051,
      ),
      'ra_' => 
      array (
        'pos' => 53,
        'score' => 0.10074189984397,
      ),
      '_qua' => 
      array (
        'pos' => 54,
        'score' => 0.099711738400187,
      ),
      '_gli' => 
      array (
        'pos' => 55,
        'score' => 0.098691290638709,
      ),
      'di_' => 
      array (
        'pos' => 56,
        'score' => 0.098588073943727,
      ),
      'a_c' => 
      array (
        'pos' => 57,
        'score' => 0.098253746495435,
      ),
      'a_di' => 
      array (
        'pos' => 58,
        'score' => 0.097776679258242,
      ),
      'ell' => 
      array (
        'pos' => 59,
        'score' => 0.096833741663307,
      ),
      '_col' => 
      array (
        'pos' => 60,
        'score' => 0.096517287712288,
      ),
      'le_' => 
      array (
        'pos' => 61,
        'score' => 0.095764982929927,
      ),
      '_un' => 
      array (
        'pos' => 62,
        'score' => 0.095474344970215,
      ),
      '_ch' => 
      array (
        'pos' => 63,
        'score' => 0.09353594339521,
      ),
      'ia_' => 
      array (
        'pos' => 64,
        'score' => 0.093395018326268,
      ),
      '_que' => 
      array (
        'pos' => 65,
        'score' => 0.092960495359903,
      ),
      'a_d' => 
      array (
        'pos' => 66,
        'score' => 0.091758691762552,
      ),
      '_qu' => 
      array (
        'pos' => 67,
        'score' => 0.091624240374898,
      ),
      '_ca' => 
      array (
        'pos' => 68,
        'score' => 0.090930567316797,
      ),
      'per' => 
      array (
        'pos' => 69,
        'score' => 0.089776235943475,
      ),
      '_si' => 
      array (
        'pos' => 70,
        'score' => 0.088529302750193,
      ),
      'cchi' => 
      array (
        'pos' => 71,
        'score' => 0.088505094707924,
      ),
      'se_' => 
      array (
        'pos' => 72,
        'score' => 0.087947560820343,
      ),
      'i_s' => 
      array (
        'pos' => 73,
        'score' => 0.087915761461144,
      ),
      'e,_' => 
      array (
        'pos' => 74,
        'score' => 0.087476101587408,
      ),
      'la_m' => 
      array (
        'pos' => 75,
        'score' => 0.087280682442557,
      ),
      'ella' => 
      array (
        'pos' => 76,
        'score' => 0.085922268044455,
      ),
      'a_co' => 
      array (
        'pos' => 77,
        'score' => 0.085028993857705,
      ),
      'io_' => 
      array (
        'pos' => 78,
        'score' => 0.084795379210812,
      ),
      '_no' => 
      array (
        'pos' => 79,
        'score' => 0.084081406044164,
      ),
      '_l\'a' => 
      array (
        'pos' => 80,
        'score' => 0.08404771827186,
      ),
      '_all' => 
      array (
        'pos' => 81,
        'score' => 0.082969190184815,
      ),
      ',_e' => 
      array (
        'pos' => 82,
        'score' => 0.082941743885836,
      ),
      'o_di' => 
      array (
        'pos' => 83,
        'score' => 0.082614204545455,
      ),
      'chi' => 
      array (
        'pos' => 84,
        'score' => 0.081955886572267,
      ),
      '_p' => 
      array (
        'pos' => 85,
        'score' => 0.081061175321993,
      ),
      'ato_' => 
      array (
        'pos' => 86,
        'score' => 0.079113503348214,
      ),
      '_a_' => 
      array (
        'pos' => 87,
        'score' => 0.079105109503309,
      ),
      'del' => 
      array (
        'pos' => 88,
        'score' => 0.079080649136648,
      ),
      'a_s' => 
      array (
        'pos' => 89,
        'score' => 0.079030084651908,
      ),
      '_cas' => 
      array (
        'pos' => 90,
        'score' => 0.078999272227772,
      ),
      '_vi' => 
      array (
        'pos' => 91,
        'score' => 0.078702620140535,
      ),
      'del_' => 
      array (
        'pos' => 92,
        'score' => 0.078696015546953,
      ),
      'el_' => 
      array (
        'pos' => 93,
        'score' => 0.078377901457916,
      ),
      'ndo_' => 
      array (
        'pos' => 94,
        'score' => 0.07808605457043,
      ),
      '_su' => 
      array (
        'pos' => 95,
        'score' => 0.077469766035377,
      ),
      'e_p' => 
      array (
        'pos' => 96,
        'score' => 0.077165101647428,
      ),
      'e_l' => 
      array (
        'pos' => 97,
        'score' => 0.076145437128862,
      ),
      'o_s' => 
      array (
        'pos' => 98,
        'score' => 0.074933754056074,
      ),
      '_le_' => 
      array (
        'pos' => 99,
        'score' => 0.074771390511662,
      ),
      'a_i' => 
      array (
        'pos' => 100,
        'score' => 0.074591057462678,
      ),
      '_piú' => 
      array (
        'pos' => 101,
        'score' => 0.074182548701299,
      ),
      '_far' => 
      array (
        'pos' => 102,
        'score' => 0.074122524350649,
      ),
      '_se_' => 
      array (
        'pos' => 103,
        'score' => 0.07379125012859,
      ),
      'a_a' => 
      array (
        'pos' => 104,
        'score' => 0.073687524190877,
      ),
      '_ri' => 
      array (
        'pos' => 105,
        'score' => 0.073635982517919,
      ),
      'a_p' => 
      array (
        'pos' => 106,
        'score' => 0.073439487521164,
      ),
      'il_p' => 
      array (
        'pos' => 107,
        'score' => 0.0732583125,
      ),
      'un_' => 
      array (
        'pos' => 108,
        'score' => 0.073224693481914,
      ),
      'a_m' => 
      array (
        'pos' => 109,
        'score' => 0.073086201501128,
      ),
      'o_de' => 
      array (
        'pos' => 110,
        'score' => 0.073032720716783,
      ),
      '_in' => 
      array (
        'pos' => 111,
        'score' => 0.072857595895604,
      ),
      'er_' => 
      array (
        'pos' => 112,
        'score' => 0.072827914612831,
      ),
      '_l' => 
      array (
        'pos' => 113,
        'score' => 0.072704915958383,
      ),
      'che' => 
      array (
        'pos' => 114,
        'score' => 0.072650728554733,
      ),
      'he_' => 
      array (
        'pos' => 115,
        'score' => 0.072276943496041,
      ),
      '_ave' => 
      array (
        'pos' => 116,
        'score' => 0.072270665285801,
      ),
      'piú_' => 
      array (
        'pos' => 117,
        'score' => 0.071678084415584,
      ),
      'ava' => 
      array (
        'pos' => 118,
        'score' => 0.070774947021695,
      ),
      'la' => 
      array (
        'pos' => 119,
        'score' => 0.070732427935477,
      ),
      'ando' => 
      array (
        'pos' => 120,
        'score' => 0.070524896978022,
      ),
      'dell' => 
      array (
        'pos' => 121,
        'score' => 0.070380758928571,
      ),
      'a_ma' => 
      array (
        'pos' => 122,
        'score' => 0.070197864010989,
      ),
      'a_a_' => 
      array (
        'pos' => 123,
        'score' => 0.069514959415584,
      ),
      'e_pe' => 
      array (
        'pos' => 124,
        'score' => 0.069239527725564,
      ),
      'ché_' => 
      array (
        'pos' => 125,
        'score' => 0.068817811596298,
      ),
      'ome_' => 
      array (
        'pos' => 126,
        'score' => 0.068651496394231,
      ),
      'sse_' => 
      array (
        'pos' => 127,
        'score' => 0.068386473214286,
      ),
      'ar' => 
      array (
        'pos' => 128,
        'score' => 0.067499801097608,
      ),
      'a_l' => 
      array (
        'pos' => 129,
        'score' => 0.066997586647893,
      ),
      '_do' => 
      array (
        'pos' => 130,
        'score' => 0.066297960615859,
      ),
      'una_' => 
      array (
        'pos' => 131,
        'score' => 0.066112835615472,
      ),
      'a_il' => 
      array (
        'pos' => 132,
        'score' => 0.06593312012987,
      ),
      'a_no' => 
      array (
        'pos' => 133,
        'score' => 0.06589573399257,
      ),
      'casa' => 
      array (
        'pos' => 134,
        'score' => 0.065595834727772,
      ),
      'n_ca' => 
      array (
        'pos' => 135,
        'score' => 0.06543092661245,
      ),
      'ri' => 
      array (
        'pos' => 136,
        'score' => 0.065312440664524,
      ),
      'vano' => 
      array (
        'pos' => 137,
        'score' => 0.065160267857143,
      ),
      'e_di' => 
      array (
        'pos' => 138,
        'score' => 0.064981181943057,
      ),
      'a_un' => 
      array (
        'pos' => 139,
        'score' => 0.064364312874625,
      ),
      '_l\'' => 
      array (
        'pos' => 140,
        'score' => 0.064119150677816,
      ),
      'a_in' => 
      array (
        'pos' => 141,
        'score' => 0.063975582893669,
      ),
      'e_la' => 
      array (
        'pos' => 142,
        'score' => 0.063602970779221,
      ),
      '_con' => 
      array (
        'pos' => 143,
        'score' => 0.063424318609023,
      ),
      'la_c' => 
      array (
        'pos' => 144,
        'score' => 0.063317552773314,
      ),
      'ridd' => 
      array (
        'pos' => 145,
        'score' => 0.063083612949551,
      ),
      'la_s' => 
      array (
        'pos' => 146,
        'score' => 0.062812077100531,
      ),
      'a,_e' => 
      array (
        'pos' => 147,
        'score' => 0.06258220467033,
      ),
      'ia,_' => 
      array (
        'pos' => 148,
        'score' => 0.061925480769231,
      ),
      'era' => 
      array (
        'pos' => 149,
        'score' => 0.061865748387418,
      ),
      '_ve' => 
      array (
        'pos' => 150,
        'score' => 0.061621598420137,
      ),
      'er' => 
      array (
        'pos' => 151,
        'score' => 0.061577280051976,
      ),
      're' => 
      array (
        'pos' => 152,
        'score' => 0.06135830046973,
      ),
      'a_f' => 
      array (
        'pos' => 153,
        'score' => 0.060771858405955,
      ),
      'a_fa' => 
      array (
        'pos' => 154,
        'score' => 0.060708297991071,
      ),
      '_era' => 
      array (
        'pos' => 155,
        'score' => 0.060584508928571,
      ),
      '_san' => 
      array (
        'pos' => 156,
        'score' => 0.060520827922078,
      ),
      '_al' => 
      array (
        'pos' => 157,
        'score' => 0.060308461753707,
      ),
      'e_c' => 
      array (
        'pos' => 158,
        'score' => 0.06028149180254,
      ),
      'ndo' => 
      array (
        'pos' => 159,
        'score' => 0.060251074083621,
      ),
      'co' => 
      array (
        'pos' => 160,
        'score' => 0.060143187278586,
      ),
      'a_de' => 
      array (
        'pos' => 161,
        'score' => 0.060030231018981,
      ),
      'l_p' => 
      array (
        'pos' => 162,
        'score' => 0.059960343034032,
      ),
      '_pa' => 
      array (
        'pos' => 163,
        'score' => 0.059645500611843,
      ),
      'i_a' => 
      array (
        'pos' => 164,
        'score' => 0.059587732236696,
      ),
      'in_' => 
      array (
        'pos' => 165,
        'score' => 0.059445238850475,
      ),
      'an' => 
      array (
        'pos' => 166,
        'score' => 0.059426781435364,
      ),
      'ari' => 
      array (
        'pos' => 167,
        'score' => 0.058738616802278,
      ),
      'anda' => 
      array (
        'pos' => 168,
        'score' => 0.058629202438187,
      ),
      'tto' => 
      array (
        'pos' => 169,
        'score' => 0.0585259034186,
      ),
      'acc' => 
      array (
        'pos' => 170,
        'score' => 0.058410903043199,
      ),
      'e_se' => 
      array (
        'pos' => 171,
        'score' => 0.058336066134952,
      ),
      'ano' => 
      array (
        'pos' => 172,
        'score' => 0.057883400013905,
      ),
      'a_ch' => 
      array (
        'pos' => 173,
        'score' => 0.057880749630804,
      ),
      'eva' => 
      array (
        'pos' => 174,
        'score' => 0.057571714354456,
      ),
      'on_' => 
      array (
        'pos' => 175,
        'score' => 0.057545934525079,
      ),
      'chi_' => 
      array (
        'pos' => 176,
        'score' => 0.057478693609023,
      ),
      '_fa' => 
      array (
        'pos' => 177,
        'score' => 0.057475803084212,
      ),
      'i_co' => 
      array (
        'pos' => 178,
        'score' => 0.057373917332667,
      ),
      'and' => 
      array (
        'pos' => 179,
        'score' => 0.057242303905578,
      ),
      'i_il' => 
      array (
        'pos' => 180,
        'score' => 0.056869553571429,
      ),
      'coll' => 
      array (
        'pos' => 181,
        'score' => 0.056597082292707,
      ),
      'i_se' => 
      array (
        'pos' => 182,
        'score' => 0.056423365384615,
      ),
      'non' => 
      array (
        'pos' => 183,
        'score' => 0.056383349759629,
      ),
      'li_' => 
      array (
        'pos' => 184,
        'score' => 0.056373982679322,
      ),
      'ale_' => 
      array (
        'pos' => 185,
        'score' => 0.056369733430632,
      ),
      'lo_s' => 
      array (
        'pos' => 186,
        'score' => 0.056024605095991,
      ),
      'quel' => 
      array (
        'pos' => 187,
        'score' => 0.055994123179452,
      ),
      'ora_' => 
      array (
        'pos' => 188,
        'score' => 0.055943627948139,
      ),
      'esse' => 
      array (
        'pos' => 189,
        'score' => 0.055942632794837,
      ),
      '_i' => 
      array (
        'pos' => 190,
        'score' => 0.055881986609755,
      ),
      'a_pa' => 
      array (
        'pos' => 191,
        'score' => 0.055719776785714,
      ),
      'ta_' => 
      array (
        'pos' => 192,
        'score' => 0.05569726429078,
      ),
      '_m' => 
      array (
        'pos' => 193,
        'score' => 0.055400573728228,
      ),
      'a_n' => 
      array (
        'pos' => 194,
        'score' => 0.055395900144925,
      ),
      'to,_' => 
      array (
        'pos' => 195,
        'score' => 0.055374117726062,
      ),
      '_ne' => 
      array (
        'pos' => 196,
        'score' => 0.055326340822921,
      ),
      'sse' => 
      array (
        'pos' => 197,
        'score' => 0.055185356591881,
      ),
      'ogli' => 
      array (
        'pos' => 198,
        'score' => 0.05474117288961,
      ),
      ',_c' => 
      array (
        'pos' => 199,
        'score' => 0.054596021614507,
      ),
      'acci' => 
      array (
        'pos' => 200,
        'score' => 0.054516206293706,
      ),
      '_sta' => 
      array (
        'pos' => 201,
        'score' => 0.054440226648352,
      ),
      'o_da' => 
      array (
        'pos' => 202,
        'score' => 0.053800446428571,
      ),
      '_pr' => 
      array (
        'pos' => 203,
        'score' => 0.053691054057966,
      ),
      'a_la' => 
      array (
        'pos' => 204,
        'score' => 0.053680629058442,
      ),
      'e_a' => 
      array (
        'pos' => 205,
        'score' => 0.053665037205375,
      ),
      'o,_e' => 
      array (
        'pos' => 206,
        'score' => 0.053262878289474,
      ),
      'tutt' => 
      array (
        'pos' => 207,
        'score' => 0.0531338965311,
      ),
      'alla' => 
      array (
        'pos' => 208,
        'score' => 0.053051350212288,
      ),
      'anzi' => 
      array (
        'pos' => 209,
        'score' => 0.053029375,
      ),
      'no' => 
      array (
        'pos' => 210,
        'score' => 0.05299841331764,
      ),
      '_mo' => 
      array (
        'pos' => 211,
        'score' => 0.052976413045435,
      ),
      'all' => 
      array (
        'pos' => 212,
        'score' => 0.052660347636331,
      ),
      'lo,_' => 
      array (
        'pos' => 213,
        'score' => 0.052581482142857,
      ),
      '_par' => 
      array (
        'pos' => 214,
        'score' => 0.052517705357143,
      ),
      '_e_s' => 
      array (
        'pos' => 215,
        'score' => 0.052478622081044,
      ),
      'ent' => 
      array (
        'pos' => 216,
        'score' => 0.052438130425638,
      ),
      'com' => 
      array (
        'pos' => 217,
        'score' => 0.052325761297374,
      ),
      '_una' => 
      array (
        'pos' => 218,
        'score' => 0.052118261751835,
      ),
      'ti_' => 
      array (
        'pos' => 219,
        'score' => 0.05209256735269,
      ),
      'con' => 
      array (
        'pos' => 220,
        'score' => 0.052041720984425,
      ),
      'io_d' => 
      array (
        'pos' => 221,
        'score' => 0.051927718531469,
      ),
      'e_il' => 
      array (
        'pos' => 222,
        'score' => 0.051601982142857,
      ),
      '_mor' => 
      array (
        'pos' => 223,
        'score' => 0.051600875815403,
      ),
      '_lo_' => 
      array (
        'pos' => 224,
        'score' => 0.051588861166008,
      ),
      'l_' => 
      array (
        'pos' => 225,
        'score' => 0.051567455908597,
      ),
      'col' => 
      array (
        'pos' => 226,
        'score' => 0.051509200750229,
      ),
      'come' => 
      array (
        'pos' => 227,
        'score' => 0.051407121394231,
      ),
      'ia' => 
      array (
        'pos' => 228,
        'score' => 0.051364097671786,
      ),
      'i_c' => 
      array (
        'pos' => 229,
        'score' => 0.051316026730467,
      ),
      '_be' => 
      array (
        'pos' => 230,
        'score' => 0.051307458205256,
      ),
      'e_co' => 
      array (
        'pos' => 231,
        'score' => 0.051130034965035,
      ),
      '_nel' => 
      array (
        'pos' => 232,
        'score' => 0.050940453296703,
      ),
      'que' => 
      array (
        'pos' => 233,
        'score' => 0.05092289277111,
      ),
      'ra' => 
      array (
        'pos' => 234,
        'score' => 0.050705215927465,
      ),
      'o_pe' => 
      array (
        'pos' => 235,
        'score' => 0.050700422932331,
      ),
      'ore_' => 
      array (
        'pos' => 236,
        'score' => 0.050531396103896,
      ),
      'are' => 
      array (
        'pos' => 237,
        'score' => 0.050475418468168,
      ),
      're_d' => 
      array (
        'pos' => 238,
        'score' => 0.050163299825175,
      ),
      'tava' => 
      array (
        'pos' => 239,
        'score' => 0.049910785714286,
      ),
      'i_d' => 
      array (
        'pos' => 240,
        'score' => 0.049836871707477,
      ),
      '_f' => 
      array (
        'pos' => 241,
        'score' => 0.04981779772515,
      ),
      'ete_' => 
      array (
        'pos' => 242,
        'score' => 0.04959342575188,
      ),
      '_e_p' => 
      array (
        'pos' => 243,
        'score' => 0.049469681174089,
      ),
      '_sc' => 
      array (
        'pos' => 244,
        'score' => 0.049129325078873,
      ),
      '_sa' => 
      array (
        'pos' => 245,
        'score' => 0.049128388272383,
      ),
      'si_s' => 
      array (
        'pos' => 246,
        'score' => 0.048859471153846,
      ),
      'o_il' => 
      array (
        'pos' => 247,
        'score' => 0.048790151785714,
      ),
      'acco' => 
      array (
        'pos' => 248,
        'score' => 0.048767301136364,
      ),
      'ne_' => 
      array (
        'pos' => 249,
        'score' => 0.048688419541332,
      ),
      'orre' => 
      array (
        'pos' => 250,
        'score' => 0.048562238636364,
      ),
      'ato' => 
      array (
        'pos' => 251,
        'score' => 0.048529127964344,
      ),
      'ale' => 
      array (
        'pos' => 252,
        'score' => 0.048443933125335,
      ),
      'va_a' => 
      array (
        'pos' => 253,
        'score' => 0.048393218344156,
      ),
      'ulla' => 
      array (
        'pos' => 254,
        'score' => 0.04832145979021,
      ),
      'ere_' => 
      array (
        'pos' => 255,
        'score' => 0.04804423538961,
      ),
      '_pi' => 
      array (
        'pos' => 256,
        'score' => 0.047986338474439,
      ),
      'se' => 
      array (
        'pos' => 257,
        'score' => 0.047884992746443,
      ),
      '_ser' => 
      array (
        'pos' => 258,
        'score' => 0.04763456043956,
      ),
      'di' => 
      array (
        'pos' => 259,
        'score' => 0.047490773465448,
      ),
      ',_n' => 
      array (
        'pos' => 260,
        'score' => 0.047161660405937,
      ),
      ',_co' => 
      array (
        'pos' => 261,
        'score' => 0.047024190809191,
      ),
      'ina' => 
      array (
        'pos' => 262,
        'score' => 0.046789910611694,
      ),
      'ch' => 
      array (
        'pos' => 263,
        'score' => 0.046709747572544,
      ),
      'ina_' => 
      array (
        'pos' => 264,
        'score' => 0.046684615384615,
      ),
      'on' => 
      array (
        'pos' => 265,
        'score' => 0.046580846095852,
      ),
      'll' => 
      array (
        'pos' => 266,
        'score' => 0.046564865572651,
      ),
      'olta' => 
      array (
        'pos' => 267,
        'score' => 0.046388655133929,
      ),
      'asa_' => 
      array (
        'pos' => 268,
        'score' => 0.046368858891109,
      ),
      'turi' => 
      array (
        'pos' => 269,
        'score' => 0.04614784271978,
      ),
      ',_ch' => 
      array (
        'pos' => 270,
        'score' => 0.046111201352995,
      ),
      'e_ch' => 
      array (
        'pos' => 271,
        'score' => 0.046101014081028,
      ),
      '_ma_' => 
      array (
        'pos' => 272,
        'score' => 0.046016606456044,
      ),
      'i_do' => 
      array (
        'pos' => 273,
        'score' => 0.046004732142857,
      ),
      'dava' => 
      array (
        'pos' => 274,
        'score' => 0.0459584375,
      ),
      'nto_' => 
      array (
        'pos' => 275,
        'score' => 0.045933806818182,
      ),
      '_av' => 
      array (
        'pos' => 276,
        'score' => 0.045853318092181,
      ),
      '_tur' => 
      array (
        'pos' => 277,
        'score' => 0.04582909271978,
      ),
      'el' => 
      array (
        'pos' => 278,
        'score' => 0.045779323510716,
      ),
      'o_a' => 
      array (
        'pos' => 279,
        'score' => 0.045498199877065,
      ),
      'ere' => 
      array (
        'pos' => 280,
        'score' => 0.045267988112224,
      ),
      '_da' => 
      array (
        'pos' => 281,
        'score' => 0.045173422897872,
      ),
      'nza_' => 
      array (
        'pos' => 282,
        'score' => 0.045086518793706,
      ),
      'to' => 
      array (
        'pos' => 283,
        'score' => 0.044949683303154,
      ),
      '_d\'a' => 
      array (
        'pos' => 284,
        'score' => 0.04494375,
      ),
      'avev' => 
      array (
        'pos' => 285,
        'score' => 0.044873481844243,
      ),
      '_vis' => 
      array (
        'pos' => 286,
        'score' => 0.044813798076923,
      ),
      '_pre' => 
      array (
        'pos' => 287,
        'score' => 0.044770282894737,
      ),
      'veva' => 
      array (
        'pos' => 288,
        'score' => 0.044680300026061,
      ),
      '_n' => 
      array (
        'pos' => 289,
        'score' => 0.044632678144771,
      ),
      'in_c' => 
      array (
        'pos' => 290,
        'score' => 0.04462290432224,
      ),
      'quan' => 
      array (
        'pos' => 291,
        'score' => 0.04459157437671,
      ),
      '_tut' => 
      array (
        'pos' => 292,
        'score' => 0.044446306818182,
      ),
      'i,_' => 
      array (
        'pos' => 293,
        'score' => 0.044417431362902,
      ),
      'ne,_' => 
      array (
        'pos' => 294,
        'score' => 0.044406490384615,
      ),
      'cco' => 
      array (
        'pos' => 295,
        'score' => 0.044356270166806,
      ),
      'a_b' => 
      array (
        'pos' => 296,
        'score' => 0.044319369080579,
      ),
      'ezza' => 
      array (
        'pos' => 297,
        'score' => 0.044297556818182,
      ),
      '_suo' => 
      array (
        'pos' => 298,
        'score' => 0.044294714673913,
      ),
      '_ad' => 
      array (
        'pos' => 299,
        'score' => 0.044138890883132,
      ),
    ),
    'ladino' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.58826820599844,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.40848548294885,
      ),
      '_la_' => 
      array (
        'pos' => 2,
        'score' => 0.35836603856342,
      ),
      'de_' => 
      array (
        'pos' => 3,
        'score' => 0.32747922369031,
      ),
      '_el_' => 
      array (
        'pos' => 4,
        'score' => 0.30631743124606,
      ),
      'os_' => 
      array (
        'pos' => 5,
        'score' => 0.2891106425916,
      ),
      'el_' => 
      array (
        'pos' => 6,
        'score' => 0.26625662517311,
      ),
      '_i_' => 
      array (
        'pos' => 7,
        'score' => 0.23775885208782,
      ),
      '_en_' => 
      array (
        'pos' => 8,
        'score' => 0.21722984550182,
      ),
      's_de' => 
      array (
        'pos' => 9,
        'score' => 0.21446836472689,
      ),
      'es_' => 
      array (
        'pos' => 10,
        'score' => 0.20953185491454,
      ),
      'as_' => 
      array (
        'pos' => 11,
        'score' => 0.20604553918754,
      ),
      'rael' => 
      array (
        'pos' => 12,
        'score' => 0.19921942994646,
      ),
      'srae' => 
      array (
        'pos' => 13,
        'score' => 0.19835338472844,
      ),
      '_la' => 
      array (
        'pos' => 14,
        'score' => 0.19608676708148,
      ),
      'la_' => 
      array (
        'pos' => 15,
        'score' => 0.1953008923862,
      ),
      '_en' => 
      array (
        'pos' => 16,
        'score' => 0.19137488883788,
      ),
      's_' => 
      array (
        'pos' => 17,
        'score' => 0.18971964915814,
      ),
      'a_' => 
      array (
        'pos' => 18,
        'score' => 0.18451002623836,
      ),
      'a_de' => 
      array (
        'pos' => 19,
        'score' => 0.17437418131284,
      ),
      'isra' => 
      array (
        'pos' => 20,
        'score' => 0.17286004643663,
      ),
      'en_' => 
      array (
        'pos' => 21,
        'score' => 0.17230325220025,
      ),
      'los_' => 
      array (
        'pos' => 22,
        'score' => 0.17171321092969,
      ),
      '_el' => 
      array (
        'pos' => 23,
        'score' => 0.16076788089534,
      ),
      'ent' => 
      array (
        'pos' => 24,
        'score' => 0.15880210770353,
      ),
      '_kom' => 
      array (
        'pos' => 25,
        'score' => 0.15667918404556,
      ),
      'on_' => 
      array (
        'pos' => 26,
        'score' => 0.15436894687457,
      ),
      '_kon' => 
      array (
        'pos' => 27,
        'score' => 0.14794927750171,
      ),
      '_d' => 
      array (
        'pos' => 28,
        'score' => 0.14688832107352,
      ),
      '_ko' => 
      array (
        'pos' => 29,
        'score' => 0.14620669007039,
      ),
      'ente' => 
      array (
        'pos' => 30,
        'score' => 0.14331515643255,
      ),
      '_e' => 
      array (
        'pos' => 31,
        'score' => 0.14251969430392,
      ),
      's_d' => 
      array (
        'pos' => 32,
        'score' => 0.14057480724171,
      ),
      '_los' => 
      array (
        'pos' => 33,
        'score' => 0.13656715979333,
      ),
      'syon' => 
      array (
        'pos' => 34,
        'score' => 0.13526860858237,
      ),
      'ika_' => 
      array (
        'pos' => 35,
        'score' => 0.13506452856513,
      ),
      '_yis' => 
      array (
        'pos' => 36,
        'score' => 0.13346853267506,
      ),
      's_i_' => 
      array (
        'pos' => 37,
        'score' => 0.13207663834318,
      ),
      'a_i_' => 
      array (
        'pos' => 38,
        'score' => 0.13125669642857,
      ),
      'de' => 
      array (
        'pos' => 39,
        'score' => 0.12934107887525,
      ),
      'a,_' => 
      array (
        'pos' => 40,
        'score' => 0.12735733141504,
      ),
      'a_en' => 
      array (
        'pos' => 41,
        'score' => 0.12295295554922,
      ),
      'de_l' => 
      array (
        'pos' => 42,
        'score' => 0.12291094611877,
      ),
      'e_la' => 
      array (
        'pos' => 43,
        'score' => 0.12159230335572,
      ),
      'en' => 
      array (
        'pos' => 44,
        'score' => 0.11347994971776,
      ),
      'yisr' => 
      array (
        'pos' => 45,
        'score' => 0.11344160533908,
      ),
      'nte' => 
      array (
        'pos' => 46,
        'score' => 0.11246121102617,
      ),
      'a_d' => 
      array (
        'pos' => 47,
        'score' => 0.11178885194344,
      ),
      'es' => 
      array (
        'pos' => 48,
        'score' => 0.11134421293814,
      ),
      'o_' => 
      array (
        'pos' => 49,
        'score' => 0.11099435687029,
      ),
      '_mu' => 
      array (
        'pos' => 50,
        'score' => 0.11096846552842,
      ),
      's,_' => 
      array (
        'pos' => 51,
        'score' => 0.1095726470758,
      ),
      '_es' => 
      array (
        'pos' => 52,
        'score' => 0.10945363834928,
      ),
      'a_e' => 
      array (
        'pos' => 53,
        'score' => 0.10711808206623,
      ),
      '_un' => 
      array (
        'pos' => 54,
        'score' => 0.10697024473215,
      ),
      'el' => 
      array (
        'pos' => 55,
        'score' => 0.10611215602948,
      ),
      '_(_)' => 
      array (
        'pos' => 56,
        'score' => 0.10593741128058,
      ),
      'una_' => 
      array (
        'pos' => 57,
        'score' => 0.10590627833104,
      ),
      'os_d' => 
      array (
        'pos' => 58,
        'score' => 0.10499889563561,
      ),
      '_mun' => 
      array (
        'pos' => 59,
        'score' => 0.1038400435502,
      ),
      '_ke_' => 
      array (
        'pos' => 60,
        'score' => 0.10358604553021,
      ),
      's_i' => 
      array (
        'pos' => 61,
        'score' => 0.10353947872695,
      ),
      'yon_' => 
      array (
        'pos' => 62,
        'score' => 0.10247646095586,
      ),
      'ra' => 
      array (
        'pos' => 63,
        'score' => 0.10178512683785,
      ),
      'n_' => 
      array (
        'pos' => 64,
        'score' => 0.10041445425446,
      ),
      'ika' => 
      array (
        'pos' => 65,
        'score' => 0.10006297602454,
      ),
      'asyo' => 
      array (
        'pos' => 66,
        'score' => 0.10003478136518,
      ),
      'res' => 
      array (
        'pos' => 67,
        'score' => 0.099515726418776,
      ),
      'ment' => 
      array (
        'pos' => 68,
        'score' => 0.099256181318681,
      ),
      'es_d' => 
      array (
        'pos' => 69,
        'score' => 0.098214252444595,
      ),
      'ael_' => 
      array (
        'pos' => 70,
        'score' => 0.098092665498046,
      ),
      'rae' => 
      array (
        'pos' => 71,
        'score' => 0.097358473121875,
      ),
      'res_' => 
      array (
        'pos' => 72,
        'score' => 0.097303547784873,
      ),
      'la' => 
      array (
        'pos' => 73,
        'score' => 0.097200772568126,
      ),
      'nte_' => 
      array (
        'pos' => 74,
        'score' => 0.095467325070763,
      ),
      '_una' => 
      array (
        'pos' => 75,
        'score' => 0.094708746146659,
      ),
      'n_de' => 
      array (
        'pos' => 76,
        'score' => 0.093642514666664,
      ),
      'a_i' => 
      array (
        'pos' => 77,
        'score' => 0.093183679701663,
      ),
      'omo_' => 
      array (
        'pos' => 78,
        'score' => 0.09314264793822,
      ),
      '_i' => 
      array (
        'pos' => 79,
        'score' => 0.092724401625388,
      ),
      'es,_' => 
      array (
        'pos' => 80,
        'score' => 0.092522579422757,
      ),
      '_dju' => 
      array (
        'pos' => 81,
        'score' => 0.092083885886591,
      ),
      'yon' => 
      array (
        'pos' => 82,
        'score' => 0.090840783073087,
      ),
      'an' => 
      array (
        'pos' => 83,
        'score' => 0.09065759553973,
      ),
      'os' => 
      array (
        'pos' => 84,
        'score' => 0.090642054096627,
      ),
      '_un_' => 
      array (
        'pos' => 85,
        'score' => 0.090398784340659,
      ),
      'las_' => 
      array (
        'pos' => 86,
        'score' => 0.089427409982822,
      ),
      'ndo_' => 
      array (
        'pos' => 87,
        'score' => 0.08830441903171,
      ),
      'ingu' => 
      array (
        'pos' => 88,
        'score' => 0.08808431666102,
      ),
      'ael' => 
      array (
        'pos' => 89,
        'score' => 0.087295955943371,
      ),
      'del_' => 
      array (
        'pos' => 90,
        'score' => 0.087185914003759,
      ),
      'komo' => 
      array (
        'pos' => 91,
        'score' => 0.08715014793822,
      ),
      '_ka' => 
      array (
        'pos' => 92,
        'score' => 0.086895193305313,
      ),
      'l_' => 
      array (
        'pos' => 93,
        'score' => 0.086620382318034,
      ),
      'on_d' => 
      array (
        'pos' => 94,
        'score' => 0.086319084885097,
      ),
      'kon' => 
      array (
        'pos' => 95,
        'score' => 0.086143468722306,
      ),
      'aeli' => 
      array (
        'pos' => 96,
        'score' => 0.084694177740395,
      ),
      'na_' => 
      array (
        'pos' => 97,
        'score' => 0.084417158292461,
      ),
      '_del' => 
      array (
        'pos' => 98,
        'score' => 0.084113654388375,
      ),
      'as' => 
      array (
        'pos' => 99,
        'score' => 0.084005478615104,
      ),
      'do_' => 
      array (
        'pos' => 100,
        'score' => 0.083538898143097,
      ),
      '_es_' => 
      array (
        'pos' => 101,
        'score' => 0.08351293983871,
      ),
      'sra' => 
      array (
        'pos' => 102,
        'score' => 0.082896194777292,
      ),
      '_l' => 
      array (
        'pos' => 103,
        'score' => 0.082426571076604,
      ),
      'tika' => 
      array (
        'pos' => 104,
        'score' => 0.082424034374056,
      ),
      '_si' => 
      array (
        'pos' => 105,
        'score' => 0.082396027715679,
      ),
      'nes_' => 
      array (
        'pos' => 106,
        'score' => 0.082188963068182,
      ),
      'ento' => 
      array (
        'pos' => 107,
        'score' => 0.081973444602273,
      ),
      'n_la' => 
      array (
        'pos' => 108,
        'score' => 0.081058359416008,
      ),
      ',_i_' => 
      array (
        'pos' => 109,
        'score' => 0.080974700156835,
      ),
      'ist' => 
      array (
        'pos' => 110,
        'score' => 0.080471309429871,
      ),
      'djud' => 
      array (
        'pos' => 111,
        'score' => 0.079578113262834,
      ),
      'las' => 
      array (
        'pos' => 112,
        'score' => 0.078993153216994,
      ),
      'nos_' => 
      array (
        'pos' => 113,
        'score' => 0.078902262494862,
      ),
      '_pa' => 
      array (
        'pos' => 114,
        'score' => 0.078234028615407,
      ),
      '_ara' => 
      array (
        'pos' => 115,
        'score' => 0.07816026760794,
      ),
      '_k' => 
      array (
        'pos' => 116,
        'score' => 0.077883289778702,
      ),
      'arab' => 
      array (
        'pos' => 117,
        'score' => 0.077749411362371,
      ),
      'o_de' => 
      array (
        'pos' => 118,
        'score' => 0.07771580141257,
      ),
      'ada_' => 
      array (
        'pos' => 119,
        'score' => 0.077123291318057,
      ),
      'yis' => 
      array (
        'pos' => 120,
        'score' => 0.076680983647725,
      ),
      'is' => 
      array (
        'pos' => 121,
        'score' => 0.075980942892477,
      ),
      'al_' => 
      array (
        'pos' => 122,
        'score' => 0.075594253309956,
      ),
      'kon_' => 
      array (
        'pos' => 123,
        'score' => 0.075521160335446,
      ),
      'isr' => 
      array (
        'pos' => 124,
        'score' => 0.075245538179916,
      ),
      'on' => 
      array (
        'pos' => 125,
        'score' => 0.074896509338379,
      ),
      '_se' => 
      array (
        'pos' => 126,
        'score' => 0.074689755076654,
      ),
      'eli' => 
      array (
        'pos' => 127,
        'score' => 0.074626956051262,
      ),
      '_se_' => 
      array (
        'pos' => 128,
        'score' => 0.074366590012459,
      ),
      'as_d' => 
      array (
        'pos' => 129,
        'score' => 0.074177425571541,
      ),
      'n_d' => 
      array (
        'pos' => 130,
        'score' => 0.073679394684994,
      ),
      '_yi' => 
      array (
        'pos' => 131,
        'score' => 0.073604497118944,
      ),
      '_),_' => 
      array (
        'pos' => 132,
        'score' => 0.073204615384615,
      ),
      'vers' => 
      array (
        'pos' => 133,
        'score' => 0.073182663943124,
      ),
      'los' => 
      array (
        'pos' => 134,
        'score' => 0.073106975138623,
      ),
      '_est' => 
      array (
        'pos' => 135,
        'score' => 0.072367000603563,
      ),
      ',_i' => 
      array (
        'pos' => 136,
        'score' => 0.070975105642151,
      ),
      'esta' => 
      array (
        'pos' => 137,
        'score' => 0.070912992086039,
      ),
      'i_' => 
      array (
        'pos' => 138,
        'score' => 0.069390114288173,
      ),
      'ones' => 
      array (
        'pos' => 139,
        'score' => 0.06934648257992,
      ),
      '(_),' => 
      array (
        'pos' => 140,
        'score' => 0.069060865384615,
      ),
      '_kri' => 
      array (
        'pos' => 141,
        'score' => 0.06889057373638,
      ),
      'ion_' => 
      array (
        'pos' => 142,
        'score' => 0.068416675737913,
      ),
      'si' => 
      array (
        'pos' => 143,
        'score' => 0.067408952666016,
      ),
      'os_k' => 
      array (
        'pos' => 144,
        'score' => 0.0673437589754,
      ),
      'e_l' => 
      array (
        'pos' => 145,
        'score' => 0.067098645624052,
      ),
      'en_l' => 
      array (
        'pos' => 146,
        'score' => 0.066928053106851,
      ),
      'ka_' => 
      array (
        'pos' => 147,
        'score' => 0.066818107484322,
      ),
      '_ar' => 
      array (
        'pos' => 148,
        'score' => 0.066675532896548,
      ),
      '_i_e' => 
      array (
        'pos' => 149,
        'score' => 0.066650762987013,
      ),
      'ien' => 
      array (
        'pos' => 150,
        'score' => 0.066191561437893,
      ),
      'nto_' => 
      array (
        'pos' => 151,
        'score' => 0.066142436079545,
      ),
      'ansa' => 
      array (
        'pos' => 152,
        'score' => 0.066128531144438,
      ),
      '_tam' => 
      array (
        'pos' => 153,
        'score' => 0.065433070054945,
      ),
      'est' => 
      array (
        'pos' => 154,
        'score' => 0.06539757811846,
      ),
      's_e' => 
      array (
        'pos' => 155,
        'score' => 0.065295994030934,
      ),
      '_lo' => 
      array (
        'pos' => 156,
        'score' => 0.065291874307879,
      ),
      '_s' => 
      array (
        'pos' => 157,
        'score' => 0.064841868211253,
      ),
      '_dan' => 
      array (
        'pos' => 158,
        'score' => 0.064789481142464,
      ),
      'asi' => 
      array (
        'pos' => 159,
        'score' => 0.064346416577309,
      ),
      'n_el' => 
      array (
        'pos' => 160,
        'score' => 0.064267209821429,
      ),
      'lo_' => 
      array (
        'pos' => 161,
        'score' => 0.064147325467379,
      ),
      'te_' => 
      array (
        'pos' => 162,
        'score' => 0.064127146782203,
      ),
      'sa_' => 
      array (
        'pos' => 163,
        'score' => 0.063951590860977,
      ),
      'kom' => 
      array (
        'pos' => 164,
        'score' => 0.063343639504726,
      ),
      '_otr' => 
      array (
        'pos' => 165,
        'score' => 0.063111741071429,
      ),
      's_ko' => 
      array (
        'pos' => 166,
        'score' => 0.063070624921953,
      ),
      'os_i' => 
      array (
        'pos' => 167,
        'score' => 0.06260724905303,
      ),
      '_po' => 
      array (
        'pos' => 168,
        'score' => 0.062538293387009,
      ),
      'tamb' => 
      array (
        'pos' => 169,
        'score' => 0.062468695054945,
      ),
      'isti' => 
      array (
        'pos' => 170,
        'score' => 0.062338228334166,
      ),
      'gra' => 
      array (
        'pos' => 171,
        'score' => 0.062226062920204,
      ),
      '_re' => 
      array (
        'pos' => 172,
        'score' => 0.061856801501706,
      ),
      'o_d' => 
      array (
        'pos' => 173,
        'score' => 0.061663691236323,
      ),
      '_m' => 
      array (
        'pos' => 174,
        'score' => 0.061170398354809,
      ),
      'e_a' => 
      array (
        'pos' => 175,
        'score' => 0.061117686326458,
      ),
      'ante' => 
      array (
        'pos' => 176,
        'score' => 0.061087786484349,
      ),
      'as_i' => 
      array (
        'pos' => 177,
        'score' => 0.060992695741758,
      ),
      'ambi' => 
      array (
        'pos' => 178,
        'score' => 0.060773365384615,
      ),
      '_,_%' => 
      array (
        'pos' => 179,
        'score' => 0.060581645698052,
      ),
      'paez' => 
      array (
        'pos' => 180,
        'score' => 0.060569606331169,
      ),
      's_k' => 
      array (
        'pos' => 181,
        'score' => 0.060552866256025,
      ),
      'ngua' => 
      array (
        'pos' => 182,
        'score' => 0.060526002435065,
      ),
      'tura' => 
      array (
        'pos' => 183,
        'score' => 0.060517266966904,
      ),
      '_las' => 
      array (
        'pos' => 184,
        'score' => 0.060492812207778,
      ),
      'an_' => 
      array (
        'pos' => 185,
        'score' => 0.060460214294562,
      ),
      'nsa_' => 
      array (
        'pos' => 186,
        'score' => 0.060255748730877,
      ),
      '_pae' => 
      array (
        'pos' => 187,
        'score' => 0.060156680194805,
      ),
      ',_de' => 
      array (
        'pos' => 188,
        'score' => 0.06008733597132,
      ),
      ',_%_' => 
      array (
        'pos' => 189,
        'score' => 0.059357973235646,
      ),
      'ta' => 
      array (
        'pos' => 190,
        'score' => 0.059188962874031,
      ),
      'lo' => 
      array (
        'pos' => 191,
        'score' => 0.058701049199973,
      ),
      'os,_' => 
      array (
        'pos' => 192,
        'score' => 0.058216236055611,
      ),
      '_end' => 
      array (
        'pos' => 193,
        'score' => 0.058041039244186,
      ),
      'tro' => 
      array (
        'pos' => 194,
        'score' => 0.057890725522833,
      ),
      'de_e' => 
      array (
        'pos' => 195,
        'score' => 0.057887416169357,
      ),
      'anyo' => 
      array (
        'pos' => 196,
        'score' => 0.057581885420164,
      ),
      'ran' => 
      array (
        'pos' => 197,
        'score' => 0.057401904957826,
      ),
      'es_e' => 
      array (
        'pos' => 198,
        'score' => 0.057379406544197,
      ),
      'lasi' => 
      array (
        'pos' => 199,
        'score' => 0.05736477443609,
      ),
      'mun' => 
      array (
        'pos' => 200,
        'score' => 0.057337663582855,
      ),
      'syo' => 
      array (
        'pos' => 201,
        'score' => 0.057205371723296,
      ),
      'gran' => 
      array (
        'pos' => 202,
        'score' => 0.056955640649532,
      ),
      'ntes' => 
      array (
        'pos' => 203,
        'score' => 0.056657919970654,
      ),
      'sta' => 
      array (
        'pos' => 204,
        'score' => 0.056652092408449,
      ),
      '_lib' => 
      array (
        'pos' => 205,
        'score' => 0.056397281325666,
      ),
      'kont' => 
      array (
        'pos' => 206,
        'score' => 0.056251026785714,
      ),
      '_par' => 
      array (
        'pos' => 207,
        'score' => 0.055945061813187,
      ),
      'o,_' => 
      array (
        'pos' => 208,
        'score' => 0.055848415728081,
      ),
      'ar' => 
      array (
        'pos' => 209,
        'score' => 0.055589293891614,
      ),
      'tes_' => 
      array (
        'pos' => 210,
        'score' => 0.05537926331481,
      ),
      '_mus' => 
      array (
        'pos' => 211,
        'score' => 0.055304907137354,
      ),
      'sion' => 
      array (
        'pos' => 212,
        'score' => 0.055228246864156,
      ),
      'tas_' => 
      array (
        'pos' => 213,
        'score' => 0.055224467095405,
      ),
      'enta' => 
      array (
        'pos' => 214,
        'score' => 0.055095178571429,
      ),
      'mbie' => 
      array (
        'pos' => 215,
        'score' => 0.055064821428571,
      ),
      'ende' => 
      array (
        'pos' => 216,
        'score' => 0.055005406325666,
      ),
      'por_' => 
      array (
        'pos' => 217,
        'score' => 0.054846188772386,
      ),
      'man' => 
      array (
        'pos' => 218,
        'score' => 0.054659482644649,
      ),
      'el_m' => 
      array (
        'pos' => 219,
        'score' => 0.054461887175325,
      ),
      'men' => 
      array (
        'pos' => 220,
        'score' => 0.054422661885777,
      ),
      'nt' => 
      array (
        'pos' => 221,
        'score' => 0.054366397146199,
      ),
      'yent' => 
      array (
        'pos' => 222,
        'score' => 0.054342459415584,
      ),
      'n_e' => 
      array (
        'pos' => 223,
        'score' => 0.054304424067412,
      ),
      'a_po' => 
      array (
        'pos' => 224,
        'score' => 0.054286504942813,
      ),
      'muy_' => 
      array (
        'pos' => 225,
        'score' => 0.054250782967033,
      ),
      'or_' => 
      array (
        'pos' => 226,
        'score' => 0.053959287293083,
      ),
      'tra' => 
      array (
        'pos' => 227,
        'score' => 0.053600247312534,
      ),
      'ling' => 
      array (
        'pos' => 228,
        'score' => 0.053453254285895,
      ),
      'nos' => 
      array (
        'pos' => 229,
        'score' => 0.05309127941735,
      ),
      '_(_' => 
      array (
        'pos' => 230,
        'score' => 0.052952759230156,
      ),
      'rus' => 
      array (
        'pos' => 231,
        'score' => 0.052840521288383,
      ),
      '_,_' => 
      array (
        'pos' => 232,
        'score' => 0.052789791585222,
      ),
      '_por' => 
      array (
        'pos' => 233,
        'score' => 0.052726501272386,
      ),
      'el_a' => 
      array (
        'pos' => 234,
        'score' => 0.05271723586433,
      ),
      '_any' => 
      array (
        'pos' => 235,
        'score' => 0.052506042682393,
      ),
      '_muy' => 
      array (
        'pos' => 236,
        'score' => 0.052438461538462,
      ),
      'ltur' => 
      array (
        'pos' => 237,
        'score' => 0.052254376419951,
      ),
      'ersi' => 
      array (
        'pos' => 238,
        'score' => 0.052221185064935,
      ),
      'ultu' => 
      array (
        'pos' => 239,
        'score' => 0.052124474755842,
      ),
      'judi' => 
      array (
        'pos' => 240,
        'score' => 0.051995963537559,
      ),
      '_ba' => 
      array (
        'pos' => 241,
        'score' => 0.051940581707672,
      ),
      'ion' => 
      array (
        'pos' => 242,
        'score' => 0.051861505338847,
      ),
      '_rel' => 
      array (
        'pos' => 243,
        'score' => 0.051696908963653,
      ),
      's_a' => 
      array (
        'pos' => 244,
        'score' => 0.051442742042005,
      ),
      '_akt' => 
      array (
        'pos' => 245,
        'score' => 0.051424620535714,
      ),
      'ient' => 
      array (
        'pos' => 246,
        'score' => 0.051334308035714,
      ),
      '(_)' => 
      array (
        'pos' => 247,
        'score' => 0.051269402842815,
      ),
      'any' => 
      array (
        'pos' => 248,
        'score' => 0.050917650841146,
      ),
      'kult' => 
      array (
        'pos' => 249,
        'score' => 0.050781171184413,
      ),
      '_kul' => 
      array (
        'pos' => 250,
        'score' => 0.050754039487985,
      ),
      'e_un' => 
      array (
        'pos' => 251,
        'score' => 0.050555836425088,
      ),
      '_dj' => 
      array (
        'pos' => 252,
        'score' => 0.050260093360303,
      ),
      'asy' => 
      array (
        'pos' => 253,
        'score' => 0.050211262829011,
      ),
      'end' => 
      array (
        'pos' => 254,
        'score' => 0.050164583156636,
      ),
      'tal_' => 
      array (
        'pos' => 255,
        'score' => 0.049957732345779,
      ),
      'e_av' => 
      array (
        'pos' => 256,
        'score' => 0.049617494848901,
      ),
      'ias_' => 
      array (
        'pos' => 257,
        'score' => 0.049544795495495,
      ),
      'or' => 
      array (
        'pos' => 258,
        'score' => 0.04951214222708,
      ),
      'de_a' => 
      array (
        'pos' => 259,
        'score' => 0.049386629491198,
      ),
      'da_' => 
      array (
        'pos' => 260,
        'score' => 0.049289455017511,
      ),
      'o_e' => 
      array (
        'pos' => 261,
        'score' => 0.049265915415871,
      ),
      'ras_' => 
      array (
        'pos' => 262,
        'score' => 0.049220404296445,
      ),
      's,_a' => 
      array (
        'pos' => 263,
        'score' => 0.0490184375,
      ),
      're' => 
      array (
        'pos' => 264,
        'score' => 0.048767455786685,
      ),
      'dans' => 
      array (
        'pos' => 265,
        'score' => 0.048719114389318,
      ),
      'ador' => 
      array (
        'pos' => 266,
        'score' => 0.048670779220779,
      ),
      'nto' => 
      array (
        'pos' => 267,
        'score' => 0.048572632012586,
      ),
      'del' => 
      array (
        'pos' => 268,
        'score' => 0.04850638052869,
      ),
      'ori' => 
      array (
        'pos' => 269,
        'score' => 0.048458415605836,
      ),
      'iva' => 
      array (
        'pos' => 270,
        'score' => 0.048197019450097,
      ),
      'o_ko' => 
      array (
        'pos' => 271,
        'score' => 0.048186812575666,
      ),
      'li' => 
      array (
        'pos' => 272,
        'score' => 0.047968299483479,
      ),
      '_iva' => 
      array (
        'pos' => 273,
        'score' => 0.047874801136364,
      ),
      'dan' => 
      array (
        'pos' => 274,
        'score' => 0.047852113634063,
      ),
      'ta_' => 
      array (
        'pos' => 275,
        'score' => 0.047756990661698,
      ),
      'a_a' => 
      array (
        'pos' => 276,
        'score' => 0.0477353845941,
      ),
      ',_e' => 
      array (
        'pos' => 277,
        'score' => 0.04770854787474,
      ),
      'ara' => 
      array (
        'pos' => 278,
        'score' => 0.047668654763532,
      ),
      'n_s' => 
      array (
        'pos' => 279,
        'score' => 0.04755669791831,
      ),
      'o_el' => 
      array (
        'pos' => 280,
        'score' => 0.047410626178257,
      ),
      'iver' => 
      array (
        'pos' => 281,
        'score' => 0.047388300903211,
      ),
      '_tra' => 
      array (
        'pos' => 282,
        'score' => 0.047375849632359,
      ),
      ',_a' => 
      array (
        'pos' => 283,
        'score' => 0.047335278129357,
      ),
      '_p' => 
      array (
        'pos' => 284,
        'score' => 0.047106019554874,
      ),
      'dju' => 
      array (
        'pos' => 285,
        'score' => 0.047060456583791,
      ),
      'de_d' => 
      array (
        'pos' => 286,
        'score' => 0.047058191409742,
      ),
      'liji' => 
      array (
        'pos' => 287,
        'score' => 0.047038065487144,
      ),
      'sika' => 
      array (
        'pos' => 288,
        'score' => 0.0468951122523,
      ),
      'yen' => 
      array (
        'pos' => 289,
        'score' => 0.046867270199998,
      ),
      'una' => 
      array (
        'pos' => 290,
        'score' => 0.046815683038568,
      ),
      '_pay' => 
      array (
        'pos' => 291,
        'score' => 0.04670009469697,
      ),
      'a_m' => 
      array (
        'pos' => 292,
        'score' => 0.046674268180411,
      ),
      '_i_l' => 
      array (
        'pos' => 293,
        'score' => 0.046663907018123,
      ),
      '_ta' => 
      array (
        'pos' => 294,
        'score' => 0.046579278397274,
      ),
      'ores' => 
      array (
        'pos' => 295,
        'score' => 0.046401251178257,
      ),
      'la_m' => 
      array (
        'pos' => 296,
        'score' => 0.046345959588611,
      ),
      'muni' => 
      array (
        'pos' => 297,
        'score' => 0.046187254464286,
      ),
      'ita' => 
      array (
        'pos' => 298,
        'score' => 0.046147022001588,
      ),
      ',_l' => 
      array (
        'pos' => 299,
        'score' => 0.04614064333022,
      ),
    ),
    'latin' => 
    array (
      'que_' => 
      array (
        'pos' => 0,
        'score' => 0.50175196428571,
      ),
      '_et_' => 
      array (
        'pos' => 1,
        'score' => 0.32360117288961,
      ),
      'que' => 
      array (
        'pos' => 2,
        'score' => 0.2844871270973,
      ),
      'um_' => 
      array (
        'pos' => 3,
        'score' => 0.25957174713985,
      ),
      'is_' => 
      array (
        'pos' => 4,
        'score' => 0.25725725736686,
      ),
      'ue_' => 
      array (
        'pos' => 5,
        'score' => 0.25438024289222,
      ),
      'us_' => 
      array (
        'pos' => 6,
        'score' => 0.23642362506492,
      ),
      'et_' => 
      array (
        'pos' => 7,
        'score' => 0.18291059126481,
      ),
      'sque' => 
      array (
        'pos' => 8,
        'score' => 0.17134068181818,
      ),
      '_in' => 
      array (
        'pos' => 9,
        'score' => 0.16686084946553,
      ),
      '_et' => 
      array (
        'pos' => 10,
        'score' => 0.16223829137579,
      ),
      'ere_' => 
      array (
        'pos' => 11,
        'score' => 0.15581258928571,
      ),
      're_' => 
      array (
        'pos' => 12,
        'score' => 0.15488998940678,
      ),
      's,_' => 
      array (
        'pos' => 13,
        'score' => 0.14881956758824,
      ),
      's_' => 
      array (
        'pos' => 14,
        'score' => 0.14874703405747,
      ),
      '_pro' => 
      array (
        'pos' => 15,
        'score' => 0.14849672483766,
      ),
      'tis_' => 
      array (
        'pos' => 16,
        'score' => 0.13286189189189,
      ),
      'us_a' => 
      array (
        'pos' => 17,
        'score' => 0.12887745535714,
      ),
      's_a' => 
      array (
        'pos' => 18,
        'score' => 0.12863588752911,
      ),
      'ere' => 
      array (
        'pos' => 19,
        'score' => 0.12628691398605,
      ),
      '_qu' => 
      array (
        'pos' => 20,
        'score' => 0.12612588628362,
      ),
      'am_' => 
      array (
        'pos' => 21,
        'score' => 0.12445109988341,
      ),
      'unt_' => 
      array (
        'pos' => 22,
        'score' => 0.12269598214286,
      ),
      '_re' => 
      array (
        'pos' => 23,
        'score' => 0.11522993031642,
      ),
      'm,_' => 
      array (
        'pos' => 24,
        'score' => 0.11313939876618,
      ),
      'nt_' => 
      array (
        'pos' => 25,
        'score' => 0.11093346213469,
      ),
      'qui' => 
      array (
        'pos' => 26,
        'score' => 0.10779163253387,
      ),
      '_fer' => 
      array (
        'pos' => 27,
        'score' => 0.10664008928571,
      ),
      ',_et' => 
      array (
        'pos' => 28,
        'score' => 0.10578629464286,
      ),
      '_te' => 
      array (
        'pos' => 29,
        'score' => 0.1053114886465,
      ),
      'unt' => 
      array (
        'pos' => 30,
        'score' => 0.10448050102791,
      ),
      'em_' => 
      array (
        'pos' => 31,
        'score' => 0.10406336310471,
      ),
      '_quo' => 
      array (
        'pos' => 32,
        'score' => 0.10332529626623,
      ),
      'ibus' => 
      array (
        'pos' => 33,
        'score' => 0.10281150162338,
      ),
      '_pr' => 
      array (
        'pos' => 34,
        'score' => 0.10241453135507,
      ),
      'tem_' => 
      array (
        'pos' => 35,
        'score' => 0.10237111607143,
      ),
      's_in' => 
      array (
        'pos' => 36,
        'score' => 0.1017184375,
      ),
      'um,_' => 
      array (
        'pos' => 37,
        'score' => 0.10036830357143,
      ),
      'te_' => 
      array (
        'pos' => 38,
        'score' => 0.098968087679286,
      ),
      'it_' => 
      array (
        'pos' => 39,
        'score' => 0.098940312468042,
      ),
      'bus_' => 
      array (
        'pos' => 40,
        'score' => 0.098867142857143,
      ),
      '_imp' => 
      array (
        'pos' => 41,
        'score' => 0.098433242694805,
      ),
      'qu' => 
      array (
        'pos' => 42,
        'score' => 0.098357715708799,
      ),
      'is_a' => 
      array (
        'pos' => 43,
        'score' => 0.097710535714286,
      ),
      'm_' => 
      array (
        'pos' => 44,
        'score' => 0.095778181476108,
      ),
      'us,_' => 
      array (
        'pos' => 45,
        'score' => 0.094743125,
      ),
      '_hic' => 
      array (
        'pos' => 46,
        'score' => 0.09450958198052,
      ),
      'hic_' => 
      array (
        'pos' => 47,
        'score' => 0.09444583198052,
      ),
      'e_p' => 
      array (
        'pos' => 48,
        'score' => 0.094318593117409,
      ),
      'e_re' => 
      array (
        'pos' => 49,
        'score' => 0.09415461038961,
      ),
      'ter' => 
      array (
        'pos' => 50,
        'score' => 0.093762149171356,
      ),
      '_i' => 
      array (
        'pos' => 51,
        'score' => 0.092504551588136,
      ),
      't_' => 
      array (
        'pos' => 52,
        'score' => 0.092260815347308,
      ),
      'tum_' => 
      array (
        'pos' => 53,
        'score' => 0.091818214285714,
      ),
      'pro' => 
      array (
        'pos' => 54,
        'score' => 0.09078669099743,
      ),
      '_su' => 
      array (
        'pos' => 55,
        'score' => 0.089229671765506,
      ),
      '_de' => 
      array (
        'pos' => 56,
        'score' => 0.088665271681796,
      ),
      'um' => 
      array (
        'pos' => 57,
        'score' => 0.0877387136413,
      ),
      'er' => 
      array (
        'pos' => 58,
        'score' => 0.087687644663309,
      ),
      's_i' => 
      array (
        'pos' => 59,
        'score' => 0.087303468566417,
      ),
      'non_' => 
      array (
        'pos' => 60,
        'score' => 0.087295,
      ),
      '_non' => 
      array (
        'pos' => 61,
        'score' => 0.084904375,
      ),
      'is' => 
      array (
        'pos' => 62,
        'score' => 0.084774658966729,
      ),
      '_no' => 
      array (
        'pos' => 63,
        'score' => 0.084605536221399,
      ),
      'rum' => 
      array (
        'pos' => 64,
        'score' => 0.084576629631102,
      ),
      'enti' => 
      array (
        'pos' => 65,
        'score' => 0.084454391891892,
      ),
      'ant' => 
      array (
        'pos' => 66,
        'score' => 0.084017057544041,
      ),
      'ent' => 
      array (
        'pos' => 67,
        'score' => 0.083940024800334,
      ),
      '_co' => 
      array (
        'pos' => 68,
        'score' => 0.08374640832836,
      ),
      't,_' => 
      array (
        'pos' => 69,
        'score' => 0.083679778713155,
      ),
      '_ma' => 
      array (
        'pos' => 70,
        'score' => 0.082322711440824,
      ),
      'ntem' => 
      array (
        'pos' => 71,
        'score' => 0.081563778409091,
      ),
      'ue_p' => 
      array (
        'pos' => 72,
        'score' => 0.080565511363636,
      ),
      'm_i' => 
      array (
        'pos' => 73,
        'score' => 0.080553975758579,
      ),
      'squ' => 
      array (
        'pos' => 74,
        'score' => 0.079407923716908,
      ),
      'e_s' => 
      array (
        'pos' => 75,
        'score' => 0.07921198902695,
      ),
      '_si' => 
      array (
        'pos' => 76,
        'score' => 0.079106245575934,
      ),
      'rum_' => 
      array (
        'pos' => 77,
        'score' => 0.079100089285714,
      ),
      'er_' => 
      array (
        'pos' => 78,
        'score' => 0.07908643019105,
      ),
      '_au' => 
      array (
        'pos' => 79,
        'score' => 0.078452695676551,
      ),
      '_pe' => 
      array (
        'pos' => 80,
        'score' => 0.078297115477179,
      ),
      'iam_' => 
      array (
        'pos' => 81,
        'score' => 0.077970803571429,
      ),
      '_dol' => 
      array (
        'pos' => 82,
        'score' => 0.0773925,
      ),
      '_per' => 
      array (
        'pos' => 83,
        'score' => 0.077265413961039,
      ),
      '_vi' => 
      array (
        'pos' => 84,
        'score' => 0.07711783651316,
      ),
      's_et' => 
      array (
        'pos' => 85,
        'score' => 0.077082857142857,
      ),
      'os_' => 
      array (
        'pos' => 86,
        'score' => 0.076799964661529,
      ),
      'ter_' => 
      array (
        'pos' => 87,
        'score' => 0.076231339285714,
      ),
      're' => 
      array (
        'pos' => 88,
        'score' => 0.076227353673143,
      ),
      '_la' => 
      array (
        'pos' => 89,
        'score' => 0.07573220608594,
      ),
      'at_' => 
      array (
        'pos' => 90,
        'score' => 0.075649166770729,
      ),
      'ta_' => 
      array (
        'pos' => 91,
        'score' => 0.075617363915754,
      ),
      '_mag' => 
      array (
        'pos' => 92,
        'score' => 0.075420803571429,
      ),
      'isse' => 
      array (
        'pos' => 93,
        'score' => 0.075384375,
      ),
      '_ca' => 
      array (
        'pos' => 94,
        'score' => 0.075109477058368,
      ),
      'ina_' => 
      array (
        'pos' => 95,
        'score' => 0.075006428571429,
      ),
      's_e' => 
      array (
        'pos' => 96,
        'score' => 0.074522026523389,
      ),
      '_hi' => 
      array (
        'pos' => 97,
        'score' => 0.074516184596005,
      ),
      'as_' => 
      array (
        'pos' => 98,
        'score' => 0.07410020916378,
      ),
      'ue_a' => 
      array (
        'pos' => 99,
        'score' => 0.074046866883117,
      ),
      'nis_' => 
      array (
        'pos' => 100,
        'score' => 0.074003883928571,
      ),
      'ia_' => 
      array (
        'pos' => 101,
        'score' => 0.073679609140859,
      ),
      'cum_' => 
      array (
        'pos' => 102,
        'score' => 0.073467321428571,
      ),
      'um_i' => 
      array (
        'pos' => 103,
        'score' => 0.073417232142857,
      ),
      'ens' => 
      array (
        'pos' => 104,
        'score' => 0.07333579485097,
      ),
      'orum' => 
      array (
        'pos' => 105,
        'score' => 0.073165267857143,
      ),
      '_omn' => 
      array (
        'pos' => 106,
        'score' => 0.073100758928571,
      ),
      'a_' => 
      array (
        'pos' => 107,
        'score' => 0.073035758906131,
      ),
      '_cu' => 
      array (
        'pos' => 108,
        'score' => 0.072185043311951,
      ),
      '_in_' => 
      array (
        'pos' => 109,
        'score' => 0.072062751623377,
      ),
      'ens_' => 
      array (
        'pos' => 110,
        'score' => 0.071573794642857,
      ),
      'em,_' => 
      array (
        'pos' => 111,
        'score' => 0.0711871875,
      ),
      '_sa' => 
      array (
        'pos' => 112,
        'score' => 0.071112897068606,
      ),
      '_ill' => 
      array (
        'pos' => 113,
        'score' => 0.071042544642857,
      ),
      'e_pe' => 
      array (
        'pos' => 114,
        'score' => 0.070927256493507,
      ),
      'it' => 
      array (
        'pos' => 115,
        'score' => 0.070821450142774,
      ),
      'equi' => 
      array (
        'pos' => 116,
        'score' => 0.070540133928571,
      ),
      '_iam' => 
      array (
        'pos' => 117,
        'score' => 0.070431769480519,
      ),
      'imus' => 
      array (
        'pos' => 118,
        'score' => 0.070284375,
      ),
      'uis' => 
      array (
        'pos' => 119,
        'score' => 0.070113881937844,
      ),
      '_e' => 
      array (
        'pos' => 120,
        'score' => 0.069657668668716,
      ),
      '_ve' => 
      array (
        'pos' => 121,
        'score' => 0.069243727847397,
      ),
      'mque' => 
      array (
        'pos' => 122,
        'score' => 0.06866682224026,
      ),
      '_ac' => 
      array (
        'pos' => 123,
        'score' => 0.06859738394686,
      ),
      's_pr' => 
      array (
        'pos' => 124,
        'score' => 0.068581339285714,
      ),
      '_qui' => 
      array (
        'pos' => 125,
        'score' => 0.068563883928571,
      ),
      'e_t' => 
      array (
        'pos' => 126,
        'score' => 0.068414587267505,
      ),
      'na_' => 
      array (
        'pos' => 127,
        'score' => 0.068360027780608,
      ),
      'us' => 
      array (
        'pos' => 128,
        'score' => 0.068135470242801,
      ),
      'oque' => 
      array (
        'pos' => 129,
        'score' => 0.067904099025974,
      ),
      'it,_' => 
      array (
        'pos' => 130,
        'score' => 0.067600803571429,
      ),
      'nti' => 
      array (
        'pos' => 131,
        'score' => 0.067120573295682,
      ),
      'e_r' => 
      array (
        'pos' => 132,
        'score' => 0.06703060075962,
      ),
      '_s' => 
      array (
        'pos' => 133,
        'score' => 0.066342411712713,
      ),
      '_im' => 
      array (
        'pos' => 134,
        'score' => 0.066275804872584,
      ),
      'tis' => 
      array (
        'pos' => 135,
        'score' => 0.066026324476449,
      ),
      'ora_' => 
      array (
        'pos' => 136,
        'score' => 0.065630625,
      ),
      'usqu' => 
      array (
        'pos' => 137,
        'score' => 0.065270616883117,
      ),
      '_aut' => 
      array (
        'pos' => 138,
        'score' => 0.064768482142857,
      ),
      '_p' => 
      array (
        'pos' => 139,
        'score' => 0.064729669331204,
      ),
      'in' => 
      array (
        'pos' => 140,
        'score' => 0.064432350392549,
      ),
      'iam' => 
      array (
        'pos' => 141,
        'score' => 0.064429512746518,
      ),
      'per' => 
      array (
        'pos' => 142,
        'score' => 0.064381371247586,
      ),
      ',_s' => 
      array (
        'pos' => 143,
        'score' => 0.064266803340213,
      ),
      'te' => 
      array (
        'pos' => 144,
        'score' => 0.064098337734381,
      ),
      '_pa' => 
      array (
        'pos' => 145,
        'score' => 0.063871214287102,
      ),
      'a_cu' => 
      array (
        'pos' => 146,
        'score' => 0.063495,
      ),
      '_sup' => 
      array (
        'pos' => 147,
        'score' => 0.063026741071429,
      ),
      'ant_' => 
      array (
        'pos' => 148,
        'score' => 0.062989553571429,
      ),
      'tem' => 
      array (
        'pos' => 149,
        'score' => 0.062859144790829,
      ),
      'e_su' => 
      array (
        'pos' => 150,
        'score' => 0.062761875,
      ),
      'm_in' => 
      array (
        'pos' => 151,
        'score' => 0.062637857142857,
      ),
      'mine' => 
      array (
        'pos' => 152,
        'score' => 0.062397589285714,
      ),
      '_te_' => 
      array (
        'pos' => 153,
        'score' => 0.062359642857143,
      ),
      '_se' => 
      array (
        'pos' => 154,
        'score' => 0.062251643538937,
      ),
      'ue' => 
      array (
        'pos' => 155,
        'score' => 0.062246193595762,
      ),
      '_da' => 
      array (
        'pos' => 156,
        'score' => 0.062195417871367,
      ),
      'quis' => 
      array (
        'pos' => 157,
        'score' => 0.062100848214286,
      ),
      'ibu' => 
      array (
        'pos' => 158,
        'score' => 0.062047276741116,
      ),
      'us_e' => 
      array (
        'pos' => 159,
        'score' => 0.06190125,
      ),
      'magn' => 
      array (
        'pos' => 160,
        'score' => 0.061810178571429,
      ),
      'tque' => 
      array (
        'pos' => 161,
        'score' => 0.061504261363636,
      ),
      'is_p' => 
      array (
        'pos' => 162,
        'score' => 0.061395803571429,
      ),
      '_ins' => 
      array (
        'pos' => 163,
        'score' => 0.061323705357143,
      ),
      '_c' => 
      array (
        'pos' => 164,
        'score' => 0.060961766827053,
      ),
      '_con' => 
      array (
        'pos' => 165,
        'score' => 0.060551116071429,
      ),
      'equ' => 
      array (
        'pos' => 166,
        'score' => 0.060519339282471,
      ),
      'a_c' => 
      array (
        'pos' => 167,
        'score' => 0.058471457095536,
      ),
      '_il' => 
      array (
        'pos' => 168,
        'score' => 0.058420477038586,
      ),
      '_est' => 
      array (
        'pos' => 169,
        'score' => 0.057375,
      ),
      'lis_' => 
      array (
        'pos' => 170,
        'score' => 0.057194375,
      ),
      'e,_' => 
      array (
        'pos' => 171,
        'score' => 0.057088805773069,
      ),
      'um_a' => 
      array (
        'pos' => 172,
        'score' => 0.057010714285714,
      ),
      'erat' => 
      array (
        'pos' => 173,
        'score' => 0.056808839285714,
      ),
      'itur' => 
      array (
        'pos' => 174,
        'score' => 0.056758198051948,
      ),
      '_si_' => 
      array (
        'pos' => 175,
        'score' => 0.0566578125,
      ),
      'es,_' => 
      array (
        'pos' => 176,
        'score' => 0.056444553571429,
      ),
      'es_' => 
      array (
        'pos' => 177,
        'score' => 0.056414286363726,
      ),
      ',_e' => 
      array (
        'pos' => 178,
        'score' => 0.056333040548239,
      ),
      '_fe' => 
      array (
        'pos' => 179,
        'score' => 0.056249137661895,
      ),
      '_ter' => 
      array (
        'pos' => 180,
        'score' => 0.056090892857143,
      ),
      '_fat' => 
      array (
        'pos' => 181,
        'score' => 0.055947662337662,
      ),
      '_po' => 
      array (
        'pos' => 182,
        'score' => 0.055865457575134,
      ),
      's_p' => 
      array (
        'pos' => 183,
        'score' => 0.05580327820115,
      ),
      'ti_' => 
      array (
        'pos' => 184,
        'score' => 0.055790657501283,
      ),
      ',_qu' => 
      array (
        'pos' => 185,
        'score' => 0.055545982142857,
      ),
      'rat' => 
      array (
        'pos' => 186,
        'score' => 0.05500717764909,
      ),
      'cum' => 
      array (
        'pos' => 187,
        'score' => 0.054972941206277,
      ),
      'ra_' => 
      array (
        'pos' => 188,
        'score' => 0.054853773609203,
      ),
      'ite' => 
      array (
        'pos' => 189,
        'score' => 0.054777906864149,
      ),
      'ctor' => 
      array (
        'pos' => 190,
        'score' => 0.05474,
      ),
      'is_i' => 
      array (
        'pos' => 191,
        'score' => 0.054708883928571,
      ),
      '_ver' => 
      array (
        'pos' => 192,
        'score' => 0.054641339285714,
      ),
      'si_' => 
      array (
        'pos' => 193,
        'score' => 0.054601705283637,
      ),
      'ic_' => 
      array (
        'pos' => 194,
        'score' => 0.054501086842003,
      ),
      'i_' => 
      array (
        'pos' => 195,
        'score' => 0.054482840409877,
      ),
      'aut_' => 
      array (
        'pos' => 196,
        'score' => 0.054474375,
      ),
      'os,_' => 
      array (
        'pos' => 197,
        'score' => 0.054315,
      ),
      'rum,' => 
      array (
        'pos' => 198,
        'score' => 0.054149553571429,
      ),
      'tum' => 
      array (
        'pos' => 199,
        'score' => 0.053980836124402,
      ),
      'tus_' => 
      array (
        'pos' => 200,
        'score' => 0.053960580357143,
      ),
      's_qu' => 
      array (
        'pos' => 201,
        'score' => 0.053916769480519,
      ),
      'um_v' => 
      array (
        'pos' => 202,
        'score' => 0.053682053571429,
      ),
      'bant' => 
      array (
        'pos' => 203,
        'score' => 0.053536339285714,
      ),
      'um_l' => 
      array (
        'pos' => 204,
        'score' => 0.053522678571429,
      ),
      'omni' => 
      array (
        'pos' => 205,
        'score' => 0.05335875,
      ),
      '_tro' => 
      array (
        'pos' => 206,
        'score' => 0.053275714285714,
      ),
      'nt' => 
      array (
        'pos' => 207,
        'score' => 0.053267008037682,
      ),
      '_t' => 
      array (
        'pos' => 208,
        'score' => 0.053177109637923,
      ),
      'am_i' => 
      array (
        'pos' => 209,
        'score' => 0.05299125,
      ),
      'ora' => 
      array (
        'pos' => 210,
        'score' => 0.052946833272754,
      ),
      'eri' => 
      array (
        'pos' => 211,
        'score' => 0.052911417534571,
      ),
      ',_si' => 
      array (
        'pos' => 212,
        'score' => 0.0528965625,
      ),
      'quo' => 
      array (
        'pos' => 213,
        'score' => 0.052856311280864,
      ),
      'dolo' => 
      array (
        'pos' => 214,
        'score' => 0.052748571428571,
      ),
      '_vir' => 
      array (
        'pos' => 215,
        'score' => 0.052703242694805,
      ),
      's_te' => 
      array (
        'pos' => 216,
        'score' => 0.052580089285714,
      ),
      '_tr' => 
      array (
        'pos' => 217,
        'score' => 0.052573423748662,
      ),
      'ris_' => 
      array (
        'pos' => 218,
        'score' => 0.052391875,
      ),
      'era' => 
      array (
        'pos' => 219,
        'score' => 0.052080112141577,
      ),
      's_c' => 
      array (
        'pos' => 220,
        'score' => 0.052015249458422,
      ),
      '_cum' => 
      array (
        'pos' => 221,
        'score' => 0.051997232142857,
      ),
      'or' => 
      array (
        'pos' => 222,
        'score' => 0.051738087517491,
      ),
      'peri' => 
      array (
        'pos' => 223,
        'score' => 0.051737678571429,
      ),
      'li' => 
      array (
        'pos' => 224,
        'score' => 0.051718171376401,
      ),
      'nti_' => 
      array (
        'pos' => 225,
        'score' => 0.051705803571429,
      ),
      'imp' => 
      array (
        'pos' => 226,
        'score' => 0.051611692176224,
      ),
      '_li' => 
      array (
        'pos' => 227,
        'score' => 0.051441219798508,
      ),
      'at' => 
      array (
        'pos' => 228,
        'score' => 0.051372030412759,
      ),
      'tora' => 
      array (
        'pos' => 229,
        'score' => 0.051341931818182,
      ),
      'i,_' => 
      array (
        'pos' => 230,
        'score' => 0.051227751277356,
      ),
      '_lat' => 
      array (
        'pos' => 231,
        'score' => 0.051204910714286,
      ),
      'a,_' => 
      array (
        'pos' => 232,
        'score' => 0.05118549337176,
      ),
      'eli' => 
      array (
        'pos' => 233,
        'score' => 0.05117585044731,
      ),
      'e_ca' => 
      array (
        'pos' => 234,
        'score' => 0.051043465909091,
      ),
      'nte' => 
      array (
        'pos' => 235,
        'score' => 0.050897750638107,
      ),
      'osqu' => 
      array (
        'pos' => 236,
        'score' => 0.050811647727273,
      ),
      '_qua' => 
      array (
        'pos' => 237,
        'score' => 0.050797366071429,
      ),
      'ns_' => 
      array (
        'pos' => 238,
        'score' => 0.050663372492271,
      ),
      'ra' => 
      array (
        'pos' => 239,
        'score' => 0.050600735291523,
      ),
      '_ae' => 
      array (
        'pos' => 240,
        'score' => 0.050573766098923,
      ),
      'rte_' => 
      array (
        'pos' => 241,
        'score' => 0.050519805194805,
      ),
      'ente' => 
      array (
        'pos' => 242,
        'score' => 0.050351116071429,
      ),
      'um,' => 
      array (
        'pos' => 243,
        'score' => 0.05034536311801,
      ),
      'ite_' => 
      array (
        'pos' => 244,
        'score' => 0.050335178571429,
      ),
      'um_d' => 
      array (
        'pos' => 245,
        'score' => 0.050221339285714,
      ),
      'um_c' => 
      array (
        'pos' => 246,
        'score' => 0.049743214285714,
      ),
      'se_' => 
      array (
        'pos' => 247,
        'score' => 0.049731097874583,
      ),
      'us_i' => 
      array (
        'pos' => 248,
        'score' => 0.0496665625,
      ),
      '_mo' => 
      array (
        'pos' => 249,
        'score' => 0.049590853126768,
      ),
      '_sae' => 
      array (
        'pos' => 250,
        'score' => 0.04940625,
      ),
      'ver' => 
      array (
        'pos' => 251,
        'score' => 0.049285030558686,
      ),
      'oqu' => 
      array (
        'pos' => 252,
        'score' => 0.049153962120566,
      ),
      'bus' => 
      array (
        'pos' => 253,
        'score' => 0.049116837492864,
      ),
      'e_de' => 
      array (
        'pos' => 254,
        'score' => 0.049033271103896,
      ),
      ',_a' => 
      array (
        'pos' => 255,
        'score' => 0.048998726785433,
      ),
      'et_i' => 
      array (
        'pos' => 256,
        'score' => 0.048962723214286,
      ),
      'm_co' => 
      array (
        'pos' => 257,
        'score' => 0.0489334375,
      ),
      'supe' => 
      array (
        'pos' => 258,
        'score' => 0.048887901785714,
      ),
      'est' => 
      array (
        'pos' => 259,
        'score' => 0.048883470769545,
      ),
      'uper' => 
      array (
        'pos' => 260,
        'score' => 0.0486784375,
      ),
      'iss' => 
      array (
        'pos' => 261,
        'score' => 0.048619927215642,
      ),
      'e_a' => 
      array (
        'pos' => 262,
        'score' => 0.048613937472302,
      ),
      'to_' => 
      array (
        'pos' => 263,
        'score' => 0.048537011111832,
      ),
      'uit' => 
      array (
        'pos' => 264,
        'score' => 0.048505225602247,
      ),
      'tor' => 
      array (
        'pos' => 265,
        'score' => 0.048502655983992,
      ),
      'tur_' => 
      array (
        'pos' => 266,
        'score' => 0.048425714285714,
      ),
      'am' => 
      array (
        'pos' => 267,
        'score' => 0.048224301785389,
      ),
      'ate' => 
      array (
        'pos' => 268,
        'score' => 0.048082254964887,
      ),
      'bis_' => 
      array (
        'pos' => 269,
        'score' => 0.048054805194805,
      ),
      'min' => 
      array (
        'pos' => 270,
        'score' => 0.04805042469312,
      ),
      '_lib' => 
      array (
        'pos' => 271,
        'score' => 0.0478921875,
      ),
      'ris' => 
      array (
        'pos' => 272,
        'score' => 0.047891920713368,
      ),
      's_ae' => 
      array (
        'pos' => 273,
        'score' => 0.047837544642857,
      ),
      'per_' => 
      array (
        'pos' => 274,
        'score' => 0.04748961038961,
      ),
      'e_c' => 
      array (
        'pos' => 275,
        'score' => 0.047462484111028,
      ),
      'e_v' => 
      array (
        'pos' => 276,
        'score' => 0.047455485528752,
      ),
      '_pat' => 
      array (
        'pos' => 277,
        'score' => 0.047400608766234,
      ),
      'o_' => 
      array (
        'pos' => 278,
        'score' => 0.047369611074362,
      ),
      'ros' => 
      array (
        'pos' => 279,
        'score' => 0.047308577982533,
      ),
      'aque' => 
      array (
        'pos' => 280,
        'score' => 0.047296704545455,
      ),
      '_m' => 
      array (
        'pos' => 281,
        'score' => 0.047263737920196,
      ),
      'ect' => 
      array (
        'pos' => 282,
        'score' => 0.047168490343732,
      ),
      'mum_' => 
      array (
        'pos' => 283,
        'score' => 0.047015625,
      ),
      'e_vi' => 
      array (
        'pos' => 284,
        'score' => 0.04686825487013,
      ),
      '_dan' => 
      array (
        'pos' => 285,
        'score' => 0.046696875,
      ),
      'ater' => 
      array (
        'pos' => 286,
        'score' => 0.046669553571429,
      ),
      'ue_v' => 
      array (
        'pos' => 287,
        'score' => 0.046513283279221,
      ),
      'quem' => 
      array (
        'pos' => 288,
        'score' => 0.046505625,
      ),
      '_ami' => 
      array (
        'pos' => 289,
        'score' => 0.046491964285714,
      ),
      'sus_' => 
      array (
        'pos' => 290,
        'score' => 0.046463125,
      ),
      '_ho' => 
      array (
        'pos' => 291,
        'score' => 0.046369913303409,
      ),
      'ti' => 
      array (
        'pos' => 292,
        'score' => 0.046188744877629,
      ),
      '_vo' => 
      array (
        'pos' => 293,
        'score' => 0.046069074131675,
      ),
      'hic' => 
      array (
        'pos' => 294,
        'score' => 0.046023971457387,
      ),
      'emi' => 
      array (
        'pos' => 295,
        'score' => 0.04595969320216,
      ),
      'a_pa' => 
      array (
        'pos' => 296,
        'score' => 0.045854464285714,
      ),
      '_d' => 
      array (
        'pos' => 297,
        'score' => 0.045797216119292,
      ),
      '_tel' => 
      array (
        'pos' => 298,
        'score' => 0.045702678571429,
      ),
      'non' => 
      array (
        'pos' => 299,
        'score' => 0.04554504840128,
      ),
    ),
    'norwegian' => 
    array (
      'en_' => 
      array (
        'pos' => 0,
        'score' => 0.4361351189294,
      ),
      'er_' => 
      array (
        'pos' => 1,
        'score' => 0.42986570630449,
      ),
      '_og_' => 
      array (
        'pos' => 2,
        'score' => 0.39445940978522,
      ),
      '_han' => 
      array (
        'pos' => 3,
        'score' => 0.33767899972916,
      ),
      '_ha' => 
      array (
        'pos' => 4,
        'score' => 0.29513093962846,
      ),
      'han_' => 
      array (
        'pos' => 5,
        'score' => 0.2867598626414,
      ),
      '_for' => 
      array (
        'pos' => 6,
        'score' => 0.27570488088472,
      ),
      '_,_' => 
      array (
        'pos' => 7,
        'score' => 0.27099965951325,
      ),
      'et_' => 
      array (
        'pos' => 8,
        'score' => 0.26401950762874,
      ),
      '_og' => 
      array (
        'pos' => 9,
        'score' => 0.23391082655475,
      ),
      '_er_' => 
      array (
        'pos' => 10,
        'score' => 0.23000091823121,
      ),
      'og_' => 
      array (
        'pos' => 11,
        'score' => 0.22222306336681,
      ),
      'n_' => 
      array (
        'pos' => 12,
        'score' => 0.19796817737801,
      ),
      'r_' => 
      array (
        'pos' => 13,
        'score' => 0.18839473569231,
      ),
      'an_' => 
      array (
        'pos' => 14,
        'score' => 0.18019579783218,
      ),
      'det_' => 
      array (
        'pos' => 15,
        'score' => 0.170922795373,
      ),
      'en' => 
      array (
        'pos' => 16,
        'score' => 0.16664438824651,
      ),
      't_' => 
      array (
        'pos' => 17,
        'score' => 0.16538712139386,
      ),
      '_på_' => 
      array (
        'pos' => 18,
        'score' => 0.16100927353896,
      ),
      '_de' => 
      array (
        'pos' => 19,
        'score' => 0.15777388195885,
      ),
      'for_' => 
      array (
        'pos' => 20,
        'score' => 0.15649107722165,
      ),
      'han' => 
      array (
        'pos' => 21,
        'score' => 0.1557379678129,
      ),
      'for' => 
      array (
        'pos' => 22,
        'score' => 0.15146950359213,
      ),
      '_til' => 
      array (
        'pos' => 23,
        'score' => 0.15127937608524,
      ),
      'er' => 
      array (
        'pos' => 24,
        'score' => 0.1485736697864,
      ),
      '_som' => 
      array (
        'pos' => 25,
        'score' => 0.14660453616285,
      ),
      '_s' => 
      array (
        'pos' => 26,
        'score' => 0.14495100402008,
      ),
      'som_' => 
      array (
        'pos' => 27,
        'score' => 0.14436645580571,
      ),
      '_fo' => 
      array (
        'pos' => 28,
        'score' => 0.14290250541438,
      ),
      '_h' => 
      array (
        'pos' => 29,
        'score' => 0.14285095147567,
      ),
      'til_' => 
      array (
        'pos' => 30,
        'score' => 0.13889853645612,
      ),
      '_det' => 
      array (
        'pos' => 31,
        'score' => 0.13529456023928,
      ),
      '_"_' => 
      array (
        'pos' => 32,
        'score' => 0.13485023782979,
      ),
      'hun_' => 
      array (
        'pos' => 33,
        'score' => 0.12884252491596,
      ),
      '_hun' => 
      array (
        'pos' => 34,
        'score' => 0.1265818836822,
      ),
      'ne_' => 
      array (
        'pos' => 35,
        'score' => 0.12395657458193,
      ),
      't_ha' => 
      array (
        'pos' => 36,
        'score' => 0.12252728790662,
      ),
      'om_' => 
      array (
        'pos' => 37,
        'score' => 0.12247595761115,
      ),
      'kke_' => 
      array (
        'pos' => 38,
        'score' => 0.12234405481032,
      ),
      'an' => 
      array (
        'pos' => 39,
        'score' => 0.11652726637039,
      ),
      '_er' => 
      array (
        'pos' => 40,
        'score' => 0.11195999940848,
      ),
      'ten_' => 
      array (
        'pos' => 41,
        'score' => 0.11158437382872,
      ),
      'n_ha' => 
      array (
        'pos' => 42,
        'score' => 0.11084171904997,
      ),
      'er_h' => 
      array (
        'pos' => 43,
        'score' => 0.11069721059395,
      ),
      'ke_' => 
      array (
        'pos' => 44,
        'score' => 0.10968645176392,
      ),
      'te_' => 
      array (
        'pos' => 45,
        'score' => 0.10931363545739,
      ),
      '_i_' => 
      array (
        'pos' => 46,
        'score' => 0.10848939129859,
      ),
      'e_h' => 
      array (
        'pos' => 47,
        'score' => 0.10820777351891,
      ),
      'pen_' => 
      array (
        'pos' => 48,
        'score' => 0.10789228671666,
      ),
      '_ham' => 
      array (
        'pos' => 49,
        'score' => 0.10734179461164,
      ),
      'har_' => 
      array (
        'pos' => 50,
        'score' => 0.1070318784423,
      ),
      '_har' => 
      array (
        'pos' => 51,
        'score' => 0.10701009772302,
      ),
      'kke' => 
      array (
        'pos' => 52,
        'score' => 0.10682710487282,
      ),
      'er_s' => 
      array (
        'pos' => 53,
        'score' => 0.1052376032215,
      ),
      '_av_' => 
      array (
        'pos' => 54,
        'score' => 0.10508011769481,
      ),
      'ham_' => 
      array (
        'pos' => 55,
        'score' => 0.10319804461164,
      ),
      'den_' => 
      array (
        'pos' => 56,
        'score' => 0.10248455357143,
      ),
      '_so' => 
      array (
        'pos' => 57,
        'score' => 0.10191941173179,
      ),
      '_så_' => 
      array (
        'pos' => 58,
        'score' => 0.10120839675207,
      ),
      'nne' => 
      array (
        'pos' => 59,
        'score' => 0.098928613085781,
      ),
      'e_,_' => 
      array (
        'pos' => 60,
        'score' => 0.097883081211552,
      ),
      'ste_' => 
      array (
        'pos' => 61,
        'score' => 0.097770158279221,
      ),
      'enne' => 
      array (
        'pos' => 62,
        'score' => 0.097728508307571,
      ),
      'en_h' => 
      array (
        'pos' => 63,
        'score' => 0.096627090725977,
      ),
      't_,_' => 
      array (
        'pos' => 64,
        'score' => 0.09563605785313,
      ),
      'g_' => 
      array (
        'pos' => 65,
        'score' => 0.094893432727365,
      ),
      'e_ha' => 
      array (
        'pos' => 66,
        'score' => 0.094399779712268,
      ),
      '_ti' => 
      array (
        'pos' => 67,
        'score' => 0.094278230543659,
      ),
      'de_' => 
      array (
        'pos' => 68,
        'score' => 0.093539966327288,
      ),
      'or_' => 
      array (
        'pos' => 69,
        'score' => 0.091272835754212,
      ),
      'r_s' => 
      array (
        'pos' => 70,
        'score' => 0.091091370285381,
      ),
      'gen_' => 
      array (
        'pos' => 71,
        'score' => 0.090730439332759,
      ),
      'il_' => 
      array (
        'pos' => 72,
        'score' => 0.09004585260775,
      ),
      'det' => 
      array (
        'pos' => 73,
        'score' => 0.089992093769319,
      ),
      'ikke' => 
      array (
        'pos' => 74,
        'score' => 0.08989109866285,
      ),
      'ter' => 
      array (
        'pos' => 75,
        'score' => 0.089496217083077,
      ),
      '_seg' => 
      array (
        'pos' => 76,
        'score' => 0.088528550824176,
      ),
      'lig' => 
      array (
        'pos' => 77,
        'score' => 0.088523754871854,
      ),
      '_me' => 
      array (
        'pos' => 78,
        'score' => 0.088352011707057,
      ),
      'unni' => 
      array (
        'pos' => 79,
        'score' => 0.087898114697802,
      ),
      'nne_' => 
      array (
        'pos' => 80,
        'score' => 0.087429973773115,
      ),
      '_f' => 
      array (
        'pos' => 81,
        'score' => 0.087232712209989,
      ),
      '_,_f' => 
      array (
        'pos' => 82,
        'score' => 0.086999224837662,
      ),
      'lig_' => 
      array (
        'pos' => 83,
        'score' => 0.086767247224903,
      ),
      'til' => 
      array (
        'pos' => 84,
        'score' => 0.08652730304349,
      ),
      'ar_' => 
      array (
        'pos' => 85,
        'score' => 0.085993020749764,
      ),
      'ten' => 
      array (
        'pos' => 86,
        'score' => 0.085898785080847,
      ),
      '_unn' => 
      array (
        'pos' => 87,
        'score' => 0.085020257554945,
      ),
      '_ikk' => 
      array (
        'pos' => 88,
        'score' => 0.084533712299214,
      ),
      'te' => 
      array (
        'pos' => 89,
        'score' => 0.084520518263549,
      ),
      '_den' => 
      array (
        'pos' => 90,
        'score' => 0.084463173701299,
      ),
      'n_,_' => 
      array (
        'pos' => 91,
        'score' => 0.0844340323216,
      ),
      '_et_' => 
      array (
        'pos' => 92,
        'score' => 0.084355669642857,
      ),
      '_en_' => 
      array (
        'pos' => 93,
        'score' => 0.082896055194805,
      ),
      'r_h' => 
      array (
        'pos' => 94,
        'score' => 0.082023138529515,
      ),
      '_o' => 
      array (
        'pos' => 95,
        'score' => 0.081022635624548,
      ),
      't_h' => 
      array (
        'pos' => 96,
        'score' => 0.080514854381241,
      ),
      'e_s' => 
      array (
        'pos' => 97,
        'score' => 0.080254099898826,
      ),
      '_på' => 
      array (
        'pos' => 98,
        'score' => 0.079876736682772,
      ),
      '_om_' => 
      array (
        'pos' => 99,
        'score' => 0.079215321579269,
      ),
      'på_' => 
      array (
        'pos' => 100,
        'score' => 0.079017772174159,
      ),
      'som' => 
      array (
        'pos' => 101,
        'score' => 0.078790757167326,
      ),
      'ha' => 
      array (
        'pos' => 102,
        'score' => 0.078556411610685,
      ),
      '_hen' => 
      array (
        'pos' => 103,
        'score' => 0.078295680725524,
      ),
      'ter_' => 
      array (
        'pos' => 104,
        'score' => 0.077804287743507,
      ),
      '_d' => 
      array (
        'pos' => 105,
        'score' => 0.077559184952728,
      ),
      'r_de' => 
      array (
        'pos' => 106,
        'score' => 0.077018058462919,
      ),
      '_se' => 
      array (
        'pos' => 107,
        'score' => 0.076691084163943,
      ),
      '_e' => 
      array (
        'pos' => 108,
        'score' => 0.076069562619171,
      ),
      'med_' => 
      array (
        'pos' => 109,
        'score' => 0.075990524419192,
      ),
      '_,_o' => 
      array (
        'pos' => 110,
        'score' => 0.074704783982175,
      ),
      '_med' => 
      array (
        'pos' => 111,
        'score' => 0.074251888055556,
      ),
      '_å_' => 
      array (
        'pos' => 112,
        'score' => 0.07380194969166,
      ),
      'n_s' => 
      array (
        'pos' => 113,
        'score' => 0.073622106779966,
      ),
      'n_me' => 
      array (
        'pos' => 114,
        'score' => 0.072952651068391,
      ),
      'et' => 
      array (
        'pos' => 115,
        'score' => 0.072410077725738,
      ),
      '_kan' => 
      array (
        'pos' => 116,
        'score' => 0.072114165721502,
      ),
      'nge' => 
      array (
        'pos' => 117,
        'score' => 0.071593818692249,
      ),
      'seg_' => 
      array (
        'pos' => 118,
        'score' => 0.071413193681319,
      ),
      '_av' => 
      array (
        'pos' => 119,
        'score' => 0.071346741275514,
      ),
      'en_,' => 
      array (
        'pos' => 120,
        'score' => 0.071291831234644,
      ),
      're_' => 
      array (
        'pos' => 121,
        'score' => 0.071278009709343,
      ),
      'r_ha' => 
      array (
        'pos' => 122,
        'score' => 0.071206603316818,
      ),
      'de' => 
      array (
        'pos' => 123,
        'score' => 0.071116669177595,
      ),
      '_,' => 
      array (
        'pos' => 124,
        'score' => 0.071110231483695,
      ),
      'ker_' => 
      array (
        'pos' => 125,
        'score' => 0.070973861607143,
      ),
      'or' => 
      array (
        'pos' => 126,
        'score' => 0.070831348347057,
      ),
      'elig' => 
      array (
        'pos' => 127,
        'score' => 0.069867861201299,
      ),
      'gen' => 
      array (
        'pos' => 128,
        'score' => 0.06889075099828,
      ),
      '_hu' => 
      array (
        'pos' => 129,
        'score' => 0.068354771053947,
      ),
      'men_' => 
      array (
        'pos' => 130,
        'score' => 0.06812826712618,
      ),
      '_vi' => 
      array (
        'pos' => 131,
        'score' => 0.067943155857483,
      ),
      'og_s' => 
      array (
        'pos' => 132,
        'score' => 0.067943046792734,
      ),
      'ene_' => 
      array (
        'pos' => 133,
        'score' => 0.067703892045455,
      ),
      'å_' => 
      array (
        'pos' => 134,
        'score' => 0.067414961032545,
      ),
      'er_i' => 
      array (
        'pos' => 135,
        'score' => 0.067296651785714,
      ),
      '_at_' => 
      array (
        'pos' => 136,
        'score' => 0.067059633486821,
      ),
      'en_s' => 
      array (
        'pos' => 137,
        'score' => 0.067019602272727,
      ),
      '_inn' => 
      array (
        'pos' => 138,
        'score' => 0.066884278477634,
      ),
      'ngen' => 
      array (
        'pos' => 139,
        'score' => 0.065884009525103,
      ),
      'ser_' => 
      array (
        'pos' => 140,
        'score' => 0.065718913821175,
      ),
      ',_og' => 
      array (
        'pos' => 141,
        'score' => 0.065524134506717,
      ),
      'der_' => 
      array (
        'pos' => 142,
        'score' => 0.065144931943057,
      ),
      'a_og' => 
      array (
        'pos' => 143,
        'score' => 0.064964695945946,
      ),
      '_de_' => 
      array (
        'pos' => 144,
        'score' => 0.064425281905594,
      ),
      '_du' => 
      array (
        'pos' => 145,
        'score' => 0.064088743989176,
      ),
      'ste' => 
      array (
        'pos' => 146,
        'score' => 0.06396162224992,
      ),
      'ere_' => 
      array (
        'pos' => 147,
        'score' => 0.063845625,
      ),
      'ne' => 
      array (
        'pos' => 148,
        'score' => 0.063754661655146,
      ),
      'e_f' => 
      array (
        'pos' => 149,
        'score' => 0.063584619530703,
      ),
      'n_h' => 
      array (
        'pos' => 150,
        'score' => 0.063320609295201,
      ),
      'ig_' => 
      array (
        'pos' => 151,
        'score' => 0.063218815397921,
      ),
      'inn' => 
      array (
        'pos' => 152,
        'score' => 0.062773150047035,
      ),
      'et_o' => 
      array (
        'pos' => 153,
        'score' => 0.062557689748019,
      ),
      '_,_m' => 
      array (
        'pos' => 154,
        'score' => 0.062353613886114,
      ),
      '_no' => 
      array (
        'pos' => 155,
        'score' => 0.061913906029179,
      ),
      'ger_' => 
      array (
        'pos' => 156,
        'score' => 0.061730089285714,
      ),
      '_ka' => 
      array (
        'pos' => 157,
        'score' => 0.061671596956727,
      ),
      'ed_' => 
      array (
        'pos' => 158,
        'score' => 0.061540091943183,
      ),
      'kan_' => 
      array (
        'pos' => 159,
        'score' => 0.061472848757216,
      ),
      'tte' => 
      array (
        'pos' => 160,
        'score' => 0.06131707844256,
      ),
      'ke' => 
      array (
        'pos' => 161,
        'score' => 0.061208451062264,
      ),
      '_vil' => 
      array (
        'pos' => 162,
        'score' => 0.060977061714134,
      ),
      'mann' => 
      array (
        'pos' => 163,
        'score' => 0.060839530157343,
      ),
      'inge' => 
      array (
        'pos' => 164,
        'score' => 0.060763719346532,
      ),
      'nn' => 
      array (
        'pos' => 165,
        'score' => 0.060658849720175,
      ),
      '_du_' => 
      array (
        'pos' => 166,
        'score' => 0.060022901785714,
      ),
      'et_s' => 
      array (
        'pos' => 167,
        'score' => 0.059962792207792,
      ),
      'eg_' => 
      array (
        'pos' => 168,
        'score' => 0.05961380243195,
      ),
      'r_,_' => 
      array (
        'pos' => 169,
        'score' => 0.059496964285714,
      ),
      '_en' => 
      array (
        'pos' => 170,
        'score' => 0.059156913469014,
      ),
      '_noe' => 
      array (
        'pos' => 171,
        'score' => 0.059094352678571,
      ),
      'nter' => 
      array (
        'pos' => 172,
        'score' => 0.0588890625,
      ),
      'år_' => 
      array (
        'pos' => 173,
        'score' => 0.058857258937916,
      ),
      '_,_h' => 
      array (
        'pos' => 174,
        'score' => 0.058753946186317,
      ),
      'lle_' => 
      array (
        'pos' => 175,
        'score' => 0.058544074701147,
      ),
      'e_fo' => 
      array (
        'pos' => 176,
        'score' => 0.058297926136364,
      ),
      'så_' => 
      array (
        'pos' => 177,
        'score' => 0.058203215136762,
      ),
      'mme' => 
      array (
        'pos' => 178,
        'score' => 0.058195433666853,
      ),
      'g_s' => 
      array (
        'pos' => 179,
        'score' => 0.057805801217761,
      ),
      '_in' => 
      array (
        'pos' => 180,
        'score' => 0.05739799192736,
      ),
      'nni' => 
      array (
        'pos' => 181,
        'score' => 0.057294771781357,
      ),
      'henn' => 
      array (
        'pos' => 182,
        'score' => 0.056961258994384,
      ),
      'ord' => 
      array (
        'pos' => 183,
        'score' => 0.056901867777139,
      ),
      '_sk' => 
      array (
        'pos' => 184,
        'score' => 0.056806695964297,
      ),
      'og' => 
      array (
        'pos' => 185,
        'score' => 0.056582836782413,
      ),
      'en_m' => 
      array (
        'pos' => 186,
        'score' => 0.056295113636364,
      ),
      't_av' => 
      array (
        'pos' => 187,
        'score' => 0.055826964285714,
      ),
      't_e' => 
      array (
        'pos' => 188,
        'score' => 0.055680385143869,
      ),
      '_"_h' => 
      array (
        'pos' => 189,
        'score' => 0.055598300419041,
      ),
      'et_e' => 
      array (
        'pos' => 190,
        'score' => 0.055115981251049,
      ),
      'd_,_' => 
      array (
        'pos' => 191,
        'score' => 0.055007901785714,
      ),
      'unn' => 
      array (
        'pos' => 192,
        'score' => 0.054986338176468,
      ),
      'pen' => 
      array (
        'pos' => 193,
        'score' => 0.054966413977114,
      ),
      'ham' => 
      array (
        'pos' => 194,
        'score' => 0.054698652256846,
      ),
      'av_' => 
      array (
        'pos' => 195,
        'score' => 0.054673186000038,
      ),
      't_,' => 
      array (
        'pos' => 196,
        'score' => 0.054539160050396,
      ),
      'sk' => 
      array (
        'pos' => 197,
        'score' => 0.054385824358854,
      ),
      'ler_' => 
      array (
        'pos' => 198,
        'score' => 0.054318876689189,
      ),
      '_t' => 
      array (
        'pos' => 199,
        'score' => 0.054273284150719,
      ),
      'el' => 
      array (
        'pos' => 200,
        'score' => 0.053897251861258,
      ),
      't_er' => 
      array (
        'pos' => 201,
        'score' => 0.053554673321277,
      ),
      'nni_' => 
      array (
        'pos' => 202,
        'score' => 0.053403847870879,
      ),
      'ikk' => 
      array (
        'pos' => 203,
        'score' => 0.053356795647088,
      ),
      'elsk' => 
      array (
        'pos' => 204,
        'score' => 0.053263125,
      ),
      'er_a' => 
      array (
        'pos' => 205,
        'score' => 0.053130521918959,
      ),
      're' => 
      array (
        'pos' => 206,
        'score' => 0.053031349544819,
      ),
      'et_h' => 
      array (
        'pos' => 207,
        'score' => 0.052858766719655,
      ),
      '_før' => 
      array (
        'pos' => 208,
        'score' => 0.052835869443057,
      ),
      '_hv' => 
      array (
        'pos' => 209,
        'score' => 0.052816075416377,
      ),
      'de_s' => 
      array (
        'pos' => 210,
        'score' => 0.052799488636364,
      ),
      'gjør' => 
      array (
        'pos' => 211,
        'score' => 0.0527434375,
      ),
      'nen_' => 
      array (
        'pos' => 212,
        'score' => 0.05271625416226,
      ),
      '_st' => 
      array (
        'pos' => 213,
        'score' => 0.052426429721464,
      ),
      'en_o' => 
      array (
        'pos' => 214,
        'score' => 0.052382228961916,
      ),
      'te_h' => 
      array (
        'pos' => 215,
        'score' => 0.052072426973874,
      ),
      'hun' => 
      array (
        'pos' => 216,
        'score' => 0.051942455574385,
      ),
      'ner_' => 
      array (
        'pos' => 217,
        'score' => 0.05186657967033,
      ),
      'tere' => 
      array (
        'pos' => 218,
        'score' => 0.0518446875,
      ),
      'n_m' => 
      array (
        'pos' => 219,
        'score' => 0.051721030208663,
      ),
      'un_' => 
      array (
        'pos' => 220,
        'score' => 0.051664147973367,
      ),
      'ere' => 
      array (
        'pos' => 221,
        'score' => 0.051493874463956,
      ),
      '_un' => 
      array (
        'pos' => 222,
        'score' => 0.051390567913713,
      ),
      'nner' => 
      array (
        'pos' => 223,
        'score' => 0.05116532967033,
      ),
      'els' => 
      array (
        'pos' => 224,
        'score' => 0.051153474367881,
      ),
      'lan' => 
      array (
        'pos' => 225,
        'score' => 0.05102828261443,
      ),
      'st' => 
      array (
        'pos' => 226,
        'score' => 0.05089412855726,
      ),
      'enn' => 
      array (
        'pos' => 227,
        'score' => 0.050792805393572,
      ),
      'am_' => 
      array (
        'pos' => 228,
        'score' => 0.050727707992777,
      ),
      'ske' => 
      array (
        'pos' => 229,
        'score' => 0.050588948176327,
      ),
      'ken_' => 
      array (
        'pos' => 230,
        'score' => 0.05054560972862,
      ),
      'ene' => 
      array (
        'pos' => 231,
        'score' => 0.05046471229205,
      ),
      'er_,' => 
      array (
        'pos' => 232,
        'score' => 0.049993660714286,
      ),
      '_så' => 
      array (
        'pos' => 233,
        'score' => 0.049946133096146,
      ),
      'net_' => 
      array (
        'pos' => 234,
        'score' => 0.049830594346532,
      ),
      'an_t' => 
      array (
        'pos' => 235,
        'score' => 0.049820716039557,
      ),
      't_de' => 
      array (
        'pos' => 236,
        'score' => 0.049796006493507,
      ),
      'å_ha' => 
      array (
        'pos' => 237,
        'score' => 0.049595218223062,
      ),
      'fors' => 
      array (
        'pos' => 238,
        'score' => 0.04949447242842,
      ),
      '_m' => 
      array (
        'pos' => 239,
        'score' => 0.049230217595613,
      ),
      'ne_h' => 
      array (
        'pos' => 240,
        'score' => 0.048796107954545,
      ),
      'ster' => 
      array (
        'pos' => 241,
        'score' => 0.04877765625,
      ),
      'e_he' => 
      array (
        'pos' => 242,
        'score' => 0.048765514036269,
      ),
      '_he' => 
      array (
        'pos' => 243,
        'score' => 0.048609534428208,
      ),
      ',_fo' => 
      array (
        'pos' => 244,
        'score' => 0.048548007732399,
      ),
      'le_' => 
      array (
        'pos' => 245,
        'score' => 0.048414355603765,
      ),
      '_,_s' => 
      array (
        'pos' => 246,
        'score' => 0.048235817158385,
      ),
      'og_f' => 
      array (
        'pos' => 247,
        'score' => 0.04816124539312,
      ),
      'en_u' => 
      array (
        'pos' => 248,
        'score' => 0.048156494443057,
      ),
      'hen' => 
      array (
        'pos' => 249,
        'score' => 0.047953934923986,
      ),
      'lle' => 
      array (
        'pos' => 250,
        'score' => 0.047929092105576,
      ),
      '_be' => 
      array (
        'pos' => 251,
        'score' => 0.047745443592824,
      ),
      'ker' => 
      array (
        'pos' => 252,
        'score' => 0.047737622511434,
      ),
      'itt_' => 
      array (
        'pos' => 253,
        'score' => 0.047731294642857,
      ),
      'mer_' => 
      array (
        'pos' => 254,
        'score' => 0.047494532082115,
      ),
      'r_se' => 
      array (
        'pos' => 255,
        'score' => 0.04749240728022,
      ),
      'li' => 
      array (
        'pos' => 256,
        'score' => 0.047424683472285,
      ),
      'ing' => 
      array (
        'pos' => 257,
        'score' => 0.047315000417584,
      ),
      'er_p' => 
      array (
        'pos' => 258,
        'score' => 0.047311926139739,
      ),
      'r_d' => 
      array (
        'pos' => 259,
        'score' => 0.047267937234943,
      ),
      'st_' => 
      array (
        'pos' => 260,
        'score' => 0.047234127999584,
      ),
      '_gut' => 
      array (
        'pos' => 261,
        'score' => 0.047201700487013,
      ),
      'me' => 
      array (
        'pos' => 262,
        'score' => 0.047172461207657,
      ),
      'an_s' => 
      array (
        'pos' => 263,
        'score' => 0.047121092656184,
      ),
      'n_er' => 
      array (
        'pos' => 264,
        'score' => 0.04700340290819,
      ),
      'est' => 
      array (
        'pos' => 265,
        'score' => 0.046913099798739,
      ),
      'r_f' => 
      array (
        'pos' => 266,
        'score' => 0.046852645973466,
      ),
      'har' => 
      array (
        'pos' => 267,
        'score' => 0.046815653458215,
      ),
      'med' => 
      array (
        'pos' => 268,
        'score' => 0.046782944689169,
      ),
      'en_n' => 
      array (
        'pos' => 269,
        'score' => 0.046524805194805,
      ),
      'n_,' => 
      array (
        'pos' => 270,
        'score' => 0.046245062814345,
      ),
      'sjon' => 
      array (
        'pos' => 271,
        'score' => 0.045951689189189,
      ),
      '_mel' => 
      array (
        'pos' => 272,
        'score' => 0.045833378378378,
      ),
      'er_e' => 
      array (
        'pos' => 273,
        'score' => 0.045601250854409,
      ),
      'gang' => 
      array (
        'pos' => 274,
        'score' => 0.04544971387987,
      ),
      'er_f' => 
      array (
        'pos' => 275,
        'score' => 0.045396153474904,
      ),
      '_i' => 
      array (
        'pos' => 276,
        'score' => 0.045369962525197,
      ),
      's_og' => 
      array (
        'pos' => 277,
        'score' => 0.045291385728329,
      ),
      '_nå_' => 
      array (
        'pos' => 278,
        'score' => 0.045270240325553,
      ),
      'ede_' => 
      array (
        'pos' => 279,
        'score' => 0.045195133928571,
      ),
      'ann' => 
      array (
        'pos' => 280,
        'score' => 0.045173764141627,
      ),
      'ang_' => 
      array (
        'pos' => 281,
        'score' => 0.045068352272727,
      ),
      '_ve' => 
      array (
        'pos' => 282,
        'score' => 0.045051818682132,
      ),
      'gutt' => 
      array (
        'pos' => 283,
        'score' => 0.044970450487013,
      ),
      'en_v' => 
      array (
        'pos' => 284,
        'score' => 0.044815698051948,
      ),
      'og_h' => 
      array (
        'pos' => 285,
        'score' => 0.044603974449402,
      ),
      'mot_' => 
      array (
        'pos' => 286,
        'score' => 0.044575669642857,
      ),
      'jeg_' => 
      array (
        'pos' => 287,
        'score' => 0.044536964285714,
      ),
      'r_i_' => 
      array (
        'pos' => 288,
        'score' => 0.044474732142857,
      ),
      'innt' => 
      array (
        'pos' => 289,
        'score' => 0.044471834415584,
      ),
      'e_,' => 
      array (
        'pos' => 290,
        'score' => 0.044320962110777,
      ),
      '_men' => 
      array (
        'pos' => 291,
        'score' => 0.044279908446816,
      ),
      '_et' => 
      array (
        'pos' => 292,
        'score' => 0.044261777031627,
      ),
      '_b' => 
      array (
        'pos' => 293,
        'score' => 0.044230347028269,
      ),
      'den' => 
      array (
        'pos' => 294,
        'score' => 0.044147721162427,
      ),
      'ette' => 
      array (
        'pos' => 295,
        'score' => 0.044132932692308,
      ),
      'ang' => 
      array (
        'pos' => 296,
        'score' => 0.043999692318749,
      ),
      'utte' => 
      array (
        'pos' => 297,
        'score' => 0.043761628312566,
      ),
      'der' => 
      array (
        'pos' => 298,
        'score' => 0.043719957638068,
      ),
      'rte_' => 
      array (
        'pos' => 299,
        'score' => 0.043684708799349,
      ),
    ),
    'portuguese' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.39281501273398,
      ),
      'os_' => 
      array (
        'pos' => 1,
        'score' => 0.31705209847713,
      ),
      '_de' => 
      array (
        'pos' => 2,
        'score' => 0.3097891700863,
      ),
      'o_' => 
      array (
        'pos' => 3,
        'score' => 0.26289566156799,
      ),
      '_que' => 
      array (
        'pos' => 4,
        'score' => 0.25079064823748,
      ),
      'de_' => 
      array (
        'pos' => 5,
        'score' => 0.2506071973531,
      ),
      'a_' => 
      array (
        'pos' => 6,
        'score' => 0.24449110893631,
      ),
      'do_' => 
      array (
        'pos' => 7,
        'score' => 0.22256159475092,
      ),
      'que_' => 
      array (
        'pos' => 8,
        'score' => 0.20679192573205,
      ),
      's_' => 
      array (
        'pos' => 9,
        'score' => 0.19173503259828,
      ),
      'o_d' => 
      array (
        'pos' => 10,
        'score' => 0.18268742638413,
      ),
      '_se' => 
      array (
        'pos' => 11,
        'score' => 0.17894055542799,
      ),
      '_co' => 
      array (
        'pos' => 12,
        'score' => 0.17464776652785,
      ),
      'o_de' => 
      array (
        'pos' => 13,
        'score' => 0.17393147549097,
      ),
      '_do_' => 
      array (
        'pos' => 14,
        'score' => 0.1677714778971,
      ),
      'ão_' => 
      array (
        'pos' => 15,
        'score' => 0.16521790848268,
      ),
      '_a_' => 
      array (
        'pos' => 16,
        'score' => 0.15452040140257,
      ),
      '_d' => 
      array (
        'pos' => 17,
        'score' => 0.15364549248054,
      ),
      '_qu' => 
      array (
        'pos' => 18,
        'score' => 0.14638109105019,
      ),
      '_par' => 
      array (
        'pos' => 19,
        'score' => 0.14175635645604,
      ),
      'que' => 
      array (
        'pos' => 20,
        'score' => 0.14160849449066,
      ),
      'o,_' => 
      array (
        'pos' => 21,
        'score' => 0.14066471347848,
      ),
      'nte_' => 
      array (
        'pos' => 22,
        'score' => 0.13877505293487,
      ),
      'dos_' => 
      array (
        'pos' => 23,
        'score' => 0.13455400755495,
      ),
      'nte' => 
      array (
        'pos' => 24,
        'score' => 0.13376581761875,
      ),
      'ra_' => 
      array (
        'pos' => 25,
        'score' => 0.1333366486178,
      ),
      'es_' => 
      array (
        'pos' => 26,
        'score' => 0.13022135328472,
      ),
      'ção_' => 
      array (
        'pos' => 27,
        'score' => 0.12886998617557,
      ),
      '_po' => 
      array (
        'pos' => 28,
        'score' => 0.12781167575178,
      ),
      'a_de' => 
      array (
        'pos' => 29,
        'score' => 0.12636325457317,
      ),
      'ent' => 
      array (
        'pos' => 30,
        'score' => 0.1261350898784,
      ),
      '_do' => 
      array (
        'pos' => 31,
        'score' => 0.12471500234788,
      ),
      'uma_' => 
      array (
        'pos' => 32,
        'score' => 0.12442754943468,
      ),
      '_re' => 
      array (
        'pos' => 33,
        'score' => 0.11963882143899,
      ),
      'ment' => 
      array (
        'pos' => 34,
        'score' => 0.11933221194362,
      ),
      'de' => 
      array (
        'pos' => 35,
        'score' => 0.11897263034541,
      ),
      's_d' => 
      array (
        'pos' => 36,
        'score' => 0.1185980168363,
      ),
      'ente' => 
      array (
        'pos' => 37,
        'score' => 0.11791380869131,
      ),
      'as_' => 
      array (
        'pos' => 38,
        'score' => 0.11653075443676,
      ),
      'ão_d' => 
      array (
        'pos' => 39,
        'score' => 0.11447437685589,
      ),
      'ra' => 
      array (
        'pos' => 40,
        'score' => 0.11443166014969,
      ),
      '_com' => 
      array (
        'pos' => 41,
        'score' => 0.11332636818212,
      ),
      's,_' => 
      array (
        'pos' => 42,
        'score' => 0.11175086050861,
      ),
      'em_' => 
      array (
        'pos' => 43,
        'score' => 0.11174117773951,
      ),
      '_e_' => 
      array (
        'pos' => 44,
        'score' => 0.10960954162918,
      ),
      '_no_' => 
      array (
        'pos' => 45,
        'score' => 0.10940649528651,
      ),
      '_p' => 
      array (
        'pos' => 46,
        'score' => 0.10823014799004,
      ),
      '_s' => 
      array (
        'pos' => 47,
        'score' => 0.10821671647845,
      ),
      'os_d' => 
      array (
        'pos' => 48,
        'score' => 0.10763896777003,
      ),
      'es' => 
      array (
        'pos' => 49,
        'score' => 0.10755879473231,
      ),
      'ado' => 
      array (
        'pos' => 50,
        'score' => 0.10587070344638,
      ),
      'o_c' => 
      array (
        'pos' => 51,
        'score' => 0.10559979575189,
      ),
      'res' => 
      array (
        'pos' => 52,
        'score' => 0.10188007070397,
      ),
      's_de' => 
      array (
        'pos' => 53,
        'score' => 0.10178636788516,
      ),
      '_o_' => 
      array (
        'pos' => 54,
        'score' => 0.10165842208968,
      ),
      'ue_' => 
      array (
        'pos' => 55,
        'score' => 0.10152598782177,
      ),
      '_pa' => 
      array (
        'pos' => 56,
        'score' => 0.10091343555054,
      ),
      'te_' => 
      array (
        'pos' => 57,
        'score' => 0.10016402116733,
      ),
      'ado_' => 
      array (
        'pos' => 58,
        'score' => 0.099506160714286,
      ),
      'ação' => 
      array (
        'pos' => 59,
        'score' => 0.099286133153592,
      ),
      '_da_' => 
      array (
        'pos' => 60,
        'score' => 0.098859643793706,
      ),
      'os,_' => 
      array (
        'pos' => 61,
        'score' => 0.097494973830049,
      ),
      'da_' => 
      array (
        'pos' => 62,
        'score' => 0.096578149172504,
      ),
      '_da' => 
      array (
        'pos' => 63,
        'score' => 0.096371972410308,
      ),
      'os' => 
      array (
        'pos' => 64,
        'score' => 0.095492148224576,
      ),
      '_con' => 
      array (
        'pos' => 65,
        'score' => 0.095001864111498,
      ),
      'o_co' => 
      array (
        'pos' => 66,
        'score' => 0.094598231456044,
      ),
      'nto_' => 
      array (
        'pos' => 67,
        'score' => 0.092553783497071,
      ),
      ',_a' => 
      array (
        'pos' => 68,
        'score' => 0.092552621089311,
      ),
      '_uma' => 
      array (
        'pos' => 69,
        'score' => 0.09244098693468,
      ),
      'ões_' => 
      array (
        'pos' => 70,
        'score' => 0.091831763937282,
      ),
      'a_p' => 
      array (
        'pos' => 71,
        'score' => 0.091084040746956,
      ),
      '_por' => 
      array (
        'pos' => 72,
        'score' => 0.090608024825784,
      ),
      'men' => 
      array (
        'pos' => 73,
        'score' => 0.090255083889226,
      ),
      '_no' => 
      array (
        'pos' => 74,
        'score' => 0.089745718388871,
      ),
      'ar_' => 
      array (
        'pos' => 75,
        'score' => 0.08875676048138,
      ),
      '_ser' => 
      array (
        'pos' => 76,
        'score' => 0.088742276785714,
      ),
      'to_' => 
      array (
        'pos' => 77,
        'score' => 0.088308508280649,
      ),
      'do_p' => 
      array (
        'pos' => 78,
        'score' => 0.087647980769231,
      ),
      'o,_a' => 
      array (
        'pos' => 79,
        'score' => 0.0870984375,
      ),
      'do' => 
      array (
        'pos' => 80,
        'score' => 0.085770007387018,
      ),
      'tra' => 
      array (
        'pos' => 81,
        'score' => 0.085111155678939,
      ),
      'ou_' => 
      array (
        'pos' => 82,
        'score' => 0.084655519637541,
      ),
      '_fo' => 
      array (
        'pos' => 83,
        'score' => 0.083816396673695,
      ),
      '_e' => 
      array (
        'pos' => 84,
        'score' => 0.083752150528061,
      ),
      'ica' => 
      array (
        'pos' => 85,
        'score' => 0.083106842735904,
      ),
      'en' => 
      array (
        'pos' => 86,
        'score' => 0.083094247222797,
      ),
      'ara_' => 
      array (
        'pos' => 87,
        'score' => 0.082951830357143,
      ),
      'o_p' => 
      array (
        'pos' => 88,
        'score' => 0.082895068036131,
      ),
      'ção' => 
      array (
        'pos' => 89,
        'score' => 0.082397405402612,
      ),
      'ma_' => 
      array (
        'pos' => 90,
        'score' => 0.082220393550582,
      ),
      'o_do' => 
      array (
        'pos' => 91,
        'score' => 0.082108345404595,
      ),
      'ri' => 
      array (
        'pos' => 92,
        'score' => 0.081732940531299,
      ),
      '_des' => 
      array (
        'pos' => 93,
        'score' => 0.081525438716851,
      ),
      '_os_' => 
      array (
        'pos' => 94,
        'score' => 0.081451622927377,
      ),
      '_est' => 
      array (
        'pos' => 95,
        'score' => 0.080470961850649,
      ),
      '_c' => 
      array (
        'pos' => 96,
        'score' => 0.080151938997291,
      ),
      'a,_' => 
      array (
        'pos' => 97,
        'score' => 0.07722052137781,
      ),
      'ant' => 
      array (
        'pos' => 98,
        'score' => 0.077131654613348,
      ),
      'cont' => 
      array (
        'pos' => 99,
        'score' => 0.076987176611498,
      ),
      '_ma' => 
      array (
        'pos' => 100,
        'score' => 0.076787009674019,
      ),
      'r_a_' => 
      array (
        'pos' => 101,
        'score' => 0.076468125,
      ),
      'a_d' => 
      array (
        'pos' => 102,
        'score' => 0.076088669912576,
      ),
      'com' => 
      array (
        'pos' => 103,
        'score' => 0.07568695814624,
      ),
      '_em_' => 
      array (
        'pos' => 104,
        'score' => 0.075192318306693,
      ),
      'para' => 
      array (
        'pos' => 105,
        'score' => 0.075117991071429,
      ),
      'con' => 
      array (
        'pos' => 106,
        'score' => 0.074757370867219,
      ),
      '_na_' => 
      array (
        'pos' => 107,
        'score' => 0.074627335444027,
      ),
      're' => 
      array (
        'pos' => 108,
        'score' => 0.074626248680195,
      ),
      'er_' => 
      array (
        'pos' => 109,
        'score' => 0.073996053026497,
      ),
      'or' => 
      array (
        'pos' => 110,
        'score' => 0.07352184640318,
      ),
      'est' => 
      array (
        'pos' => 111,
        'score' => 0.073090745102461,
      ),
      'tado' => 
      array (
        'pos' => 112,
        'score' => 0.072932802197802,
      ),
      'tos_' => 
      array (
        'pos' => 113,
        'score' => 0.072897318306693,
      ),
      'ios_' => 
      array (
        'pos' => 114,
        'score' => 0.072778544306303,
      ),
      'a_a' => 
      array (
        'pos' => 115,
        'score' => 0.072290582213903,
      ),
      'co' => 
      array (
        'pos' => 116,
        'score' => 0.072192404315481,
      ),
      'ndo_' => 
      array (
        'pos' => 117,
        'score' => 0.072110357142857,
      ),
      'par' => 
      array (
        'pos' => 118,
        'score' => 0.072096856707443,
      ),
      'nt' => 
      array (
        'pos' => 119,
        'score' => 0.071597767395749,
      ),
      'no_' => 
      array (
        'pos' => 120,
        'score' => 0.071082536355677,
      ),
      'idad' => 
      array (
        'pos' => 121,
        'score' => 0.069993883928571,
      ),
      'er' => 
      array (
        'pos' => 122,
        'score' => 0.069377280501699,
      ),
      'rio_' => 
      array (
        'pos' => 123,
        'score' => 0.068690625,
      ),
      'nos_' => 
      array (
        'pos' => 124,
        'score' => 0.068379552738928,
      ),
      'ram_' => 
      array (
        'pos' => 125,
        'score' => 0.068322613636364,
      ),
      '_m' => 
      array (
        'pos' => 126,
        'score' => 0.067739692881892,
      ),
      'nto' => 
      array (
        'pos' => 127,
        'score' => 0.067372844767866,
      ),
      'rio' => 
      array (
        'pos' => 128,
        'score' => 0.06721409832006,
      ),
      'r_' => 
      array (
        'pos' => 129,
        'score' => 0.067117070729524,
      ),
      'ia_' => 
      array (
        'pos' => 130,
        'score' => 0.067024821231202,
      ),
      'dos' => 
      array (
        'pos' => 131,
        'score' => 0.066521199233574,
      ),
      'omo_' => 
      array (
        'pos' => 132,
        'score' => 0.06634845467033,
      ),
      's_da' => 
      array (
        'pos' => 133,
        'score' => 0.066028648538961,
      ),
      'm_' => 
      array (
        'pos' => 134,
        'score' => 0.065986078483413,
      ),
      'anto' => 
      array (
        'pos' => 135,
        'score' => 0.065687958603896,
      ),
      'am_' => 
      array (
        'pos' => 136,
        'score' => 0.065478921162685,
      ),
      'is_' => 
      array (
        'pos' => 137,
        'score' => 0.065361546295078,
      ),
      'dade' => 
      array (
        'pos' => 138,
        'score' => 0.065120686813187,
      ),
      'e_de' => 
      array (
        'pos' => 139,
        'score' => 0.064815659591932,
      ),
      'ário' => 
      array (
        'pos' => 140,
        'score' => 0.064789104020979,
      ),
      'esta' => 
      array (
        'pos' => 141,
        'score' => 0.064575285881881,
      ),
      '_na' => 
      array (
        'pos' => 142,
        'score' => 0.064531493866044,
      ),
      'or_' => 
      array (
        'pos' => 143,
        'score' => 0.064517476204776,
      ),
      'e_p' => 
      array (
        'pos' => 144,
        'score' => 0.063992758569892,
      ),
      '_cor' => 
      array (
        'pos' => 145,
        'score' => 0.0637234375,
      ),
      'te' => 
      array (
        'pos' => 146,
        'score' => 0.063528006118199,
      ),
      'e_a' => 
      array (
        'pos' => 147,
        'score' => 0.063262524787491,
      ),
      '_in' => 
      array (
        'pos' => 148,
        'score' => 0.063051593205005,
      ),
      '_se_' => 
      array (
        'pos' => 149,
        'score' => 0.062953125,
      ),
      'o_se' => 
      array (
        'pos' => 150,
        'score' => 0.062611053425741,
      ),
      's_e' => 
      array (
        'pos' => 151,
        'score' => 0.062443976715279,
      ),
      'se' => 
      array (
        'pos' => 152,
        'score' => 0.06222623253302,
      ),
      '_t' => 
      array (
        'pos' => 153,
        'score' => 0.062048547036479,
      ),
      'ais_' => 
      array (
        'pos' => 154,
        'score' => 0.06185875,
      ),
      ',_p' => 
      array (
        'pos' => 155,
        'score' => 0.061850820746428,
      ),
      'o_qu' => 
      array (
        'pos' => 156,
        'score' => 0.061798863636364,
      ),
      'ara' => 
      array (
        'pos' => 157,
        'score' => 0.061345414397804,
      ),
      '_res' => 
      array (
        'pos' => 158,
        'score' => 0.061222720092408,
      ),
      'ma' => 
      array (
        'pos' => 159,
        'score' => 0.061183768729861,
      ),
      '_pel' => 
      array (
        'pos' => 160,
        'score' => 0.060959302884615,
      ),
      'ntes' => 
      array (
        'pos' => 161,
        'score' => 0.060833000541126,
      ),
      'os_t' => 
      array (
        'pos' => 162,
        'score' => 0.060675113324176,
      ),
      'qu' => 
      array (
        'pos' => 163,
        'score' => 0.06052249617367,
      ),
      '_es' => 
      array (
        'pos' => 164,
        'score' => 0.060519069057954,
      ),
      'como' => 
      array (
        'pos' => 165,
        'score' => 0.06042501717033,
      ),
      'ria' => 
      array (
        'pos' => 166,
        'score' => 0.060408154421654,
      ),
      'res_' => 
      array (
        'pos' => 167,
        'score' => 0.0602278125,
      ),
      'uma' => 
      array (
        'pos' => 168,
        'score' => 0.05996977885278,
      ),
      'ist' => 
      array (
        'pos' => 169,
        'score' => 0.059509929141115,
      ),
      'io_' => 
      array (
        'pos' => 170,
        'score' => 0.059434841838316,
      ),
      'e_se' => 
      array (
        'pos' => 171,
        'score' => 0.059399006968641,
      ),
      'ia' => 
      array (
        'pos' => 172,
        'score' => 0.059362631610914,
      ),
      'ar' => 
      array (
        'pos' => 173,
        'score' => 0.058966669886353,
      ),
      '_pr' => 
      array (
        'pos' => 174,
        'score' => 0.058881546470265,
      ),
      '_f' => 
      array (
        'pos' => 175,
        'score' => 0.058750431549767,
      ),
      'a_s' => 
      array (
        'pos' => 176,
        'score' => 0.05872346852161,
      ),
      '_ao_' => 
      array (
        'pos' => 177,
        'score' => 0.058574866071429,
      ),
      '_nos' => 
      array (
        'pos' => 178,
        'score' => 0.058513728875291,
      ),
      'cia' => 
      array (
        'pos' => 179,
        'score' => 0.058473769845074,
      ),
      'is' => 
      array (
        'pos' => 180,
        'score' => 0.058431482142269,
      ),
      'ão' => 
      array (
        'pos' => 181,
        'score' => 0.05788930924677,
      ),
      'sta' => 
      array (
        'pos' => 182,
        'score' => 0.057853232587893,
      ),
      'ante' => 
      array (
        'pos' => 183,
        'score' => 0.05772299793956,
      ),
      'do_c' => 
      array (
        'pos' => 184,
        'score' => 0.057681978334166,
      ),
      'as' => 
      array (
        'pos' => 185,
        'score' => 0.057653152133389,
      ),
      'al_' => 
      array (
        'pos' => 186,
        'score' => 0.057599022026248,
      ),
      'ncia' => 
      array (
        'pos' => 187,
        'score' => 0.057538990384615,
      ),
      'a_pa' => 
      array (
        'pos' => 188,
        'score' => 0.0574971875,
      ),
      'os_n' => 
      array (
        'pos' => 189,
        'score' => 0.057289007554945,
      ),
      'o_s' => 
      array (
        'pos' => 190,
        'score' => 0.057218868625713,
      ),
      'por_' => 
      array (
        'pos' => 191,
        'score' => 0.056954146341463,
      ),
      'e,_' => 
      array (
        'pos' => 192,
        'score' => 0.05694001393372,
      ),
      'tes_' => 
      array (
        'pos' => 193,
        'score' => 0.056564096320346,
      ),
      'ser' => 
      array (
        'pos' => 194,
        'score' => 0.056536745772213,
      ),
      'st' => 
      array (
        'pos' => 195,
        'score' => 0.056419645613151,
      ),
      '_à_' => 
      array (
        'pos' => 196,
        'score' => 0.056265264541961,
      ),
      's_e_' => 
      array (
        'pos' => 197,
        'score' => 0.056040396341463,
      ),
      'da' => 
      array (
        'pos' => 198,
        'score' => 0.055956440773843,
      ),
      'ser_' => 
      array (
        'pos' => 199,
        'score' => 0.05565375,
      ),
      'ões' => 
      array (
        'pos' => 200,
        'score' => 0.055513876480138,
      ),
      'rec' => 
      array (
        'pos' => 201,
        'score' => 0.055393852831041,
      ),
      'ria_' => 
      array (
        'pos' => 202,
        'score' => 0.055238208841463,
      ),
      'r_a' => 
      array (
        'pos' => 203,
        'score' => 0.05523253983914,
      ),
      'açã' => 
      array (
        'pos' => 204,
        'score' => 0.054970011854154,
      ),
      'io' => 
      array (
        'pos' => 205,
        'score' => 0.054792174687515,
      ),
      '_mil' => 
      array (
        'pos' => 206,
        'score' => 0.054764927884615,
      ),
      'ad' => 
      array (
        'pos' => 207,
        'score' => 0.054671169834144,
      ),
      'o_o_' => 
      array (
        'pos' => 208,
        'score' => 0.054651964285714,
      ),
      'ta' => 
      array (
        'pos' => 209,
        'score' => 0.054650680432236,
      ),
      'ess' => 
      array (
        'pos' => 210,
        'score' => 0.054525471281662,
      ),
      'o_no' => 
      array (
        'pos' => 211,
        'score' => 0.054406732954545,
      ),
      'ont' => 
      array (
        'pos' => 212,
        'score' => 0.053956719886892,
      ),
      'tic' => 
      array (
        'pos' => 213,
        'score' => 0.053879967532468,
      ),
      'corr' => 
      array (
        'pos' => 214,
        'score' => 0.0537465625,
      ),
      's_n' => 
      array (
        'pos' => 215,
        'score' => 0.053553812552624,
      ),
      '_das' => 
      array (
        'pos' => 216,
        'score' => 0.05346991446054,
      ),
      'ca' => 
      array (
        'pos' => 217,
        'score' => 0.053378121546223,
      ),
      'e_d' => 
      array (
        'pos' => 218,
        'score' => 0.053375419668752,
      ),
      'a_f' => 
      array (
        'pos' => 219,
        'score' => 0.05318576954611,
      ),
      'foi_' => 
      array (
        'pos' => 220,
        'score' => 0.052974801136364,
      ),
      ',_po' => 
      array (
        'pos' => 221,
        'score' => 0.052941339285714,
      ),
      'os_p' => 
      array (
        'pos' => 222,
        'score' => 0.052939587912088,
      ),
      'ores' => 
      array (
        'pos' => 223,
        'score' => 0.0528328125,
      ),
      'onte' => 
      array (
        'pos' => 224,
        'score' => 0.052455101011793,
      ),
      '_bra' => 
      array (
        'pos' => 225,
        'score' => 0.0524285542362,
      ),
      '_o' => 
      array (
        'pos' => 226,
        'score' => 0.052413536745365,
      ),
      'o_t' => 
      array (
        'pos' => 227,
        'score' => 0.052151818077756,
      ),
      'ia_s' => 
      array (
        'pos' => 228,
        'score' => 0.052149776785714,
      ),
      '_n' => 
      array (
        'pos' => 229,
        'score' => 0.052015868077772,
      ),
      's_t' => 
      array (
        'pos' => 230,
        'score' => 0.051829926640568,
      ),
      '_aco' => 
      array (
        'pos' => 231,
        'score' => 0.051775625,
      ),
      'to' => 
      array (
        'pos' => 232,
        'score' => 0.051764426788504,
      ),
      '_pro' => 
      array (
        'pos' => 233,
        'score' => 0.051760625,
      ),
      '_foi' => 
      array (
        'pos' => 234,
        'score' => 0.051699801136364,
      ),
      'gra' => 
      array (
        'pos' => 235,
        'score' => 0.05160982712429,
      ),
      'das_' => 
      array (
        'pos' => 236,
        'score' => 0.051557414460539,
      ),
      'ra_d' => 
      array (
        'pos' => 237,
        'score' => 0.051445792682927,
      ),
      '_em' => 
      array (
        'pos' => 238,
        'score' => 0.051356278573082,
      ),
      '_ap' => 
      array (
        'pos' => 239,
        'score' => 0.051329297499376,
      ),
      'ados' => 
      array (
        'pos' => 240,
        'score' => 0.051257451923077,
      ),
      'seu_' => 
      array (
        'pos' => 241,
        'score' => 0.051241517857143,
      ),
      'dad' => 
      array (
        'pos' => 242,
        'score' => 0.051191288486982,
      ),
      '_pe' => 
      array (
        'pos' => 243,
        'score' => 0.051167834838984,
      ),
      'a_me' => 
      array (
        'pos' => 244,
        'score' => 0.051034151785714,
      ),
      'des' => 
      array (
        'pos' => 245,
        'score' => 0.050999035705357,
      ),
      'são_' => 
      array (
        'pos' => 246,
        'score' => 0.050987926136364,
      ),
      'part' => 
      array (
        'pos' => 247,
        'score' => 0.050968125,
      ),
      'tos' => 
      array (
        'pos' => 248,
        'score' => 0.050920540108883,
      ),
      'e_c' => 
      array (
        'pos' => 249,
        'score' => 0.050900417439229,
      ),
      'muit' => 
      array (
        'pos' => 250,
        'score' => 0.050889548127178,
      ),
      '_te' => 
      array (
        'pos' => 251,
        'score' => 0.0507682562388,
      ),
      'de_c' => 
      array (
        'pos' => 252,
        'score' => 0.050703065705422,
      ),
      'a_se' => 
      array (
        'pos' => 253,
        'score' => 0.050585625,
      ),
      'a_e' => 
      array (
        'pos' => 254,
        'score' => 0.050293232088572,
      ),
      'o_in' => 
      array (
        'pos' => 255,
        'score' => 0.050283847402597,
      ),
      'ções' => 
      array (
        'pos' => 256,
        'score' => 0.05025625,
      ),
      '_mui' => 
      array (
        'pos' => 257,
        'score' => 0.050076735627178,
      ),
      'ento' => 
      array (
        'pos' => 258,
        'score' => 0.049968942712855,
      ),
      'os,' => 
      array (
        'pos' => 259,
        'score' => 0.049961915587148,
      ),
      'tant' => 
      array (
        'pos' => 260,
        'score' => 0.049711450736763,
      ),
      'veis' => 
      array (
        'pos' => 261,
        'score' => 0.049683679620684,
      ),
      's_p' => 
      array (
        'pos' => 262,
        'score' => 0.049670194478657,
      ),
      'tiv' => 
      array (
        'pos' => 263,
        'score' => 0.049653667370534,
      ),
      'icos' => 
      array (
        'pos' => 264,
        'score' => 0.049581051136364,
      ),
      'a_e_' => 
      array (
        'pos' => 265,
        'score' => 0.04940625,
      ),
      '_for' => 
      array (
        'pos' => 266,
        'score' => 0.049287857142857,
      ),
      'e_t' => 
      array (
        'pos' => 267,
        'score' => 0.049193282937156,
      ),
      'eis_' => 
      array (
        'pos' => 268,
        'score' => 0.049182786763541,
      ),
      '_mi' => 
      array (
        'pos' => 269,
        'score' => 0.049168161387642,
      ),
      '_sen' => 
      array (
        'pos' => 270,
        'score' => 0.048968553425741,
      ),
      'sent' => 
      array (
        'pos' => 271,
        'score' => 0.048924418810356,
      ),
      'ade' => 
      array (
        'pos' => 272,
        'score' => 0.048785376098711,
      ),
      'ar_a' => 
      array (
        'pos' => 273,
        'score' => 0.048582053571429,
      ),
      '_e_p' => 
      array (
        'pos' => 274,
        'score' => 0.0484075,
      ),
      'tica' => 
      array (
        'pos' => 275,
        'score' => 0.048290625,
      ),
      'imen' => 
      array (
        'pos' => 276,
        'score' => 0.047970201278984,
      ),
      'ic' => 
      array (
        'pos' => 277,
        'score' => 0.04795321580148,
      ),
      '_so' => 
      array (
        'pos' => 278,
        'score' => 0.047939041982635,
      ),
      'por' => 
      array (
        'pos' => 279,
        'score' => 0.047676129854322,
      ),
      '_mai' => 
      array (
        'pos' => 280,
        'score' => 0.047322301136364,
      ),
      'ida' => 
      array (
        'pos' => 281,
        'score' => 0.047181275667015,
      ),
      'sti' => 
      array (
        'pos' => 282,
        'score' => 0.047179371615789,
      ),
      '_o_s' => 
      array (
        'pos' => 283,
        'score' => 0.047143125,
      ),
      'ori' => 
      array (
        'pos' => 284,
        'score' => 0.046867400539512,
      ),
      'ti' => 
      array (
        'pos' => 285,
        'score' => 0.046826698278822,
      ),
      'e_m' => 
      array (
        'pos' => 286,
        'score' => 0.046754424910952,
      ),
      'ue' => 
      array (
        'pos' => 287,
        'score' => 0.046730242799,
      ),
      'e_na' => 
      array (
        'pos' => 288,
        'score' => 0.046712380064843,
      ),
      '_a_p' => 
      array (
        'pos' => 289,
        'score' => 0.0466596875,
      ),
      'al' => 
      array (
        'pos' => 290,
        'score' => 0.046619610230067,
      ),
      ',_s' => 
      array (
        'pos' => 291,
        'score' => 0.046599816653529,
      ),
      'o_po' => 
      array (
        'pos' => 292,
        'score' => 0.04623125,
      ),
      'a_r' => 
      array (
        'pos' => 293,
        'score' => 0.046184011047019,
      ),
      'o_m' => 
      array (
        'pos' => 294,
        'score' => 0.046165269777335,
      ),
      'ios' => 
      array (
        'pos' => 295,
        'score' => 0.046154204625437,
      ),
      'ci' => 
      array (
        'pos' => 296,
        'score' => 0.046019453111181,
      ),
      'ecta' => 
      array (
        'pos' => 297,
        'score' => 0.045997901785714,
      ),
      'ativ' => 
      array (
        'pos' => 298,
        'score' => 0.045887740384615,
      ),
      '_um' => 
      array (
        'pos' => 299,
        'score' => 0.045755975399601,
      ),
    ),
    'romanian' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.41740061891234,
      ),
      '_si_' => 
      array (
        'pos' => 1,
        'score' => 0.33012427083333,
      ),
      'a_' => 
      array (
        'pos' => 2,
        'score' => 0.25867546460758,
      ),
      '_de' => 
      array (
        'pos' => 3,
        'score' => 0.25717753914927,
      ),
      '_in' => 
      array (
        'pos' => 4,
        'score' => 0.25368346277843,
      ),
      'de_' => 
      array (
        'pos' => 5,
        'score' => 0.2333602644201,
      ),
      '_cu_' => 
      array (
        'pos' => 6,
        'score' => 0.2117782743107,
      ),
      '_in_' => 
      array (
        'pos' => 7,
        'score' => 0.21125610586676,
      ),
      'are_' => 
      array (
        'pos' => 8,
        'score' => 0.19748359780844,
      ),
      '_si' => 
      array (
        'pos' => 9,
        'score' => 0.18998417059233,
      ),
      'i_' => 
      array (
        'pos' => 10,
        'score' => 0.17999066506251,
      ),
      'ta_' => 
      array (
        'pos' => 11,
        'score' => 0.1768110526911,
      ),
      'si_' => 
      array (
        'pos' => 12,
        'score' => 0.16810925329338,
      ),
      'in_' => 
      array (
        'pos' => 13,
        'score' => 0.16265722144445,
      ),
      '_ca' => 
      array (
        'pos' => 14,
        'score' => 0.16163675953627,
      ),
      'are' => 
      array (
        'pos' => 15,
        'score' => 0.15404490506766,
      ),
      'ata_' => 
      array (
        'pos' => 16,
        'score' => 0.15201020004122,
      ),
      'e_in' => 
      array (
        'pos' => 17,
        'score' => 0.15168581986998,
      ),
      '_un_' => 
      array (
        'pos' => 18,
        'score' => 0.14848684573927,
      ),
      '_un' => 
      array (
        'pos' => 19,
        'score' => 0.13845904348292,
      ),
      'e,_' => 
      array (
        'pos' => 20,
        'score' => 0.13829592820036,
      ),
      'care' => 
      array (
        'pos' => 21,
        'score' => 0.13733399612484,
      ),
      'este' => 
      array (
        'pos' => 22,
        'score' => 0.13720952287473,
      ),
      'int' => 
      array (
        'pos' => 23,
        'score' => 0.13667693886108,
      ),
      'te_' => 
      array (
        'pos' => 24,
        'score' => 0.1365589771445,
      ),
      'in' => 
      array (
        'pos' => 25,
        'score' => 0.13457229606234,
      ),
      'a_in' => 
      array (
        'pos' => 26,
        'score' => 0.13313072328801,
      ),
      'ste_' => 
      array (
        'pos' => 27,
        'score' => 0.12881177851382,
      ),
      '_int' => 
      array (
        'pos' => 28,
        'score' => 0.12594169485756,
      ),
      'la_' => 
      array (
        'pos' => 29,
        'score' => 0.12513748038149,
      ),
      'e_c' => 
      array (
        'pos' => 30,
        'score' => 0.12206852752646,
      ),
      '_pe_' => 
      array (
        'pos' => 31,
        'score' => 0.12190228332517,
      ),
      '_s' => 
      array (
        'pos' => 32,
        'score' => 0.12179606081544,
      ),
      'ara_' => 
      array (
        'pos' => 33,
        'score' => 0.12123510512605,
      ),
      'un_' => 
      array (
        'pos' => 34,
        'score' => 0.12116014688783,
      ),
      '_se_' => 
      array (
        'pos' => 35,
        'score' => 0.12004093952922,
      ),
      '_se' => 
      array (
        'pos' => 36,
        'score' => 0.11968840795677,
      ),
      '_ca_' => 
      array (
        'pos' => 37,
        'score' => 0.11809618506494,
      ),
      '_o_' => 
      array (
        'pos' => 38,
        'score' => 0.11776222255519,
      ),
      '_c' => 
      array (
        'pos' => 39,
        'score' => 0.11658314652926,
      ),
      '_d' => 
      array (
        'pos' => 40,
        'score' => 0.11536049268412,
      ),
      '_cu' => 
      array (
        'pos' => 41,
        'score' => 0.11534215501251,
      ),
      'ul_' => 
      array (
        'pos' => 42,
        'score' => 0.11525754390495,
      ),
      'lui_' => 
      array (
        'pos' => 43,
        'score' => 0.11436927083333,
      ),
      'a_de' => 
      array (
        'pos' => 44,
        'score' => 0.11180119448557,
      ),
      'ra_' => 
      array (
        'pos' => 45,
        'score' => 0.10963834195308,
      ),
      're_' => 
      array (
        'pos' => 46,
        'score' => 0.10853531774849,
      ),
      '_ma' => 
      array (
        'pos' => 47,
        'score' => 0.10819879302075,
      ),
      '_car' => 
      array (
        'pos' => 48,
        'score' => 0.10750252791298,
      ),
      'e_si' => 
      array (
        'pos' => 49,
        'score' => 0.10629047619048,
      ),
      '_pe' => 
      array (
        'pos' => 50,
        'score' => 0.10558748463751,
      ),
      '_p' => 
      array (
        'pos' => 51,
        'score' => 0.1053556877226,
      ),
      'ele_' => 
      array (
        'pos' => 52,
        'score' => 0.10434347723277,
      ),
      '_sa_' => 
      array (
        'pos' => 53,
        'score' => 0.10171776425691,
      ),
      'cu_' => 
      array (
        'pos' => 54,
        'score' => 0.1010716502406,
      ),
      'au_' => 
      array (
        'pos' => 55,
        'score' => 0.10084086736639,
      ),
      'ei_' => 
      array (
        'pos' => 56,
        'score' => 0.10042931313289,
      ),
      '_din' => 
      array (
        'pos' => 57,
        'score' => 0.099270133928571,
      ),
      '_la_' => 
      array (
        'pos' => 58,
        'score' => 0.099178882307905,
      ),
      'e_ca' => 
      array (
        'pos' => 59,
        'score' => 0.098839827033228,
      ),
      'ar' => 
      array (
        'pos' => 60,
        'score' => 0.098730125379195,
      ),
      'ului' => 
      array (
        'pos' => 61,
        'score' => 0.098136787280702,
      ),
      'i_c' => 
      array (
        'pos' => 62,
        'score' => 0.097589524288666,
      ),
      'a_un' => 
      array (
        'pos' => 63,
        'score' => 0.097126339285714,
      ),
      'tra' => 
      array (
        'pos' => 64,
        'score' => 0.095578597578852,
      ),
      'a_d' => 
      array (
        'pos' => 65,
        'score' => 0.095183425657803,
      ),
      'de' => 
      array (
        'pos' => 66,
        'score' => 0.094506464556953,
      ),
      'a_c' => 
      array (
        'pos' => 67,
        'score' => 0.094052223521169,
      ),
      'ara' => 
      array (
        'pos' => 68,
        'score' => 0.093812253761076,
      ),
      'e_a' => 
      array (
        'pos' => 69,
        'score' => 0.093451885060378,
      ),
      'i_d' => 
      array (
        'pos' => 70,
        'score' => 0.093428250576016,
      ),
      'ste' => 
      array (
        'pos' => 71,
        'score' => 0.090669137047116,
      ),
      'est' => 
      array (
        'pos' => 72,
        'score' => 0.088325735533597,
      ),
      'ra' => 
      array (
        'pos' => 73,
        'score' => 0.086245756709765,
      ),
      'ia_' => 
      array (
        'pos' => 74,
        'score' => 0.08618054493021,
      ),
      'lor_' => 
      array (
        'pos' => 75,
        'score' => 0.085529511458964,
      ),
      'e_s' => 
      array (
        'pos' => 76,
        'score' => 0.085380224906676,
      ),
      'ata' => 
      array (
        'pos' => 77,
        'score' => 0.083008450122379,
      ),
      '_co' => 
      array (
        'pos' => 78,
        'score' => 0.08299236168099,
      ),
      'i_p' => 
      array (
        'pos' => 79,
        'score' => 0.082469587171733,
      ),
      'ui_' => 
      array (
        'pos' => 80,
        'score' => 0.081963921943052,
      ),
      'a_s' => 
      array (
        'pos' => 81,
        'score' => 0.081598013038264,
      ),
      'i_de' => 
      array (
        'pos' => 82,
        'score' => 0.080906297649889,
      ),
      'ii_' => 
      array (
        'pos' => 83,
        'score' => 0.080887294344009,
      ),
      'e_de' => 
      array (
        'pos' => 84,
        'score' => 0.080525891931902,
      ),
      're' => 
      array (
        'pos' => 85,
        'score' => 0.079965986826516,
      ),
      'at' => 
      array (
        'pos' => 86,
        'score' => 0.079718741092277,
      ),
      '_tra' => 
      array (
        'pos' => 87,
        'score' => 0.0785559375,
      ),
      'le_' => 
      array (
        'pos' => 88,
        'score' => 0.077849595850608,
      ),
      'na_' => 
      array (
        'pos' => 89,
        'score' => 0.077539190317212,
      ),
      'se_' => 
      array (
        'pos' => 90,
        'score' => 0.077525045167755,
      ),
      'oar' => 
      array (
        'pos' => 91,
        'score' => 0.077171174913319,
      ),
      'a,_' => 
      array (
        'pos' => 92,
        'score' => 0.077013283997138,
      ),
      'ci_' => 
      array (
        'pos' => 93,
        'score' => 0.076851649644403,
      ),
      'e_d' => 
      array (
        'pos' => 94,
        'score' => 0.07681835518361,
      ),
      'a_i' => 
      array (
        'pos' => 95,
        'score' => 0.076466111372895,
      ),
      'a_a' => 
      array (
        'pos' => 96,
        'score' => 0.076102518952349,
      ),
      'lui' => 
      array (
        'pos' => 97,
        'score' => 0.075075364775748,
      ),
      'intr' => 
      array (
        'pos' => 98,
        'score' => 0.074569561688312,
      ),
      '_nu_' => 
      array (
        'pos' => 99,
        'score' => 0.074390914951189,
      ),
      'ilor' => 
      array (
        'pos' => 100,
        'score' => 0.073407904316107,
      ),
      'e_o_' => 
      array (
        'pos' => 101,
        'score' => 0.073206078435423,
      ),
      '_sa' => 
      array (
        'pos' => 102,
        'score' => 0.073038341979013,
      ),
      'mai_' => 
      array (
        'pos' => 103,
        'score' => 0.072773073156682,
      ),
      '_ce' => 
      array (
        'pos' => 104,
        'score' => 0.072408650920042,
      ),
      'e_p' => 
      array (
        'pos' => 105,
        'score' => 0.071885847732503,
      ),
      'ent' => 
      array (
        'pos' => 106,
        'score' => 0.071781382403198,
      ),
      'ti' => 
      array (
        'pos' => 107,
        'score' => 0.071261013960719,
      ),
      '_nu' => 
      array (
        'pos' => 108,
        'score' => 0.070482452157218,
      ),
      'un' => 
      array (
        'pos' => 109,
        'score' => 0.070164507981412,
      ),
      'ca_' => 
      array (
        'pos' => 110,
        'score' => 0.069579394226901,
      ),
      'ti_' => 
      array (
        'pos' => 111,
        'score' => 0.069337672738017,
      ),
      'ea_' => 
      array (
        'pos' => 112,
        'score' => 0.069281099468577,
      ),
      'car' => 
      array (
        'pos' => 113,
        'score' => 0.069097646859239,
      ),
      'ta' => 
      array (
        'pos' => 114,
        'score' => 0.068641130976773,
      ),
      '_au_' => 
      array (
        'pos' => 115,
        'score' => 0.068425,
      ),
      'rul_' => 
      array (
        'pos' => 116,
        'score' => 0.068399977712345,
      ),
      'nt' => 
      array (
        'pos' => 117,
        'score' => 0.067923404271129,
      ),
      '_tot' => 
      array (
        'pos' => 118,
        'score' => 0.067800796632124,
      ),
      'i,_' => 
      array (
        'pos' => 119,
        'score' => 0.067750234176489,
      ),
      '_par' => 
      array (
        'pos' => 120,
        'score' => 0.067636938364055,
      ),
      '_pa' => 
      array (
        'pos' => 121,
        'score' => 0.067409365840329,
      ),
      'e_cu' => 
      array (
        'pos' => 122,
        'score' => 0.067330417167839,
      ),
      'e_i' => 
      array (
        'pos' => 123,
        'score' => 0.067253097567769,
      ),
      'oare' => 
      array (
        'pos' => 124,
        'score' => 0.06691025588164,
      ),
      'sa_' => 
      array (
        'pos' => 125,
        'score' => 0.066564189995128,
      ),
      'ind' => 
      array (
        'pos' => 126,
        'score' => 0.066315087480527,
      ),
      'ate_' => 
      array (
        'pos' => 127,
        'score' => 0.06603117609641,
      ),
      'pe_' => 
      array (
        'pos' => 128,
        'score' => 0.06594684607377,
      ),
      'at_' => 
      array (
        'pos' => 129,
        'score' => 0.065866183264566,
      ),
      'resc' => 
      array (
        'pos' => 130,
        'score' => 0.065749017857143,
      ),
      'e_f' => 
      array (
        'pos' => 131,
        'score' => 0.065492761316557,
      ),
      'in_c' => 
      array (
        'pos' => 132,
        'score' => 0.065469962957247,
      ),
      '_la' => 
      array (
        'pos' => 133,
        'score' => 0.065463365051391,
      ),
      'n_' => 
      array (
        'pos' => 134,
        'score' => 0.065245968284859,
      ),
      'i_e' => 
      array (
        'pos' => 135,
        'score' => 0.065076167017413,
      ),
      'esc_' => 
      array (
        'pos' => 136,
        'score' => 0.064856011904762,
      ),
      '_da' => 
      array (
        'pos' => 137,
        'score' => 0.064763993588282,
      ),
      '_i' => 
      array (
        'pos' => 138,
        'score' => 0.064753334109832,
      ),
      '_mar' => 
      array (
        'pos' => 139,
        'score' => 0.064022843003092,
      ),
      'ator' => 
      array (
        'pos' => 140,
        'score' => 0.063773125,
      ),
      'de_a' => 
      array (
        'pos' => 141,
        'score' => 0.063770276951837,
      ),
      'din_' => 
      array (
        'pos' => 142,
        'score' => 0.063187633928571,
      ),
      'ce_' => 
      array (
        'pos' => 143,
        'score' => 0.063112859466056,
      ),
      '_tr' => 
      array (
        'pos' => 144,
        'score' => 0.062879970885576,
      ),
      'u_' => 
      array (
        'pos' => 145,
        'score' => 0.062657123634139,
      ),
      'a_o' => 
      array (
        'pos' => 146,
        'score' => 0.062488433435587,
      ),
      'n_c' => 
      array (
        'pos' => 147,
        'score' => 0.062279723083735,
      ),
      'e_ve' => 
      array (
        'pos' => 148,
        'score' => 0.061628816998059,
      ),
      '_st' => 
      array (
        'pos' => 149,
        'score' => 0.061558700517037,
      ),
      'ici' => 
      array (
        'pos' => 150,
        'score' => 0.061342246971778,
      ),
      'st' => 
      array (
        'pos' => 151,
        'score' => 0.061029660848454,
      ),
      '_est' => 
      array (
        'pos' => 152,
        'score' => 0.06039641275568,
      ),
      'e_pe' => 
      array (
        'pos' => 153,
        'score' => 0.06037991434829,
      ),
      'te' => 
      array (
        'pos' => 154,
        'score' => 0.060338857092707,
      ),
      ',_p' => 
      array (
        'pos' => 155,
        'score' => 0.060313692496921,
      ),
      'e_ma' => 
      array (
        'pos' => 156,
        'score' => 0.060233269434386,
      ),
      'la' => 
      array (
        'pos' => 157,
        'score' => 0.0598222633896,
      ),
      'ra,_' => 
      array (
        'pos' => 158,
        'score' => 0.059815714285714,
      ),
      'a_lu' => 
      array (
        'pos' => 159,
        'score' => 0.059804541220869,
      ),
      't_de' => 
      array (
        'pos' => 160,
        'score' => 0.059712822446336,
      ),
      'nta_' => 
      array (
        'pos' => 161,
        'score' => 0.059679107142857,
      ),
      'ele' => 
      array (
        'pos' => 162,
        'score' => 0.059606603549242,
      ),
      'si_c' => 
      array (
        'pos' => 163,
        'score' => 0.059356339285714,
      ),
      'de_f' => 
      array (
        'pos' => 164,
        'score' => 0.059324115711846,
      ),
      '_ace' => 
      array (
        'pos' => 165,
        'score' => 0.059083084415584,
      ),
      '_lu' => 
      array (
        'pos' => 166,
        'score' => 0.059001516452551,
      ),
      'or_' => 
      array (
        'pos' => 167,
        'score' => 0.058938132108865,
      ),
      'i_pa' => 
      array (
        'pos' => 168,
        'score' => 0.058467529761905,
      ),
      'stra' => 
      array (
        'pos' => 169,
        'score' => 0.057625446428571,
      ),
      '_sau' => 
      array (
        'pos' => 170,
        'score' => 0.057505171632124,
      ),
      'sau_' => 
      array (
        'pos' => 171,
        'score' => 0.057186421632124,
      ),
      '_po' => 
      array (
        'pos' => 172,
        'score' => 0.057165961462733,
      ),
      '_sin' => 
      array (
        'pos' => 173,
        'score' => 0.057160401785714,
      ),
      'de_c' => 
      array (
        'pos' => 174,
        'score' => 0.057073193467802,
      ),
      'e_o' => 
      array (
        'pos' => 175,
        'score' => 0.057060408547917,
      ),
      'res' => 
      array (
        'pos' => 176,
        'score' => 0.057001559658891,
      ),
      'a_da' => 
      array (
        'pos' => 177,
        'score' => 0.056835,
      ),
      'a_si' => 
      array (
        'pos' => 178,
        'score' => 0.056646964285714,
      ),
      'i_s' => 
      array (
        'pos' => 179,
        'score' => 0.056525866134031,
      ),
      'i_o' => 
      array (
        'pos' => 180,
        'score' => 0.056166934502808,
      ),
      'ne_' => 
      array (
        'pos' => 181,
        'score' => 0.056024601030377,
      ),
      'ie,_' => 
      array (
        'pos' => 182,
        'score' => 0.055795738636364,
      ),
      'ci' => 
      array (
        'pos' => 183,
        'score' => 0.055562257484308,
      ),
      '_di' => 
      array (
        'pos' => 184,
        'score' => 0.055532862339999,
      ),
      'ul' => 
      array (
        'pos' => 185,
        'score' => 0.055207983629325,
      ),
      '_fa' => 
      array (
        'pos' => 186,
        'score' => 0.055063304870943,
      ),
      'a_p' => 
      array (
        'pos' => 187,
        'score' => 0.055024260972207,
      ),
      '_ci' => 
      array (
        'pos' => 188,
        'score' => 0.054838369712973,
      ),
      '_ac' => 
      array (
        'pos' => 189,
        'score' => 0.054610715385326,
      ),
      'r_si' => 
      array (
        'pos' => 190,
        'score' => 0.054558616071429,
      ),
      '_imp' => 
      array (
        'pos' => 191,
        'score' => 0.054555,
      ),
      'ei_d' => 
      array (
        'pos' => 192,
        'score' => 0.054516875,
      ),
      'una_' => 
      array (
        'pos' => 193,
        'score' => 0.0544434375,
      ),
      'a_ca' => 
      array (
        'pos' => 194,
        'score' => 0.054395058589013,
      ),
      'nei_' => 
      array (
        'pos' => 195,
        'score' => 0.0541459375,
      ),
      'ulu' => 
      array (
        'pos' => 196,
        'score' => 0.054125817271083,
      ),
      'si' => 
      array (
        'pos' => 197,
        'score' => 0.054062160305915,
      ),
      'dat' => 
      array (
        'pos' => 198,
        'score' => 0.053997205283357,
      ),
      'si_p' => 
      array (
        'pos' => 199,
        'score' => 0.053501607142857,
      ),
      'mint' => 
      array (
        'pos' => 200,
        'score' => 0.053450833333333,
      ),
      'sta' => 
      array (
        'pos' => 201,
        'score' => 0.053440412205596,
      ),
      'sa_s' => 
      array (
        'pos' => 202,
        'score' => 0.053222522321429,
      ),
      'nic' => 
      array (
        'pos' => 203,
        'score' => 0.052747047987614,
      ),
      'ea' => 
      array (
        'pos' => 204,
        'score' => 0.052666644859723,
      ),
      'ini' => 
      array (
        'pos' => 205,
        'score' => 0.052410801916987,
      ),
      'ntr' => 
      array (
        'pos' => 206,
        'score' => 0.052378951511721,
      ),
      'ri' => 
      array (
        'pos' => 207,
        'score' => 0.052242759405471,
      ),
      'tii_' => 
      array (
        'pos' => 208,
        'score' => 0.052200625,
      ),
      'ada_' => 
      array (
        'pos' => 209,
        'score' => 0.052071296672078,
      ),
      'str' => 
      array (
        'pos' => 210,
        'score' => 0.052026571980651,
      ),
      '_e_' => 
      array (
        'pos' => 211,
        'score' => 0.05202586077094,
      ),
      'se' => 
      array (
        'pos' => 212,
        'score' => 0.051937240238482,
      ),
      'ati' => 
      array (
        'pos' => 213,
        'score' => 0.051905238374387,
      ),
      '_ar' => 
      array (
        'pos' => 214,
        'score' => 0.051615301506298,
      ),
      'ina_' => 
      array (
        'pos' => 215,
        'score' => 0.051511696428571,
      ),
      'ici_' => 
      array (
        'pos' => 216,
        'score' => 0.051478125,
      ),
      'ne_c' => 
      array (
        'pos' => 217,
        'score' => 0.05141625,
      ),
      '_o_c' => 
      array (
        'pos' => 218,
        'score' => 0.051389709821429,
      ),
      't_' => 
      array (
        'pos' => 219,
        'score' => 0.051312443403821,
      ),
      'uta_' => 
      array (
        'pos' => 220,
        'score' => 0.051128613190566,
      ),
      'esc' => 
      array (
        'pos' => 221,
        'score' => 0.051028294126553,
      ),
      'tul_' => 
      array (
        'pos' => 222,
        'score' => 0.050747941518488,
      ),
      'a_se' => 
      array (
        'pos' => 223,
        'score' => 0.050725647321429,
      ),
      'ta_d' => 
      array (
        'pos' => 224,
        'score' => 0.050461398459054,
      ),
      'ce' => 
      array (
        'pos' => 225,
        'score' => 0.050396978403912,
      ),
      'tat' => 
      array (
        'pos' => 226,
        'score' => 0.050279368034523,
      ),
      'int_' => 
      array (
        'pos' => 227,
        'score' => 0.050214508928571,
      ),
      'ara,' => 
      array (
        'pos' => 228,
        'score' => 0.050189464285714,
      ),
      'ran' => 
      array (
        'pos' => 229,
        'score' => 0.050168450433098,
      ),
      '_sea' => 
      array (
        'pos' => 230,
        'score' => 0.050090113636364,
      ),
      'it_' => 
      array (
        'pos' => 231,
        'score' => 0.050046080012506,
      ),
      'tori' => 
      array (
        'pos' => 232,
        'score' => 0.050041071428571,
      ),
      'ca' => 
      array (
        'pos' => 233,
        'score' => 0.049907816437968,
      ),
      '_o' => 
      array (
        'pos' => 234,
        'score' => 0.049865032128677,
      ),
      'rea' => 
      array (
        'pos' => 235,
        'score' => 0.049853101036987,
      ),
      'ilo' => 
      array (
        'pos' => 236,
        'score' => 0.049832736499455,
      ),
      '_ce_' => 
      array (
        'pos' => 237,
        'score' => 0.04966125,
      ),
      '_l' => 
      array (
        'pos' => 238,
        'score' => 0.049500669795694,
      ),
      'ate' => 
      array (
        'pos' => 239,
        'score' => 0.049433983354167,
      ),
      'enta' => 
      array (
        'pos' => 240,
        'score' => 0.049374375,
      ),
      'i_a' => 
      array (
        'pos' => 241,
        'score' => 0.049278126572794,
      ),
      'e_fa' => 
      array (
        'pos' => 242,
        'score' => 0.049213944445538,
      ),
      'a_sa' => 
      array (
        'pos' => 243,
        'score' => 0.048998125,
      ),
      'in_s' => 
      array (
        'pos' => 244,
        'score' => 0.048946477272727,
      ),
      'u_se' => 
      array (
        'pos' => 245,
        'score' => 0.048921938364055,
      ),
      'an' => 
      array (
        'pos' => 246,
        'score' => 0.048917484988733,
      ),
      'a_u' => 
      array (
        'pos' => 247,
        'score' => 0.048904550436504,
      ),
      '_u' => 
      array (
        'pos' => 248,
        'score' => 0.048871941917067,
      ),
      '_lui' => 
      array (
        'pos' => 249,
        'score' => 0.048687291666667,
      ),
      'mani' => 
      array (
        'pos' => 250,
        'score' => 0.0485775,
      ),
      '_do' => 
      array (
        'pos' => 251,
        'score' => 0.048296680930355,
      ),
      'ing' => 
      array (
        'pos' => 252,
        'score' => 0.048153224431818,
      ),
      '_cel' => 
      array (
        'pos' => 253,
        'score' => 0.048036383928571,
      ),
      'e_m' => 
      array (
        'pos' => 254,
        'score' => 0.047942125891521,
      ),
      'ost' => 
      array (
        'pos' => 255,
        'score' => 0.047876755752693,
      ),
      'a_o_' => 
      array (
        'pos' => 256,
        'score' => 0.047688863636364,
      ),
      'e_co' => 
      array (
        'pos' => 257,
        'score' => 0.047662038223078,
      ),
      'fara' => 
      array (
        'pos' => 258,
        'score' => 0.047656694857562,
      ),
      'a_cu' => 
      array (
        'pos' => 259,
        'score' => 0.047625,
      ),
      ',_i' => 
      array (
        'pos' => 260,
        'score' => 0.0475819966752,
      ),
      '_m' => 
      array (
        'pos' => 261,
        'score' => 0.047419672717311,
      ),
      'a_ce' => 
      array (
        'pos' => 262,
        'score' => 0.047352589285714,
      ),
      'e_di' => 
      array (
        'pos' => 263,
        'score' => 0.047321852678571,
      ),
      'stat' => 
      array (
        'pos' => 264,
        'score' => 0.047310267857143,
      ),
      'din' => 
      array (
        'pos' => 265,
        'score' => 0.047237981981605,
      ),
      'ai_' => 
      array (
        'pos' => 266,
        'score' => 0.04715765157562,
      ),
      'te,_' => 
      array (
        'pos' => 267,
        'score' => 0.047079375,
      ),
      '_pli' => 
      array (
        'pos' => 268,
        'score' => 0.047050714285714,
      ),
      'ei_o' => 
      array (
        'pos' => 269,
        'score' => 0.04698375,
      ),
      'li' => 
      array (
        'pos' => 270,
        'score' => 0.04692907923333,
      ),
      '_ra' => 
      array (
        'pos' => 271,
        'score' => 0.04676986119144,
      ),
      'un_m' => 
      array (
        'pos' => 272,
        'score' => 0.0466340625,
      ),
      'ace_' => 
      array (
        'pos' => 273,
        'score' => 0.046605044642857,
      ),
      'ace' => 
      array (
        'pos' => 274,
        'score' => 0.046570600164227,
      ),
      'ta_i' => 
      array (
        'pos' => 275,
        'score' => 0.046533579545455,
      ),
      'te_d' => 
      array (
        'pos' => 276,
        'score' => 0.046472448417839,
      ),
      'ui_e' => 
      array (
        'pos' => 277,
        'score' => 0.046434791666667,
      ),
      '_fi' => 
      array (
        'pos' => 278,
        'score' => 0.046316943266009,
      ),
      '_t' => 
      array (
        'pos' => 279,
        'score' => 0.046173415826209,
      ),
      'nici' => 
      array (
        'pos' => 280,
        'score' => 0.046136491935484,
      ),
      'ni' => 
      array (
        'pos' => 281,
        'score' => 0.046003879448531,
      ),
      '_nic' => 
      array (
        'pos' => 282,
        'score' => 0.045977116935484,
      ),
      '_pr' => 
      array (
        'pos' => 283,
        'score' => 0.045823284918207,
      ),
      'sea' => 
      array (
        'pos' => 284,
        'score' => 0.045564311169448,
      ),
      'rilo' => 
      array (
        'pos' => 285,
        'score' => 0.045431267411345,
      ),
      ',_s' => 
      array (
        'pos' => 286,
        'score' => 0.045251746841391,
      ),
      'ant' => 
      array (
        'pos' => 287,
        'score' => 0.045115805031118,
      ),
      'lor' => 
      array (
        'pos' => 288,
        'score' => 0.045064136786753,
      ),
      'pin' => 
      array (
        'pos' => 289,
        'score' => 0.045003393368774,
      ),
      'e,_p' => 
      array (
        'pos' => 290,
        'score' => 0.04499421875,
      ),
      '_fo' => 
      array (
        'pos' => 291,
        'score' => 0.044894789283919,
      ),
      'a_l' => 
      array (
        'pos' => 292,
        'score' => 0.044714975719999,
      ),
      ',_si' => 
      array (
        'pos' => 293,
        'score' => 0.04471,
      ),
      'es' => 
      array (
        'pos' => 294,
        'score' => 0.04453176926267,
      ),
      'i_un' => 
      array (
        'pos' => 295,
        'score' => 0.044422366071429,
      ),
      '_re' => 
      array (
        'pos' => 296,
        'score' => 0.044417101646682,
      ),
      '_str' => 
      array (
        'pos' => 297,
        'score' => 0.044206071428571,
      ),
      'a_op' => 
      array (
        'pos' => 298,
        'score' => 0.044146875,
      ),
      'e_un' => 
      array (
        'pos' => 299,
        'score' => 0.044124323417839,
      ),
    ),
    'spanish' => 
    array (
      '_de_' => 
      array (
        'pos' => 0,
        'score' => 0.68119133377624,
      ),
      '_de' => 
      array (
        'pos' => 1,
        'score' => 0.4725945857882,
      ),
      'de_' => 
      array (
        'pos' => 2,
        'score' => 0.3946979534483,
      ),
      '_la_' => 
      array (
        'pos' => 3,
        'score' => 0.35462903753151,
      ),
      'os_' => 
      array (
        'pos' => 4,
        'score' => 0.31808343085874,
      ),
      'que_' => 
      array (
        'pos' => 5,
        'score' => 0.22901148282733,
      ),
      '_la' => 
      array (
        'pos' => 6,
        'score' => 0.22688490225075,
      ),
      '_que' => 
      array (
        'pos' => 7,
        'score' => 0.22443578571195,
      ),
      'a_' => 
      array (
        'pos' => 8,
        'score' => 0.22061686751176,
      ),
      's_de' => 
      array (
        'pos' => 9,
        'score' => 0.21890488807302,
      ),
      'as_' => 
      array (
        'pos' => 10,
        'score' => 0.21850934616644,
      ),
      'a_de' => 
      array (
        'pos' => 11,
        'score' => 0.21398120206977,
      ),
      '_el_' => 
      array (
        'pos' => 12,
        'score' => 0.20065857232582,
      ),
      'la_' => 
      array (
        'pos' => 13,
        'score' => 0.19753734836857,
      ),
      '_por' => 
      array (
        'pos' => 14,
        'score' => 0.18940449058144,
      ),
      '_en_' => 
      array (
        'pos' => 15,
        'score' => 0.18346334467108,
      ),
      's_' => 
      array (
        'pos' => 16,
        'score' => 0.17794062376709,
      ),
      'e_la' => 
      array (
        'pos' => 17,
        'score' => 0.17391204795181,
      ),
      'es_' => 
      array (
        'pos' => 18,
        'score' => 0.1715457208273,
      ),
      'ión_' => 
      array (
        'pos' => 19,
        'score' => 0.17064625397193,
      ),
      'ción' => 
      array (
        'pos' => 20,
        'score' => 0.16839171955898,
      ),
      'por_' => 
      array (
        'pos' => 21,
        'score' => 0.16699961827611,
      ),
      '_co' => 
      array (
        'pos' => 22,
        'score' => 0.16563369996362,
      ),
      'o_de' => 
      array (
        'pos' => 23,
        'score' => 0.16354209900115,
      ),
      '_po' => 
      array (
        'pos' => 24,
        'score' => 0.15689381548936,
      ),
      'el_' => 
      array (
        'pos' => 25,
        'score' => 0.15253339446618,
      ),
      'de' => 
      array (
        'pos' => 26,
        'score' => 0.15093766838027,
      ),
      'do_' => 
      array (
        'pos' => 27,
        'score' => 0.1489178661663,
      ),
      'o_' => 
      array (
        'pos' => 28,
        'score' => 0.14651509122403,
      ),
      '_d' => 
      array (
        'pos' => 29,
        'score' => 0.13837445961711,
      ),
      's_d' => 
      array (
        'pos' => 30,
        'score' => 0.13720897335816,
      ),
      'los_' => 
      array (
        'pos' => 31,
        'score' => 0.13701812720036,
      ),
      '_y_' => 
      array (
        'pos' => 32,
        'score' => 0.13646026499002,
      ),
      'que' => 
      array (
        'pos' => 33,
        'score' => 0.13632216989531,
      ),
      'ent' => 
      array (
        'pos' => 34,
        'score' => 0.13510061939492,
      ),
      '_se' => 
      array (
        'pos' => 35,
        'score' => 0.13351878663668,
      ),
      'de_l' => 
      array (
        'pos' => 36,
        'score' => 0.13147140969181,
      ),
      'ue_' => 
      array (
        'pos' => 37,
        'score' => 0.1286995276337,
      ),
      '_en' => 
      array (
        'pos' => 38,
        'score' => 0.124270467838,
      ),
      '_com' => 
      array (
        'pos' => 39,
        'score' => 0.11790350638209,
      ),
      'a_d' => 
      array (
        'pos' => 40,
        'score' => 0.11781602479635,
      ),
      '_los' => 
      array (
        'pos' => 41,
        'score' => 0.11674336583672,
      ),
      'ació' => 
      array (
        'pos' => 42,
        'score' => 0.11644528324434,
      ),
      'e_l' => 
      array (
        'pos' => 43,
        'score' => 0.11542930743895,
      ),
      'por' => 
      array (
        'pos' => 44,
        'score' => 0.11158972034782,
      ),
      '_p' => 
      array (
        'pos' => 45,
        'score' => 0.11029405843073,
      ),
      'es' => 
      array (
        'pos' => 46,
        'score' => 0.10605809154266,
      ),
      'la' => 
      array (
        'pos' => 47,
        'score' => 0.10590012100719,
      ),
      '_pr' => 
      array (
        'pos' => 48,
        'score' => 0.10558196854336,
      ),
      '_qu' => 
      array (
        'pos' => 49,
        'score' => 0.10355137332068,
      ),
      '_e' => 
      array (
        'pos' => 50,
        'score' => 0.10326419798585,
      ),
      'en_' => 
      array (
        'pos' => 51,
        'score' => 0.10248003381257,
      ),
      'n_' => 
      array (
        'pos' => 52,
        'score' => 0.10195416280759,
      ),
      'en' => 
      array (
        'pos' => 53,
        'score' => 0.10167173198019,
      ),
      '_se_' => 
      array (
        'pos' => 54,
        'score' => 0.10134423310274,
      ),
      'e_p' => 
      array (
        'pos' => 55,
        'score' => 0.10086531194614,
      ),
      'e_de' => 
      array (
        'pos' => 56,
        'score' => 0.10086034222313,
      ),
      'a_po' => 
      array (
        'pos' => 57,
        'score' => 0.10018535950923,
      ),
      'o_d' => 
      array (
        'pos' => 58,
        'score' => 0.099591049528001,
      ),
      '_l' => 
      array (
        'pos' => 59,
        'score' => 0.09796972708745,
      ),
      'ado_' => 
      array (
        'pos' => 60,
        'score' => 0.097708211163836,
      ),
      '_el' => 
      array (
        'pos' => 61,
        'score' => 0.097417276941654,
      ),
      'nte' => 
      array (
        'pos' => 62,
        'score' => 0.096999335738841,
      ),
      'ció' => 
      array (
        'pos' => 63,
        'score' => 0.096978951695445,
      ),
      'ado' => 
      array (
        'pos' => 64,
        'score' => 0.096888636252799,
      ),
      'ión' => 
      array (
        'pos' => 65,
        'score' => 0.096699092818246,
      ),
      '_pro' => 
      array (
        'pos' => 66,
        'score' => 0.096357217935167,
      ),
      'or_' => 
      array (
        'pos' => 67,
        'score' => 0.096310707294111,
      ),
      '_ma' => 
      array (
        'pos' => 68,
        'score' => 0.094882974139603,
      ),
      '_par' => 
      array (
        'pos' => 69,
        'score' => 0.093600274459466,
      ),
      'ón_' => 
      array (
        'pos' => 70,
        'score' => 0.092064287472049,
      ),
      's_y_' => 
      array (
        'pos' => 71,
        'score' => 0.091516768330987,
      ),
      '_una' => 
      array (
        'pos' => 72,
        'score' => 0.091336787259427,
      ),
      'las_' => 
      array (
        'pos' => 73,
        'score' => 0.09128698372478,
      ),
      '_lo' => 
      array (
        'pos' => 74,
        'score' => 0.091046388707997,
      ),
      'ente' => 
      array (
        'pos' => 75,
        'score' => 0.090784858102741,
      ),
      'aci' => 
      array (
        'pos' => 76,
        'score' => 0.090563120576904,
      ),
      'os' => 
      array (
        'pos' => 77,
        'score' => 0.090343341749717,
      ),
      'ido_' => 
      array (
        'pos' => 78,
        'score' => 0.089983330211455,
      ),
      'se_' => 
      array (
        'pos' => 79,
        'score' => 0.088559860097076,
      ),
      'a_p' => 
      array (
        'pos' => 80,
        'score' => 0.088448109740746,
      ),
      'e_e' => 
      array (
        'pos' => 81,
        'score' => 0.087269098000215,
      ),
      '_c' => 
      array (
        'pos' => 82,
        'score' => 0.08700210065343,
      ),
      '_re' => 
      array (
        'pos' => 83,
        'score' => 0.086893675295207,
      ),
      'dos_' => 
      array (
        'pos' => 84,
        'score' => 0.085990433892083,
      ),
      '_las' => 
      array (
        'pos' => 85,
        'score' => 0.08572479622478,
      ),
      'ía_' => 
      array (
        'pos' => 86,
        'score' => 0.085303217343913,
      ),
      'de_p' => 
      array (
        'pos' => 87,
        'score' => 0.084439069186006,
      ),
      'est' => 
      array (
        'pos' => 88,
        'score' => 0.084406753278241,
      ),
      'te_' => 
      array (
        'pos' => 89,
        'score' => 0.084155226178858,
      ),
      'a_la' => 
      array (
        'pos' => 90,
        'score' => 0.083778948066561,
      ),
      'nte_' => 
      array (
        'pos' => 91,
        'score' => 0.082696176150977,
      ),
      'tra' => 
      array (
        'pos' => 92,
        'score' => 0.081455950489874,
      ),
      '_fue' => 
      array (
        'pos' => 93,
        'score' => 0.081135719794833,
      ),
      'ica' => 
      array (
        'pos' => 94,
        'score' => 0.080147603144692,
      ),
      '_con' => 
      array (
        'pos' => 95,
        'score' => 0.079463036756069,
      ),
      'lo_' => 
      array (
        'pos' => 96,
        'score' => 0.077924061997781,
      ),
      'do_a' => 
      array (
        'pos' => 97,
        'score' => 0.077823590888278,
      ),
      '_no_' => 
      array (
        'pos' => 98,
        'score' => 0.077449875,
      ),
      'os_d' => 
      array (
        'pos' => 99,
        'score' => 0.07674384680079,
      ),
      'una_' => 
      array (
        'pos' => 100,
        'score' => 0.076562539007679,
      ),
      'a_c' => 
      array (
        'pos' => 101,
        'score' => 0.076444236241374,
      ),
      'as' => 
      array (
        'pos' => 102,
        'score' => 0.076056482675435,
      ),
      'nes_' => 
      array (
        'pos' => 103,
        'score' => 0.075973729668675,
      ),
      'ient' => 
      array (
        'pos' => 104,
        'score' => 0.075670055376812,
      ),
      'a_y_' => 
      array (
        'pos' => 105,
        'score' => 0.075498078881961,
      ),
      'ment' => 
      array (
        'pos' => 106,
        'score' => 0.07544808784965,
      ),
      'a_ma' => 
      array (
        'pos' => 107,
        'score' => 0.075293444155163,
      ),
      'a,_' => 
      array (
        'pos' => 108,
        'score' => 0.075201771218905,
      ),
      'ante' => 
      array (
        'pos' => 109,
        'score' => 0.074919527385585,
      ),
      '_ha' => 
      array (
        'pos' => 110,
        'score' => 0.074820478081775,
      ),
      'o_a' => 
      array (
        'pos' => 111,
        'score' => 0.074525984228514,
      ),
      's,_' => 
      array (
        'pos' => 112,
        'score' => 0.073562608879078,
      ),
      '_in' => 
      array (
        'pos' => 113,
        'score' => 0.073339219436264,
      ),
      'les_' => 
      array (
        'pos' => 114,
        'score' => 0.073246670360513,
      ),
      'ra_' => 
      array (
        'pos' => 115,
        'score' => 0.073026321849422,
      ),
      'los' => 
      array (
        'pos' => 116,
        'score' => 0.072632244747396,
      ),
      'na_' => 
      array (
        'pos' => 117,
        'score' => 0.071518706430021,
      ),
      'ron_' => 
      array (
        'pos' => 118,
        'score' => 0.071413216586046,
      ),
      'de_m' => 
      array (
        'pos' => 119,
        'score' => 0.070913023268741,
      ),
      'ndo_' => 
      array (
        'pos' => 120,
        'score' => 0.070583089285714,
      ),
      'an_' => 
      array (
        'pos' => 121,
        'score' => 0.070534438621202,
      ),
      'ue' => 
      array (
        'pos' => 122,
        'score' => 0.070466715972484,
      ),
      'es_d' => 
      array (
        'pos' => 123,
        'score' => 0.070377626512362,
      ),
      '_m' => 
      array (
        'pos' => 124,
        'score' => 0.070292670782702,
      ),
      'n_de' => 
      array (
        'pos' => 125,
        'score' => 0.069837084642213,
      ),
      '_un' => 
      array (
        'pos' => 126,
        'score' => 0.069491840449181,
      ),
      'ra' => 
      array (
        'pos' => 127,
        'score' => 0.069364981753864,
      ),
      '_pa' => 
      array (
        'pos' => 128,
        'score' => 0.068868766720235,
      ),
      'to_' => 
      array (
        'pos' => 129,
        'score' => 0.068136413748409,
      ),
      '_a_' => 
      array (
        'pos' => 130,
        'score' => 0.068114721134005,
      ),
      'an' => 
      array (
        'pos' => 131,
        'score' => 0.067755787824893,
      ),
      'ta_' => 
      array (
        'pos' => 132,
        'score' => 0.067569385084962,
      ),
      'ar_' => 
      array (
        'pos' => 133,
        'score' => 0.06734204145274,
      ),
      'com' => 
      array (
        'pos' => 134,
        'score' => 0.067032796184787,
      ),
      'el' => 
      array (
        'pos' => 135,
        'score' => 0.067011584871178,
      ),
      '_mar' => 
      array (
        'pos' => 136,
        'score' => 0.066941726648352,
      ),
      '_es' => 
      array (
        'pos' => 137,
        'score' => 0.0669268292838,
      ),
      'a_l' => 
      array (
        'pos' => 138,
        'score' => 0.066889367047862,
      ),
      'al' => 
      array (
        'pos' => 139,
        'score' => 0.066741079693802,
      ),
      'ci' => 
      array (
        'pos' => 140,
        'score' => 0.066574510526763,
      ),
      '_des' => 
      array (
        'pos' => 141,
        'score' => 0.066556712281457,
      ),
      'ara_' => 
      array (
        'pos' => 142,
        'score' => 0.066046585081585,
      ),
      'er' => 
      array (
        'pos' => 143,
        'score' => 0.06601040914649,
      ),
      'e_pr' => 
      array (
        'pos' => 144,
        'score' => 0.06582687863484,
      ),
      'nto_' => 
      array (
        'pos' => 145,
        'score' => 0.065803374348562,
      ),
      'er_' => 
      array (
        'pos' => 146,
        'score' => 0.065673453140805,
      ),
      'l_' => 
      array (
        'pos' => 147,
        'score' => 0.06550744117126,
      ),
      'para' => 
      array (
        'pos' => 148,
        'score' => 0.065441788003663,
      ),
      '_s' => 
      array (
        'pos' => 149,
        'score' => 0.065345220683253,
      ),
      'ic' => 
      array (
        'pos' => 150,
        'score' => 0.065200956092354,
      ),
      'la_c' => 
      array (
        'pos' => 151,
        'score' => 0.064883593426165,
      ),
      'ar' => 
      array (
        'pos' => 152,
        'score' => 0.064863886405848,
      ),
      'ento' => 
      array (
        'pos' => 153,
        'score' => 0.064828520609265,
      ),
      'as_d' => 
      array (
        'pos' => 154,
        'score' => 0.064414431671742,
      ),
      'del_' => 
      array (
        'pos' => 155,
        'score' => 0.064057594453069,
      ),
      '_est' => 
      array (
        'pos' => 156,
        'score' => 0.063964499149194,
      ),
      '_ha_' => 
      array (
        'pos' => 157,
        'score' => 0.063894651785714,
      ),
      '_mi' => 
      array (
        'pos' => 158,
        'score' => 0.063815563975789,
      ),
      'or' => 
      array (
        'pos' => 159,
        'score' => 0.063494796100475,
      ),
      'n_la' => 
      array (
        'pos' => 160,
        'score' => 0.063107565893536,
      ),
      '_del' => 
      array (
        'pos' => 161,
        'score' => 0.063097618803719,
      ),
      'res' => 
      array (
        'pos' => 162,
        'score' => 0.063029866991044,
      ),
      'o_a_' => 
      array (
        'pos' => 163,
        'score' => 0.062970230082418,
      ),
      'men' => 
      array (
        'pos' => 164,
        'score' => 0.062968113984098,
      ),
      'dad' => 
      array (
        'pos' => 165,
        'score' => 0.062586322400859,
      ),
      '_ca' => 
      array (
        'pos' => 166,
        'score' => 0.062510400693553,
      ),
      'a_m' => 
      array (
        'pos' => 167,
        'score' => 0.06212785168994,
      ),
      'ones' => 
      array (
        'pos' => 168,
        'score' => 0.061897729668675,
      ),
      '_tra' => 
      array (
        'pos' => 169,
        'score' => 0.061836297249437,
      ),
      'ien' => 
      array (
        'pos' => 170,
        'score' => 0.061690416253648,
      ),
      'das_' => 
      array (
        'pos' => 171,
        'score' => 0.061540822628347,
      ),
      'ido' => 
      array (
        'pos' => 172,
        'score' => 0.061334309643013,
      ),
      'o,_' => 
      array (
        'pos' => 173,
        'score' => 0.06131542957043,
      ),
      'co' => 
      array (
        'pos' => 174,
        'score' => 0.061286053359865,
      ),
      'des' => 
      array (
        'pos' => 175,
        'score' => 0.060843709143553,
      ),
      'e_co' => 
      array (
        'pos' => 176,
        'score' => 0.060777450350005,
      ),
      '_al_' => 
      array (
        'pos' => 177,
        'score' => 0.060395948012831,
      ),
      'sta' => 
      array (
        'pos' => 178,
        'score' => 0.059908280765936,
      ),
      'e_m' => 
      array (
        'pos' => 179,
        'score' => 0.059907322251317,
      ),
      'mien' => 
      array (
        'pos' => 180,
        'score' => 0.059835301179084,
      ),
      'a_co' => 
      array (
        'pos' => 181,
        'score' => 0.059740418417426,
      ),
      'nic' => 
      array (
        'pos' => 182,
        'score' => 0.059600181027854,
      ),
      'te' => 
      array (
        'pos' => 183,
        'score' => 0.058995899416512,
      ),
      'idad' => 
      array (
        'pos' => 184,
        'score' => 0.0586978125,
      ),
      'r_' => 
      array (
        'pos' => 185,
        'score' => 0.058526877058624,
      ),
      'tado' => 
      array (
        'pos' => 186,
        'score' => 0.05803439217033,
      ),
      'ici' => 
      array (
        'pos' => 187,
        'score' => 0.057762242531848,
      ),
      'nes' => 
      array (
        'pos' => 188,
        'score' => 0.05757594179485,
      ),
      's_l' => 
      array (
        'pos' => 189,
        'score' => 0.057006358428434,
      ),
      'lar_' => 
      array (
        'pos' => 190,
        'score' => 0.056931026785714,
      ),
      'muni' => 
      array (
        'pos' => 191,
        'score' => 0.05685020698052,
      ),
      'es,_' => 
      array (
        'pos' => 192,
        'score' => 0.056840293956044,
      ),
      'do' => 
      array (
        'pos' => 193,
        'score' => 0.056574965338854,
      ),
      'de_c' => 
      array (
        'pos' => 194,
        'score' => 0.05631103223643,
      ),
      '_tr' => 
      array (
        'pos' => 195,
        'score' => 0.05621179580739,
      ),
      'ón_d' => 
      array (
        'pos' => 196,
        'score' => 0.056133912455213,
      ),
      '_esp' => 
      array (
        'pos' => 197,
        'score' => 0.055912659897493,
      ),
      'e_se' => 
      array (
        'pos' => 198,
        'score' => 0.055814584337349,
      ),
      'ad' => 
      array (
        'pos' => 199,
        'score' => 0.055705084745659,
      ),
      'nos_' => 
      array (
        'pos' => 200,
        'score' => 0.055676270546713,
      ),
      'se' => 
      array (
        'pos' => 201,
        'score' => 0.055616316832747,
      ),
      'la_p' => 
      array (
        'pos' => 202,
        'score' => 0.05550937739955,
      ),
      '_ya_' => 
      array (
        'pos' => 203,
        'score' => 0.055364625,
      ),
      's_qu' => 
      array (
        'pos' => 204,
        'score' => 0.055073958791209,
      ),
      'a_a' => 
      array (
        'pos' => 205,
        'score' => 0.054898579655386,
      ),
      'ran' => 
      array (
        'pos' => 206,
        'score' => 0.0548350191088,
      ),
      '_pre' => 
      array (
        'pos' => 207,
        'score' => 0.054539350961538,
      ),
      'sta_' => 
      array (
        'pos' => 208,
        'score' => 0.054505449278702,
      ),
      'n_c' => 
      array (
        'pos' => 209,
        'score' => 0.054113661026474,
      ),
      's_s' => 
      array (
        'pos' => 210,
        'score' => 0.05406520147027,
      ),
      'rec' => 
      array (
        'pos' => 211,
        'score' => 0.054063634779454,
      ),
      'ion' => 
      array (
        'pos' => 212,
        'score' => 0.053837413316946,
      ),
      'dos' => 
      array (
        'pos' => 213,
        'score' => 0.053443010257772,
      ),
      'nas_' => 
      array (
        'pos' => 214,
        'score' => 0.053350298438259,
      ),
      're' => 
      array (
        'pos' => 215,
        'score' => 0.053293212814629,
      ),
      'ando' => 
      array (
        'pos' => 216,
        'score' => 0.052956214285714,
      ),
      'pro' => 
      array (
        'pos' => 217,
        'score' => 0.052885277964424,
      ),
      ',_p' => 
      array (
        'pos' => 218,
        'score' => 0.052736355649773,
      ),
      'mo_' => 
      array (
        'pos' => 219,
        'score' => 0.052409582906124,
      ),
      'lo' => 
      array (
        'pos' => 220,
        'score' => 0.052406209365689,
      ),
      'e_en' => 
      array (
        'pos' => 221,
        'score' => 0.052239881704139,
      ),
      's_c' => 
      array (
        'pos' => 222,
        'score' => 0.052176038280604,
      ),
      'esp' => 
      array (
        'pos' => 223,
        'score' => 0.052050034809409,
      ),
      'ados' => 
      array (
        'pos' => 224,
        'score' => 0.052044887563412,
      ),
      's_y' => 
      array (
        'pos' => 225,
        'score' => 0.051889534486721,
      ),
      'st' => 
      array (
        'pos' => 226,
        'score' => 0.051675696904866,
      ),
      'e_lo' => 
      array (
        'pos' => 227,
        'score' => 0.051652003651037,
      ),
      'enta' => 
      array (
        'pos' => 228,
        'score' => 0.051341949415716,
      ),
      'e_d' => 
      array (
        'pos' => 229,
        'score' => 0.05115851695503,
      ),
      'acio' => 
      array (
        'pos' => 230,
        'score' => 0.050867946428571,
      ),
      'n_pr' => 
      array (
        'pos' => 231,
        'score' => 0.0508034375,
      ),
      'al_' => 
      array (
        'pos' => 232,
        'score' => 0.050417145642442,
      ),
      'n_co' => 
      array (
        'pos' => 233,
        'score' => 0.050189826850781,
      ),
      'n_p' => 
      array (
        'pos' => 234,
        'score' => 0.050091829083462,
      ),
      'ani' => 
      array (
        'pos' => 235,
        'score' => 0.050084852055839,
      ),
      'ca' => 
      array (
        'pos' => 236,
        'score' => 0.050022488892186,
      ),
      'as_a' => 
      array (
        'pos' => 237,
        'score' => 0.050018102106227,
      ),
      'omen' => 
      array (
        'pos' => 238,
        'score' => 0.049885221418209,
      ),
      'os_y' => 
      array (
        'pos' => 239,
        'score' => 0.049742354323308,
      ),
      'ta' => 
      array (
        'pos' => 240,
        'score' => 0.049598565763441,
      ),
      'ta_d' => 
      array (
        'pos' => 241,
        'score' => 0.049544503012048,
      ),
      'lar' => 
      array (
        'pos' => 242,
        'score' => 0.049528718882443,
      ),
      'des_' => 
      array (
        'pos' => 243,
        'score' => 0.049147407592408,
      ),
      'les' => 
      array (
        'pos' => 244,
        'score' => 0.048854102255937,
      ),
      'n_l' => 
      array (
        'pos' => 245,
        'score' => 0.048647370716091,
      ),
      'ndo' => 
      array (
        'pos' => 246,
        'score' => 0.048539431841344,
      ),
      'ami' => 
      array (
        'pos' => 247,
        'score' => 0.048038685407335,
      ),
      'cion' => 
      array (
        'pos' => 248,
        'score' => 0.048017410714286,
      ),
      'ara' => 
      array (
        'pos' => 249,
        'score' => 0.047985604988021,
      ),
      '_dec' => 
      array (
        'pos' => 250,
        'score' => 0.047839830300816,
      ),
      'r_el' => 
      array (
        'pos' => 251,
        'score' => 0.047755778529981,
      ),
      'ten' => 
      array (
        'pos' => 252,
        'score' => 0.047634889776454,
      ),
      'as,_' => 
      array (
        'pos' => 253,
        'score' => 0.04749375,
      ),
      'con' => 
      array (
        'pos' => 254,
        'score' => 0.047399609228014,
      ),
      'las' => 
      array (
        'pos' => 255,
        'score' => 0.047341801305958,
      ),
      'ni' => 
      array (
        'pos' => 256,
        'score' => 0.047259916919216,
      ),
      '_no' => 
      array (
        'pos' => 257,
        'score' => 0.047208788393223,
      ),
      'e_el' => 
      array (
        'pos' => 258,
        'score' => 0.047182718465046,
      ),
      'comp' => 
      array (
        'pos' => 259,
        'score' => 0.047122840909091,
      ),
      'ades' => 
      array (
        'pos' => 260,
        'score' => 0.047043657592408,
      ),
      'to_a' => 
      array (
        'pos' => 261,
        'score' => 0.047030113636364,
      ),
      'par' => 
      array (
        'pos' => 262,
        'score' => 0.046823948791539,
      ),
      'dade' => 
      array (
        'pos' => 263,
        'score' => 0.046774168956044,
      ),
      'port' => 
      array (
        'pos' => 264,
        'score' => 0.046714399350649,
      ),
      'pre' => 
      array (
        'pos' => 265,
        'score' => 0.046564666987738,
      ),
      'no_' => 
      array (
        'pos' => 266,
        'score' => 0.046479469813522,
      ),
      '_imp' => 
      array (
        'pos' => 267,
        'score' => 0.046217301136364,
      ),
      'na' => 
      array (
        'pos' => 268,
        'score' => 0.04617452498277,
      ),
      'unic' => 
      array (
        'pos' => 269,
        'score' => 0.046075629058442,
      ),
      'ific' => 
      array (
        'pos' => 270,
        'score' => 0.046075347695068,
      ),
      'n_d' => 
      array (
        'pos' => 271,
        'score' => 0.04606905440598,
      ),
      'ico_' => 
      array (
        'pos' => 272,
        'score' => 0.046053,
      ),
      'el_p' => 
      array (
        'pos' => 273,
        'score' => 0.046012302451759,
      ),
      'dici' => 
      array (
        'pos' => 274,
        'score' => 0.046000242271204,
      ),
      'te_p' => 
      array (
        'pos' => 275,
        'score' => 0.045938843344156,
      ),
      'ste_' => 
      array (
        'pos' => 276,
        'score' => 0.045922077922078,
      ),
      'o_y_' => 
      array (
        'pos' => 277,
        'score' => 0.045736103723404,
      ),
      ',_po' => 
      array (
        'pos' => 278,
        'score' => 0.045543958646617,
      ),
      'ena' => 
      array (
        'pos' => 279,
        'score' => 0.045505998440148,
      ),
      'a_en' => 
      array (
        'pos' => 280,
        'score' => 0.045469660964036,
      ),
      'en_l' => 
      array (
        'pos' => 281,
        'score' => 0.045463966346154,
      ),
      'os_l' => 
      array (
        'pos' => 282,
        'score' => 0.04533845467033,
      ),
      '_a_l' => 
      array (
        'pos' => 283,
        'score' => 0.045323169955045,
      ),
      'ece' => 
      array (
        'pos' => 284,
        'score' => 0.045236275215193,
      ),
      'ios_' => 
      array (
        'pos' => 285,
        'score' => 0.045207220740103,
      ),
      '_ho' => 
      array (
        'pos' => 286,
        'score' => 0.045203727407275,
      ),
      'on' => 
      array (
        'pos' => 287,
        'score' => 0.045010624789763,
      ),
      'mi' => 
      array (
        'pos' => 288,
        'score' => 0.045005701372296,
      ),
      's_a' => 
      array (
        'pos' => 289,
        'score' => 0.044739865926102,
      ),
      'po' => 
      array (
        'pos' => 290,
        'score' => 0.044680580249713,
      ),
      'nt' => 
      array (
        'pos' => 291,
        'score' => 0.044486540687843,
      ),
      'ular' => 
      array (
        'pos' => 292,
        'score' => 0.044465625,
      ),
      's_in' => 
      array (
        'pos' => 293,
        'score' => 0.044426339285714,
      ),
      'ón_c' => 
      array (
        'pos' => 294,
        'score' => 0.044288201633892,
      ),
      'r_la' => 
      array (
        'pos' => 295,
        'score' => 0.044200854178716,
      ),
      'cal' => 
      array (
        'pos' => 296,
        'score' => 0.044151998446779,
      ),
      'form' => 
      array (
        'pos' => 297,
        'score' => 0.044121825063412,
      ),
      'e,_' => 
      array (
        'pos' => 298,
        'score' => 0.043967354734249,
      ),
      'ant' => 
      array (
        'pos' => 299,
        'score' => 0.04396095016456,
      ),
    ),
    'swedish' => 
    array (
      'a_' => 
      array (
        'pos' => 0,
        'score' => 0.45618364991622,
      ),
      '_wa' => 
      array (
        'pos' => 1,
        'score' => 0.39914123220324,
      ),
      'wa_' => 
      array (
        'pos' => 2,
        'score' => 0.36540871492181,
      ),
      'a_wa' => 
      array (
        'pos' => 3,
        'score' => 0.33891333784718,
      ),
      '_ya_' => 
      array (
        'pos' => 4,
        'score' => 0.32623266013876,
      ),
      '_ku' => 
      array (
        'pos' => 5,
        'score' => 0.30945568044007,
      ),
      'a_k' => 
      array (
        'pos' => 6,
        'score' => 0.29026011230375,
      ),
      'a_m' => 
      array (
        'pos' => 7,
        'score' => 0.2712827018919,
      ),
      'a_ma' => 
      array (
        'pos' => 8,
        'score' => 0.26684377988814,
      ),
      '_wa_' => 
      array (
        'pos' => 9,
        'score' => 0.25675848758297,
      ),
      'a_ku' => 
      array (
        'pos' => 10,
        'score' => 0.23979427908283,
      ),
      '_ya' => 
      array (
        'pos' => 11,
        'score' => 0.22461694096437,
      ),
      'ya_' => 
      array (
        'pos' => 12,
        'score' => 0.22261027934846,
      ),
      'a_w' => 
      array (
        'pos' => 13,
        'score' => 0.20812207168157,
      ),
      'i_wa' => 
      array (
        'pos' => 14,
        'score' => 0.20227394246164,
      ),
      '_na_' => 
      array (
        'pos' => 15,
        'score' => 0.19582878429353,
      ),
      'wa' => 
      array (
        'pos' => 16,
        'score' => 0.18935961563928,
      ),
      '_ma' => 
      array (
        'pos' => 17,
        'score' => 0.188710224404,
      ),
      '_ali' => 
      array (
        'pos' => 18,
        'score' => 0.18505790178571,
      ),
      '_k' => 
      array (
        'pos' => 19,
        'score' => 0.18062815389952,
      ),
      'i_' => 
      array (
        'pos' => 20,
        'score' => 0.17978867190396,
      ),
      'ia_' => 
      array (
        'pos' => 21,
        'score' => 0.1720110810818,
      ),
      'i_ku' => 
      array (
        'pos' => 22,
        'score' => 0.17121029394712,
      ),
      '_kwa' => 
      array (
        'pos' => 23,
        'score' => 0.16042943473196,
      ),
      '_ka' => 
      array (
        'pos' => 24,
        'score' => 0.15645142301273,
      ),
      'a_ya' => 
      array (
        'pos' => 25,
        'score' => 0.15540367298524,
      ),
      'ali' => 
      array (
        'pos' => 26,
        'score' => 0.15482802508198,
      ),
      'na_' => 
      array (
        'pos' => 27,
        'score' => 0.15056811405545,
      ),
      'ili' => 
      array (
        'pos' => 28,
        'score' => 0.1496259317272,
      ),
      'i_k' => 
      array (
        'pos' => 29,
        'score' => 0.14490696178145,
      ),
      'ni_' => 
      array (
        'pos' => 30,
        'score' => 0.1380470095476,
      ),
      'amba' => 
      array (
        'pos' => 31,
        'score' => 0.13511320224587,
      ),
      'kwa_' => 
      array (
        'pos' => 32,
        'score' => 0.13388697418061,
      ),
      'ya_k' => 
      array (
        'pos' => 33,
        'score' => 0.13359535410739,
      ),
      'a_ki' => 
      array (
        'pos' => 34,
        'score' => 0.12451736110853,
      ),
      '_kat' => 
      array (
        'pos' => 35,
        'score' => 0.12430151283426,
      ),
      '_na' => 
      array (
        'pos' => 36,
        'score' => 0.12424613234654,
      ),
      'sha_' => 
      array (
        'pos' => 37,
        'score' => 0.12391856159956,
      ),
      '_wak' => 
      array (
        'pos' => 38,
        'score' => 0.1218340237115,
      ),
      'kati' => 
      array (
        'pos' => 39,
        'score' => 0.12052337551594,
      ),
      'a_n' => 
      array (
        'pos' => 40,
        'score' => 0.11882142160984,
      ),
      'a_u' => 
      array (
        'pos' => 41,
        'score' => 0.11849882771021,
      ),
      'a_na' => 
      array (
        'pos' => 42,
        'score' => 0.11705809170804,
      ),
      'li_' => 
      array (
        'pos' => 43,
        'score' => 0.11665584399797,
      ),
      'wa_m' => 
      array (
        'pos' => 44,
        'score' => 0.11517193811353,
      ),
      'ili_' => 
      array (
        'pos' => 45,
        'score' => 0.11496669083634,
      ),
      'ish' => 
      array (
        'pos' => 46,
        'score' => 0.11411126389401,
      ),
      'i_w' => 
      array (
        'pos' => 47,
        'score' => 0.11352089442848,
      ),
      'a_ka' => 
      array (
        'pos' => 48,
        'score' => 0.11192427684028,
      ),
      'ika_' => 
      array (
        'pos' => 49,
        'score' => 0.11179115285326,
      ),
      '_w' => 
      array (
        'pos' => 50,
        'score' => 0.11085106043473,
      ),
      'za_' => 
      array (
        'pos' => 51,
        'score' => 0.10930603384895,
      ),
      'a_hi' => 
      array (
        'pos' => 52,
        'score' => 0.10788026785714,
      ),
      '_m' => 
      array (
        'pos' => 53,
        'score' => 0.107636637838,
      ),
      'ini_' => 
      array (
        'pos' => 54,
        'score' => 0.1063411428079,
      ),
      'ana' => 
      array (
        'pos' => 55,
        'score' => 0.10611157876118,
      ),
      'i_ya' => 
      array (
        'pos' => 56,
        'score' => 0.10470664429124,
      ),
      '_ha' => 
      array (
        'pos' => 57,
        'score' => 0.10207989169568,
      ),
      'kuwa' => 
      array (
        'pos' => 58,
        'score' => 0.10131974409232,
      ),
      'zi_' => 
      array (
        'pos' => 59,
        'score' => 0.10081155838037,
      ),
      '_la_' => 
      array (
        'pos' => 60,
        'score' => 0.10017074569072,
      ),
      'sha' => 
      array (
        'pos' => 61,
        'score' => 0.098139559568943,
      ),
      'kwa' => 
      array (
        'pos' => 62,
        'score' => 0.097819419899588,
      ),
      'ha_' => 
      array (
        'pos' => 63,
        'score' => 0.097644868154052,
      ),
      'i_za' => 
      array (
        'pos' => 64,
        'score' => 0.097328035714286,
      ),
      'wa_k' => 
      array (
        'pos' => 65,
        'score' => 0.096823420531619,
      ),
      'wana' => 
      array (
        'pos' => 66,
        'score' => 0.095416157612034,
      ),
      'a_vi' => 
      array (
        'pos' => 67,
        'score' => 0.095367699012229,
      ),
      'li' => 
      array (
        'pos' => 68,
        'score' => 0.093482089640753,
      ),
      'ku' => 
      array (
        'pos' => 69,
        'score' => 0.092582352132364,
      ),
      'ma_' => 
      array (
        'pos' => 70,
        'score' => 0.090983110649892,
      ),
      '_al' => 
      array (
        'pos' => 71,
        'score' => 0.089208527431307,
      ),
      '_kw' => 
      array (
        'pos' => 72,
        'score' => 0.089070524327133,
      ),
      '_za_' => 
      array (
        'pos' => 73,
        'score' => 0.088685357142857,
      ),
      'ka' => 
      array (
        'pos' => 74,
        'score' => 0.08815052103915,
      ),
      'an' => 
      array (
        'pos' => 75,
        'score' => 0.088027583726113,
      ),
      'isha' => 
      array (
        'pos' => 76,
        'score' => 0.087501832593459,
      ),
      '_ki' => 
      array (
        'pos' => 77,
        'score' => 0.086212312513824,
      ),
      'iwa_' => 
      array (
        'pos' => 78,
        'score' => 0.085920531258867,
      ),
      '_kam' => 
      array (
        'pos' => 79,
        'score' => 0.085618812615956,
      ),
      '_bw_' => 
      array (
        'pos' => 80,
        'score' => 0.085415314373127,
      ),
      'a_a' => 
      array (
        'pos' => 81,
        'score' => 0.084043993351619,
      ),
      'ana_' => 
      array (
        'pos' => 82,
        'score' => 0.083893092518405,
      ),
      'o_' => 
      array (
        'pos' => 83,
        'score' => 0.083486686981622,
      ),
      'wa_n' => 
      array (
        'pos' => 84,
        'score' => 0.083220419774005,
      ),
      'ma' => 
      array (
        'pos' => 85,
        'score' => 0.083203994259437,
      ),
      'iki_' => 
      array (
        'pos' => 86,
        'score' => 0.082177702865157,
      ),
      'amb' => 
      array (
        'pos' => 87,
        'score' => 0.081808047647213,
      ),
      'la_' => 
      array (
        'pos' => 88,
        'score' => 0.081106357225085,
      ),
      'a_v' => 
      array (
        'pos' => 89,
        'score' => 0.080995900432048,
      ),
      '_kut' => 
      array (
        'pos' => 90,
        'score' => 0.080608484834422,
      ),
      'a_y' => 
      array (
        'pos' => 91,
        'score' => 0.080365443876587,
      ),
      '_za' => 
      array (
        'pos' => 92,
        'score' => 0.079711904483407,
      ),
      '_la' => 
      array (
        'pos' => 93,
        'score' => 0.07862005955653,
      ),
      'ika' => 
      array (
        'pos' => 94,
        'score' => 0.077434710243072,
      ),
      'sa_' => 
      array (
        'pos' => 95,
        'score' => 0.076936978748748,
      ),
      'zi_w' => 
      array (
        'pos' => 96,
        'score' => 0.075416264111549,
      ),
      'mba' => 
      array (
        'pos' => 97,
        'score' => 0.0750784658509,
      ),
      'ka_' => 
      array (
        'pos' => 98,
        'score' => 0.074875216102237,
      ),
      'a_kw' => 
      array (
        'pos' => 99,
        'score' => 0.074872663836487,
      ),
      'a_s' => 
      array (
        'pos' => 100,
        'score' => 0.074501607564266,
      ),
      'ha' => 
      array (
        'pos' => 101,
        'score' => 0.073775896519826,
      ),
      'ya' => 
      array (
        'pos' => 102,
        'score' => 0.072869769106319,
      ),
      'ati' => 
      array (
        'pos' => 103,
        'score' => 0.072519985615848,
      ),
      'wa_w' => 
      array (
        'pos' => 104,
        'score' => 0.072486272284824,
      ),
      '_hi' => 
      array (
        'pos' => 105,
        'score' => 0.071945880261532,
      ),
      'na' => 
      array (
        'pos' => 106,
        'score' => 0.071944014413296,
      ),
      'a_h' => 
      array (
        'pos' => 107,
        'score' => 0.071827575539356,
      ),
      'iwa' => 
      array (
        'pos' => 108,
        'score' => 0.071617634383491,
      ),
      'a_ta' => 
      array (
        'pos' => 109,
        'score' => 0.071098963931752,
      ),
      'na_u' => 
      array (
        'pos' => 110,
        'score' => 0.07056657967033,
      ),
      'iki' => 
      array (
        'pos' => 111,
        'score' => 0.070457673798339,
      ),
      '_amb' => 
      array (
        'pos' => 112,
        'score' => 0.07039361294955,
      ),
      'kat' => 
      array (
        'pos' => 113,
        'score' => 0.069935987195358,
      ),
      '_wan' => 
      array (
        'pos' => 114,
        'score' => 0.069039215647748,
      ),
      'hiyo' => 
      array (
        'pos' => 115,
        'score' => 0.068888843344156,
      ),
      'tika' => 
      array (
        'pos' => 116,
        'score' => 0.068753064950885,
      ),
      '_ili' => 
      array (
        'pos' => 117,
        'score' => 0.068664698440147,
      ),
      'wan' => 
      array (
        'pos' => 118,
        'score' => 0.068664613296926,
      ),
      'o_wa' => 
      array (
        'pos' => 119,
        'score' => 0.068628778409091,
      ),
      'u_wa' => 
      array (
        'pos' => 120,
        'score' => 0.068486449035321,
      ),
      'a_al' => 
      array (
        'pos' => 121,
        'score' => 0.068457254464286,
      ),
      'aji_' => 
      array (
        'pos' => 122,
        'score' => 0.068402073505959,
      ),
      'am' => 
      array (
        'pos' => 123,
        'score' => 0.067196305885078,
      ),
      '_hiy' => 
      array (
        'pos' => 124,
        'score' => 0.066256879058442,
      ),
      'o_ha' => 
      array (
        'pos' => 125,
        'score' => 0.065958173402684,
      ),
      'ini' => 
      array (
        'pos' => 126,
        'score' => 0.064933764365485,
      ),
      'atik' => 
      array (
        'pos' => 127,
        'score' => 0.064563267872963,
      ),
      'uwa_' => 
      array (
        'pos' => 128,
        'score' => 0.064530333551343,
      ),
      'iyo_' => 
      array (
        'pos' => 129,
        'score' => 0.064449111201299,
      ),
      'a_la' => 
      array (
        'pos' => 130,
        'score' => 0.063592933662447,
      ),
      'tia_' => 
      array (
        'pos' => 131,
        'score' => 0.062912616167435,
      ),
      'fany' => 
      array (
        'pos' => 132,
        'score' => 0.062541707006517,
      ),
      '_wal' => 
      array (
        'pos' => 133,
        'score' => 0.062384905749729,
      ),
      'u_' => 
      array (
        'pos' => 134,
        'score' => 0.062108320430626,
      ),
      '_vya' => 
      array (
        'pos' => 135,
        'score' => 0.062083426930137,
      ),
      'ifa_' => 
      array (
        'pos' => 136,
        'score' => 0.061569724253605,
      ),
      'ama' => 
      array (
        'pos' => 137,
        'score' => 0.061359232958257,
      ),
      'ani_' => 
      array (
        'pos' => 138,
        'score' => 0.061258604503866,
      ),
      'ao_' => 
      array (
        'pos' => 139,
        'score' => 0.061235570373124,
      ),
      'ang' => 
      array (
        'pos' => 140,
        'score' => 0.061145697211576,
      ),
      'wali' => 
      array (
        'pos' => 141,
        'score' => 0.060916227924176,
      ),
      'ama_' => 
      array (
        'pos' => 142,
        'score' => 0.06052853594299,
      ),
      'aji' => 
      array (
        'pos' => 143,
        'score' => 0.060455970978922,
      ),
      'ari' => 
      array (
        'pos' => 144,
        'score' => 0.060441289255976,
      ),
      'isho' => 
      array (
        'pos' => 145,
        'score' => 0.060372849903475,
      ),
      'a,_' => 
      array (
        'pos' => 146,
        'score' => 0.060330730857861,
      ),
      'a_se' => 
      array (
        'pos' => 147,
        'score' => 0.060222362220623,
      ),
      'cha' => 
      array (
        'pos' => 148,
        'score' => 0.060148837223236,
      ),
      'eza_' => 
      array (
        'pos' => 149,
        'score' => 0.059663422619048,
      ),
      'a_t' => 
      array (
        'pos' => 150,
        'score' => 0.059621144639491,
      ),
      'uhus' => 
      array (
        'pos' => 151,
        'score' => 0.059599022108844,
      ),
      '_se' => 
      array (
        'pos' => 152,
        'score' => 0.059388467389939,
      ),
      'ndi_' => 
      array (
        'pos' => 153,
        'score' => 0.058905529010266,
      ),
      'ndi' => 
      array (
        'pos' => 154,
        'score' => 0.05782853004671,
      ),
      '_n' => 
      array (
        'pos' => 155,
        'score' => 0.057811137554426,
      ),
      'wak' => 
      array (
        'pos' => 156,
        'score' => 0.057783196032109,
      ),
      'is' => 
      array (
        'pos' => 157,
        'score' => 0.057434580019043,
      ),
      'di_' => 
      array (
        'pos' => 158,
        'score' => 0.057046797707937,
      ),
      'i_z' => 
      array (
        'pos' => 159,
        'score' => 0.056920318523243,
      ),
      '_mar' => 
      array (
        'pos' => 160,
        'score' => 0.056286685181652,
      ),
      'kam' => 
      array (
        'pos' => 161,
        'score' => 0.056087102568536,
      ),
      'and' => 
      array (
        'pos' => 162,
        'score' => 0.055796712835423,
      ),
      'hi' => 
      array (
        'pos' => 163,
        'score' => 0.055629534807304,
      ),
      'ali_' => 
      array (
        'pos' => 164,
        'score' => 0.055589562232782,
      ),
      'aki' => 
      array (
        'pos' => 165,
        'score' => 0.055518627539958,
      ),
      'liwa' => 
      array (
        'pos' => 166,
        'score' => 0.055081072086523,
      ),
      'i_ka' => 
      array (
        'pos' => 167,
        'score' => 0.054959648030541,
      ),
      'a_mk' => 
      array (
        'pos' => 168,
        'score' => 0.054449815249931,
      ),
      'e_ha' => 
      array (
        'pos' => 169,
        'score' => 0.054412901785714,
      ),
      'o_ku' => 
      array (
        'pos' => 170,
        'score' => 0.054279330357143,
      ),
      '_ni_' => 
      array (
        'pos' => 171,
        'score' => 0.054119474859023,
      ),
      'ngo' => 
      array (
        'pos' => 172,
        'score' => 0.053474781304738,
      ),
      'kuu_' => 
      array (
        'pos' => 173,
        'score' => 0.053331113794526,
      ),
      '_h' => 
      array (
        'pos' => 174,
        'score' => 0.052734270345418,
      ),
      '_kuw' => 
      array (
        'pos' => 175,
        'score' => 0.052702754723357,
      ),
      'alis' => 
      array (
        'pos' => 176,
        'score' => 0.052449256153475,
      ),
      'o_a' => 
      array (
        'pos' => 177,
        'score' => 0.05203712642692,
      ),
      'na_w' => 
      array (
        'pos' => 178,
        'score' => 0.051858840492278,
      ),
      '_y' => 
      array (
        'pos' => 179,
        'score' => 0.051815534979844,
      ),
      'a_um' => 
      array (
        'pos' => 180,
        'score' => 0.051767118148817,
      ),
      'ani' => 
      array (
        'pos' => 181,
        'score' => 0.051616940452173,
      ),
      'izi_' => 
      array (
        'pos' => 182,
        'score' => 0.051612851408103,
      ),
      'ng' => 
      array (
        'pos' => 183,
        'score' => 0.051305756485365,
      ),
      'ema_' => 
      array (
        'pos' => 184,
        'score' => 0.051137646281898,
      ),
      'o,_' => 
      array (
        'pos' => 185,
        'score' => 0.051118691897887,
      ),
      'ti_' => 
      array (
        'pos' => 186,
        'score' => 0.050801780470351,
      ),
      'mba_' => 
      array (
        'pos' => 187,
        'score' => 0.05078917245333,
      ),
      'bw_' => 
      array (
        'pos' => 188,
        'score' => 0.050777455439436,
      ),
      'ata' => 
      array (
        'pos' => 189,
        'score' => 0.050629274161109,
      ),
      '_vi' => 
      array (
        'pos' => 190,
        'score' => 0.050583192930843,
      ),
      '_mku' => 
      array (
        'pos' => 191,
        'score' => 0.050422216248426,
      ),
      'uwa' => 
      array (
        'pos' => 192,
        'score' => 0.050204351514603,
      ),
      'o_h' => 
      array (
        'pos' => 193,
        'score' => 0.05016532015275,
      ),
      'o_ya' => 
      array (
        'pos' => 194,
        'score' => 0.050126731528607,
      ),
      'al' => 
      array (
        'pos' => 195,
        'score' => 0.05008150872199,
      ),
      'riki' => 
      array (
        'pos' => 196,
        'score' => 0.050033125,
      ),
      'rika' => 
      array (
        'pos' => 197,
        'score' => 0.049980246917207,
      ),
      'sho_' => 
      array (
        'pos' => 198,
        'score' => 0.049854099903475,
      ),
      'za_k' => 
      array (
        'pos' => 199,
        'score' => 0.049678521374459,
      ),
      'a_mi' => 
      array (
        'pos' => 200,
        'score' => 0.049457995923913,
      ),
      'e_wa' => 
      array (
        'pos' => 201,
        'score' => 0.049366577176987,
      ),
      'at' => 
      array (
        'pos' => 202,
        'score' => 0.049361752583339,
      ),
      'ho_' => 
      array (
        'pos' => 203,
        'score' => 0.049074826343769,
      ),
      'jana' => 
      array (
        'pos' => 204,
        'score' => 0.048966714844544,
      ),
      'kut' => 
      array (
        'pos' => 205,
        'score' => 0.048874819098235,
      ),
      'aidi' => 
      array (
        'pos' => 206,
        'score' => 0.048660905150104,
      ),
      'o_k' => 
      array (
        'pos' => 207,
        'score' => 0.048619114159439,
      ),
      'kuw' => 
      array (
        'pos' => 208,
        'score' => 0.048567061767107,
      ),
      '_am' => 
      array (
        'pos' => 209,
        'score' => 0.048514861951019,
      ),
      'i_y' => 
      array (
        'pos' => 210,
        'score' => 0.04851298392179,
      ),
      'nga_' => 
      array (
        'pos' => 211,
        'score' => 0.048481280164093,
      ),
      'zi_k' => 
      array (
        'pos' => 212,
        'score' => 0.04812458109991,
      ),
      'ki' => 
      array (
        'pos' => 213,
        'score' => 0.04804309389845,
      ),
      'li_k' => 
      array (
        'pos' => 214,
        'score' => 0.047694238306337,
      ),
      'amo' => 
      array (
        'pos' => 215,
        'score' => 0.047537180713874,
      ),
      'iyo' => 
      array (
        'pos' => 216,
        'score' => 0.047424007715006,
      ),
      'ngo_' => 
      array (
        'pos' => 217,
        'score' => 0.047396511796393,
      ),
      'asa_' => 
      array (
        'pos' => 218,
        'score' => 0.047276799918831,
      ),
      'undi' => 
      array (
        'pos' => 219,
        'score' => 0.047264182194617,
      ),
      'za' => 
      array (
        'pos' => 220,
        'score' => 0.047263852332765,
      ),
      '_nje' => 
      array (
        'pos' => 221,
        'score' => 0.047100017111267,
      ),
      'ango' => 
      array (
        'pos' => 222,
        'score' => 0.047023235697492,
      ),
      'isa_' => 
      array (
        'pos' => 223,
        'score' => 0.046843209043403,
      ),
      'yo_' => 
      array (
        'pos' => 224,
        'score' => 0.046794268974985,
      ),
      'nga' => 
      array (
        'pos' => 225,
        'score' => 0.046755746855428,
      ),
      'ta' => 
      array (
        'pos' => 226,
        'score' => 0.046499873352899,
      ),
      'afan' => 
      array (
        'pos' => 227,
        'score' => 0.046481304573805,
      ),
      'ilo_' => 
      array (
        'pos' => 228,
        'score' => 0.046448084415584,
      ),
      'sh' => 
      array (
        'pos' => 229,
        'score' => 0.046423196314192,
      ),
      'kama' => 
      array (
        'pos' => 230,
        'score' => 0.046360196544527,
      ),
      'a_i' => 
      array (
        'pos' => 231,
        'score' => 0.046326414885158,
      ),
      'kuhu' => 
      array (
        'pos' => 232,
        'score' => 0.046131834608844,
      ),
      'ing' => 
      array (
        'pos' => 233,
        'score' => 0.045639775272637,
      ),
      '_bw' => 
      array (
        'pos' => 234,
        'score' => 0.045361724254502,
      ),
      ',_b' => 
      array (
        'pos' => 235,
        'score' => 0.045288696138359,
      ),
      'uli' => 
      array (
        'pos' => 236,
        'score' => 0.04519806049724,
      ),
      'ung' => 
      array (
        'pos' => 237,
        'score' => 0.045195570353637,
      ),
      '_kup' => 
      array (
        'pos' => 238,
        'score' => 0.045096764240949,
      ),
      '_huo' => 
      array (
        'pos' => 239,
        'score' => 0.045062556818182,
      ),
      'asha' => 
      array (
        'pos' => 240,
        'score' => 0.044992664170507,
      ),
      'ia_m' => 
      array (
        'pos' => 241,
        'score' => 0.044698518145161,
      ),
      'eke' => 
      array (
        'pos' => 242,
        'score' => 0.044642794339089,
      ),
      'tu_' => 
      array (
        'pos' => 243,
        'score' => 0.044575054056211,
      ),
      'il' => 
      array (
        'pos' => 244,
        'score' => 0.044559433813971,
      ),
      'wata' => 
      array (
        'pos' => 245,
        'score' => 0.04443640625,
      ),
      'wa_t' => 
      array (
        'pos' => 246,
        'score' => 0.044201936015678,
      ),
      'wal' => 
      array (
        'pos' => 247,
        'score' => 0.044168091481978,
      ),
      'no_' => 
      array (
        'pos' => 248,
        'score' => 0.043977996132747,
      ),
      'ia' => 
      array (
        'pos' => 249,
        'score' => 0.043895223878334,
      ),
      '_kuh' => 
      array (
        'pos' => 250,
        'score' => 0.043868709608844,
      ),
      'enye' => 
      array (
        'pos' => 251,
        'score' => 0.043867589285714,
      ),
      'ar' => 
      array (
        'pos' => 252,
        'score' => 0.043837258123539,
      ),
      '_ta' => 
      array (
        'pos' => 253,
        'score' => 0.04372040584381,
      ),
      'kupi' => 
      array (
        'pos' => 254,
        'score' => 0.043566764240949,
      ),
      'nye_' => 
      array (
        'pos' => 255,
        'score' => 0.043485089285714,
      ),
      'weny' => 
      array (
        'pos' => 256,
        'score' => 0.043321160714286,
      ),
      'ala_' => 
      array (
        'pos' => 257,
        'score' => 0.043311699061074,
      ),
      'heri' => 
      array (
        'pos' => 258,
        'score' => 0.043121550712801,
      ),
      '_kun' => 
      array (
        'pos' => 259,
        'score' => 0.042700670300809,
      ),
      'i_kw' => 
      array (
        'pos' => 260,
        'score' => 0.042563670566524,
      ),
      'ik' => 
      array (
        'pos' => 261,
        'score' => 0.042545540729011,
      ),
      'lan' => 
      array (
        'pos' => 262,
        'score' => 0.042470861616956,
      ),
      'ende' => 
      array (
        'pos' => 263,
        'score' => 0.042348214285714,
      ),
      'i_i' => 
      array (
        'pos' => 264,
        'score' => 0.042277454045931,
      ),
      'aifa' => 
      array (
        'pos' => 265,
        'score' => 0.042160810563129,
      ),
      'asi' => 
      array (
        'pos' => 266,
        'score' => 0.042051929739247,
      ),
      'hi_' => 
      array (
        'pos' => 267,
        'score' => 0.042025464826372,
      ),
      'ungu' => 
      array (
        'pos' => 268,
        'score' => 0.041740647522523,
      ),
      'ha_u' => 
      array (
        'pos' => 269,
        'score' => 0.041678977272727,
      ),
      'ji_' => 
      array (
        'pos' => 270,
        'score' => 0.041541959101028,
      ),
      'i_na' => 
      array (
        'pos' => 271,
        'score' => 0.04132519622093,
      ),
      '_maa' => 
      array (
        'pos' => 272,
        'score' => 0.041269763447804,
      ),
      'hili' => 
      array (
        'pos' => 273,
        'score' => 0.041267479001976,
      ),
      '_yan' => 
      array (
        'pos' => 274,
        'score' => 0.041150625,
      ),
      'sema' => 
      array (
        'pos' => 275,
        'score' => 0.041102544393655,
      ),
      'ati_' => 
      array (
        'pos' => 276,
        'score' => 0.040964569523824,
      ),
      'ara' => 
      array (
        'pos' => 277,
        'score' => 0.040839122501151,
      ),
      'waki' => 
      array (
        'pos' => 278,
        'score' => 0.040731265685328,
      ),
      '_vy' => 
      array (
        'pos' => 279,
        'score' => 0.040609533440487,
      ),
      'i_m' => 
      array (
        'pos' => 280,
        'score' => 0.040538037087497,
      ),
      'i_a' => 
      array (
        'pos' => 281,
        'score' => 0.040423651796174,
      ),
      'rik' => 
      array (
        'pos' => 282,
        'score' => 0.040388507238487,
      ),
      'azi' => 
      array (
        'pos' => 283,
        'score' => 0.040224348609742,
      ),
      'ta_' => 
      array (
        'pos' => 284,
        'score' => 0.040071769961683,
      ),
      'wa_r' => 
      array (
        'pos' => 285,
        'score' => 0.039874176136364,
      ),
      '_au_' => 
      array (
        'pos' => 286,
        'score' => 0.03984375,
      ),
      'zi' => 
      array (
        'pos' => 287,
        'score' => 0.039719367090718,
      ),
      'atia' => 
      array (
        'pos' => 288,
        'score' => 0.039705946969697,
      ),
      'as' => 
      array (
        'pos' => 289,
        'score' => 0.039622898512434,
      ),
      'atu_' => 
      array (
        'pos' => 290,
        'score' => 0.039620878378378,
      ),
      'li_w' => 
      array (
        'pos' => 291,
        'score' => 0.039589745628983,
      ),
      ',_ya' => 
      array (
        'pos' => 292,
        'score' => 0.039542757737576,
      ),
      'awa' => 
      array (
        'pos' => 293,
        'score' => 0.039542520009979,
      ),
      'a_l' => 
      array (
        'pos' => 294,
        'score' => 0.039509544883638,
      ),
      'ka_k' => 
      array (
        'pos' => 295,
        'score' => 0.039507890401813,
      ),
      'ifa' => 
      array (
        'pos' => 296,
        'score' => 0.039481170995216,
      ),
      'za_m' => 
      array (
        'pos' => 297,
        'score' => 0.039267943548387,
      ),
      '_jan' => 
      array (
        'pos' => 298,
        'score' => 0.039249590974903,
      ),
      'a_il' => 
      array (
        'pos' => 299,
        'score' => 0.039183482142857,
      ),
    ),
    'welsh' => 
    array (
      '_yn_' => 
      array (
        'pos' => 0,
        'score' => 0.50936574253871,
      ),
      'yn_' => 
      array (
        'pos' => 1,
        'score' => 0.32781747393826,
      ),
      '_yn' => 
      array (
        'pos' => 2,
        'score' => 0.30709674339115,
      ),
      '_y_' => 
      array (
        'pos' => 3,
        'score' => 0.21797287175674,
      ),
      '_cy' => 
      array (
        'pos' => 4,
        'score' => 0.21243978356238,
      ),
      'ydd' => 
      array (
        'pos' => 5,
        'score' => 0.20617017964347,
      ),
      'ol_' => 
      array (
        'pos' => 6,
        'score' => 0.20276106287356,
      ),
      '\'r_' => 
      array (
        'pos' => 7,
        'score' => 0.20255721720578,
      ),
      'th_' => 
      array (
        'pos' => 8,
        'score' => 0.19881719008658,
      ),
      '_y' => 
      array (
        'pos' => 9,
        'score' => 0.19478448282475,
      ),
      'au_' => 
      array (
        'pos' => 10,
        'score' => 0.16986066028293,
      ),
      'dd_' => 
      array (
        'pos' => 11,
        'score' => 0.16851582371951,
      ),
      'n_' => 
      array (
        'pos' => 12,
        'score' => 0.16747973362723,
      ),
      'wydd' => 
      array (
        'pos' => 13,
        'score' => 0.16285716940154,
      ),
      'yn_y' => 
      array (
        'pos' => 14,
        'score' => 0.15812149756493,
      ),
      'aeth' => 
      array (
        'pos' => 15,
        'score' => 0.15780651620437,
      ),
      '_i_' => 
      array (
        'pos' => 16,
        'score' => 0.14345344265414,
      ),
      'wyd' => 
      array (
        'pos' => 17,
        'score' => 0.14327026181958,
      ),
      'dd' => 
      array (
        'pos' => 18,
        'score' => 0.14091350930685,
      ),
      'ith' => 
      array (
        'pos' => 19,
        'score' => 0.1400495536477,
      ),
      '_a_' => 
      array (
        'pos' => 20,
        'score' => 0.14002942038479,
      ),
      '_ar' => 
      array (
        'pos' => 21,
        'score' => 0.13791538234395,
      ),
      'r_' => 
      array (
        'pos' => 22,
        'score' => 0.13042848532489,
      ),
      'ith_' => 
      array (
        'pos' => 23,
        'score' => 0.12716593952922,
      ),
      'n_y' => 
      array (
        'pos' => 24,
        'score' => 0.12597284674121,
      ),
      'eth_' => 
      array (
        'pos' => 25,
        'score' => 0.12583354540308,
      ),
      'ydd_' => 
      array (
        'pos' => 26,
        'score' => 0.1245244859912,
      ),
      '_yr_' => 
      array (
        'pos' => 27,
        'score' => 0.12428312323137,
      ),
      'eith' => 
      array (
        'pos' => 28,
        'score' => 0.12398878060284,
      ),
      'yn' => 
      array (
        'pos' => 29,
        'score' => 0.12177114191067,
      ),
      'd_' => 
      array (
        'pos' => 30,
        'score' => 0.12042091607629,
      ),
      'aith' => 
      array (
        'pos' => 31,
        'score' => 0.11913726258117,
      ),
      '_ar_' => 
      array (
        'pos' => 32,
        'score' => 0.11814123782468,
      ),
      'ddi' => 
      array (
        'pos' => 33,
        'score' => 0.11505563557674,
      ),
      'n_y_' => 
      array (
        'pos' => 34,
        'score' => 0.1141004788961,
      ),
      'd_y' => 
      array (
        'pos' => 35,
        'score' => 0.11349409710565,
      ),
      '_ei_' => 
      array (
        'pos' => 36,
        'score' => 0.11248290147353,
      ),
      '_dd' => 
      array (
        'pos' => 37,
        'score' => 0.11198332431411,
      ),
      'oedd' => 
      array (
        'pos' => 38,
        'score' => 0.10958696116384,
      ),
      'eth' => 
      array (
        'pos' => 39,
        'score' => 0.10958211063198,
      ),
      '_cym' => 
      array (
        'pos' => 40,
        'score' => 0.10757132409301,
      ),
      'd_yn' => 
      array (
        'pos' => 41,
        'score' => 0.10313287337662,
      ),
      '_ac_' => 
      array (
        'pos' => 42,
        'score' => 0.10205319399351,
      ),
      'aet' => 
      array (
        'pos' => 43,
        'score' => 0.10126311909849,
      ),
      'iait' => 
      array (
        'pos' => 44,
        'score' => 0.10043978693182,
      ),
      'rif' => 
      array (
        'pos' => 45,
        'score' => 0.098062868540763,
      ),
      '_eu_' => 
      array (
        'pos' => 46,
        'score' => 0.096030612824675,
      ),
      'u_' => 
      array (
        'pos' => 47,
        'score' => 0.095771753436896,
      ),
      'n_a' => 
      array (
        'pos' => 48,
        'score' => 0.095660647579354,
      ),
      'er_' => 
      array (
        'pos' => 49,
        'score' => 0.094756322137914,
      ),
      'l_i_' => 
      array (
        'pos' => 50,
        'score' => 0.09244345467033,
      ),
      'u\'r_' => 
      array (
        'pos' => 51,
        'score' => 0.091989013798701,
      ),
      '_gy' => 
      array (
        'pos' => 52,
        'score' => 0.091381533963685,
      ),
      'dol_' => 
      array (
        'pos' => 53,
        'score' => 0.091230941558442,
      ),
      'th' => 
      array (
        'pos' => 54,
        'score' => 0.091137901248967,
      ),
      '_gym' => 
      array (
        'pos' => 55,
        'score' => 0.090053147582018,
      ),
      '_c' => 
      array (
        'pos' => 56,
        'score' => 0.089232551288098,
      ),
      '_da' => 
      array (
        'pos' => 57,
        'score' => 0.088747754662672,
      ),
      'nydd' => 
      array (
        'pos' => 58,
        'score' => 0.087387759932375,
      ),
      'o\'r_' => 
      array (
        'pos' => 59,
        'score' => 0.087349275568182,
      ),
      'ymr' => 
      array (
        'pos' => 60,
        'score' => 0.087023506761908,
      ),
      'raeg' => 
      array (
        'pos' => 61,
        'score' => 0.086545178571428,
      ),
      '_o_' => 
      array (
        'pos' => 62,
        'score' => 0.086358733169005,
      ),
      '_gw' => 
      array (
        'pos' => 63,
        'score' => 0.085541784675003,
      ),
      'l_' => 
      array (
        'pos' => 64,
        'score' => 0.085182011385178,
      ),
      '_ne' => 
      array (
        'pos' => 65,
        'score' => 0.084942576952126,
      ),
      '_ym' => 
      array (
        'pos' => 66,
        'score' => 0.084074132938531,
      ),
      '_mew' => 
      array (
        'pos' => 67,
        'score' => 0.083766051136364,
      ),
      'eu_' => 
      array (
        'pos' => 68,
        'score' => 0.083488450034933,
      ),
      'rif_' => 
      array (
        'pos' => 69,
        'score' => 0.081680797585994,
      ),
      'edd' => 
      array (
        'pos' => 70,
        'score' => 0.081653092196077,
      ),
      'ar' => 
      array (
        'pos' => 71,
        'score' => 0.080186597341848,
      ),
      'mewn' => 
      array (
        'pos' => 72,
        'score' => 0.078889176136364,
      ),
      'h_' => 
      array (
        'pos' => 73,
        'score' => 0.078806214625462,
      ),
      'an_' => 
      array (
        'pos' => 74,
        'score' => 0.078756267118546,
      ),
      '_d' => 
      array (
        'pos' => 75,
        'score' => 0.078401785712941,
      ),
      'ym' => 
      array (
        'pos' => 76,
        'score' => 0.07834885216646,
      ),
      'mrae' => 
      array (
        'pos' => 77,
        'score' => 0.077976185064935,
      ),
      'odol' => 
      array (
        'pos' => 78,
        'score' => 0.077523863636364,
      ),
      'rth' => 
      array (
        'pos' => 79,
        'score' => 0.07731700085956,
      ),
      'yd' => 
      array (
        'pos' => 80,
        'score' => 0.077222437199511,
      ),
      '_s' => 
      array (
        'pos' => 81,
        'score' => 0.076233415906054,
      ),
      '\'r_g' => 
      array (
        'pos' => 82,
        'score' => 0.076208553165584,
      ),
      '_ddi' => 
      array (
        'pos' => 83,
        'score' => 0.075881335227273,
      ),
      'nol_' => 
      array (
        'pos' => 84,
        'score' => 0.0758465625,
      ),
      'ewn_' => 
      array (
        'pos' => 85,
        'score' => 0.075814176136364,
      ),
      '_gan' => 
      array (
        'pos' => 86,
        'score' => 0.075785917207792,
      ),
      '_hy' => 
      array (
        'pos' => 87,
        'score' => 0.075644125579944,
      ),
      '_iai' => 
      array (
        'pos' => 88,
        'score' => 0.075507126623377,
      ),
      '_cyn' => 
      array (
        'pos' => 89,
        'score' => 0.075493465909091,
      ),
      '_g' => 
      array (
        'pos' => 90,
        'score' => 0.075182554308835,
      ),
      '_ma' => 
      array (
        'pos' => 91,
        'score' => 0.073686085135107,
      ),
      'yr_' => 
      array (
        'pos' => 92,
        'score' => 0.07365816553442,
      ),
      'r_y' => 
      array (
        'pos' => 93,
        'score' => 0.073201890952058,
      ),
      '_ei' => 
      array (
        'pos' => 94,
        'score' => 0.0727820807566,
      ),
      'fer_' => 
      array (
        'pos' => 95,
        'score' => 0.0724359375,
      ),
      'r_g' => 
      array (
        'pos' => 96,
        'score' => 0.071902673634945,
      ),
      'iad_' => 
      array (
        'pos' => 97,
        'score' => 0.071409831574675,
      ),
      'ymra' => 
      array (
        'pos' => 98,
        'score' => 0.071359569805195,
      ),
      'ol' => 
      array (
        'pos' => 99,
        'score' => 0.071212906788075,
      ),
      '_me' => 
      array (
        'pos' => 100,
        'score' => 0.07120482634264,
      ),
      'dd_y' => 
      array (
        'pos' => 101,
        'score' => 0.070969308035714,
      ),
      '_gwe' => 
      array (
        'pos' => 102,
        'score' => 0.070575432067932,
      ),
      'i_' => 
      array (
        'pos' => 103,
        'score' => 0.070062495090994,
      ),
      '_y_g' => 
      array (
        'pos' => 104,
        'score' => 0.069829906655844,
      ),
      'l_y' => 
      array (
        'pos' => 105,
        'score' => 0.069480989576883,
      ),
      'an' => 
      array (
        'pos' => 106,
        'score' => 0.069300061598678,
      ),
      'yddo' => 
      array (
        'pos' => 107,
        'score' => 0.067924739107047,
      ),
      '_cyf' => 
      array (
        'pos' => 108,
        'score' => 0.067413141233766,
      ),
      'a\'r_' => 
      array (
        'pos' => 109,
        'score' => 0.067387076153446,
      ),
      'ad_' => 
      array (
        'pos' => 110,
        'score' => 0.067213227820544,
      ),
      'yddi' => 
      array (
        'pos' => 111,
        'score' => 0.067186956377822,
      ),
      'wy' => 
      array (
        'pos' => 112,
        'score' => 0.066702156108939,
      ),
      'aeg_' => 
      array (
        'pos' => 113,
        'score' => 0.066566256252194,
      ),
      'ch_' => 
      array (
        'pos' => 114,
        'score' => 0.06636246435703,
      ),
      'dol' => 
      array (
        'pos' => 115,
        'score' => 0.065785610875804,
      ),
      'eit' => 
      array (
        'pos' => 116,
        'score' => 0.065651032553642,
      ),
      'edd_' => 
      array (
        'pos' => 117,
        'score' => 0.065614639735265,
      ),
      '_ymy' => 
      array (
        'pos' => 118,
        'score' => 0.06520125,
      ),
      'od_' => 
      array (
        'pos' => 119,
        'score' => 0.064898920965477,
      ),
      'odd_' => 
      array (
        'pos' => 120,
        'score' => 0.064896051136364,
      ),
      'd_y_' => 
      array (
        'pos' => 121,
        'score' => 0.064401988636364,
      ),
      'dde' => 
      array (
        'pos' => 122,
        'score' => 0.064282429315068,
      ),
      '_dde' => 
      array (
        'pos' => 123,
        'score' => 0.064259686875624,
      ),
      'ae' => 
      array (
        'pos' => 124,
        'score' => 0.064043239666622,
      ),
      'rth_' => 
      array (
        'pos' => 125,
        'score' => 0.063999522977023,
      ),
      '_sy' => 
      array (
        'pos' => 126,
        'score' => 0.063713045895442,
      ),
      'u_a' => 
      array (
        'pos' => 127,
        'score' => 0.063457286496398,
      ),
      'oed' => 
      array (
        'pos' => 128,
        'score' => 0.063245533816956,
      ),
      'ar_' => 
      array (
        'pos' => 129,
        'score' => 0.063078270615144,
      ),
      'r_gy' => 
      array (
        'pos' => 130,
        'score' => 0.063026972402597,
      ),
      'ol_a' => 
      array (
        'pos' => 131,
        'score' => 0.062679358766234,
      ),
      'wn_' => 
      array (
        'pos' => 132,
        'score' => 0.062170822301922,
      ),
      '_mae' => 
      array (
        'pos' => 133,
        'score' => 0.061894419642857,
      ),
      'rae' => 
      array (
        'pos' => 134,
        'score' => 0.061670020136592,
      ),
      '_dda' => 
      array (
        'pos' => 135,
        'score' => 0.061663015422078,
      ),
      'y_' => 
      array (
        'pos' => 136,
        'score' => 0.061564864266662,
      ),
      '_i' => 
      array (
        'pos' => 137,
        'score' => 0.061320683487498,
      ),
      '_i_g' => 
      array (
        'pos' => 138,
        'score' => 0.061231875,
      ),
      '_yr' => 
      array (
        'pos' => 139,
        'score' => 0.061098865555707,
      ),
      'ac_' => 
      array (
        'pos' => 140,
        'score' => 0.06097765313263,
      ),
      '_si' => 
      array (
        'pos' => 141,
        'score' => 0.060866631493507,
      ),
      '_ac' => 
      array (
        'pos' => 142,
        'score' => 0.060436603607446,
      ),
      '_new' => 
      array (
        'pos' => 143,
        'score' => 0.060252788149351,
      ),
      'd_a' => 
      array (
        'pos' => 144,
        'score' => 0.060007594890029,
      ),
      'ddo' => 
      array (
        'pos' => 145,
        'score' => 0.059949501711792,
      ),
      'u\'r' => 
      array (
        'pos' => 146,
        'score' => 0.059381390505297,
      ),
      'ig_' => 
      array (
        'pos' => 147,
        'score' => 0.059163690911734,
      ),
      'cy' => 
      array (
        'pos' => 148,
        'score' => 0.057936463680323,
      ),
      'rha' => 
      array (
        'pos' => 149,
        'score' => 0.057888861652335,
      ),
      'cym' => 
      array (
        'pos' => 150,
        'score' => 0.057735919452933,
      ),
      'cyn' => 
      array (
        'pos' => 151,
        'score' => 0.057407018043023,
      ),
      'gymr' => 
      array (
        'pos' => 152,
        'score' => 0.057353419237013,
      ),
      'ei_' => 
      array (
        'pos' => 153,
        'score' => 0.057049741034847,
      ),
      'ei' => 
      array (
        'pos' => 154,
        'score' => 0.056886122333755,
      ),
      'n_d' => 
      array (
        'pos' => 155,
        'score' => 0.056818897266088,
      ),
      '_p' => 
      array (
        'pos' => 156,
        'score' => 0.05654546423295,
      ),
      'rau_' => 
      array (
        'pos' => 157,
        'score' => 0.056210700081169,
      ),
      '_fe' => 
      array (
        'pos' => 158,
        'score' => 0.055929038983455,
      ),
      'wyd_' => 
      array (
        'pos' => 159,
        'score' => 0.055586847527473,
      ),
      '_y_b' => 
      array (
        'pos' => 160,
        'score' => 0.05555015625,
      ),
      'ra' => 
      array (
        'pos' => 161,
        'score' => 0.055343958395288,
      ),
      'ait' => 
      array (
        'pos' => 162,
        'score' => 0.055227212931632,
      ),
      'iai' => 
      array (
        'pos' => 163,
        'score' => 0.055069158873919,
      ),
      '_ia' => 
      array (
        'pos' => 164,
        'score' => 0.054461178811454,
      ),
      '\'r' => 
      array (
        'pos' => 165,
        'score' => 0.054400780789147,
      ),
      '_am' => 
      array (
        'pos' => 166,
        'score' => 0.054284573106068,
      ),
      '_par' => 
      array (
        'pos' => 167,
        'score' => 0.054139798951049,
      ),
      'dda' => 
      array (
        'pos' => 168,
        'score' => 0.053657495800679,
      ),
      'yd_' => 
      array (
        'pos' => 169,
        'score' => 0.05317887233926,
      ),
      'defn' => 
      array (
        'pos' => 170,
        'score' => 0.052943616071429,
      ),
      '_hyn' => 
      array (
        'pos' => 171,
        'score' => 0.052724872159091,
      ),
      'en' => 
      array (
        'pos' => 172,
        'score' => 0.052465464498641,
      ),
      'er' => 
      array (
        'pos' => 173,
        'score' => 0.052464678608168,
      ),
      'eg_' => 
      array (
        'pos' => 174,
        'score' => 0.052402687084388,
      ),
      'dau_' => 
      array (
        'pos' => 175,
        'score' => 0.052386252029221,
      ),
      '_pa' => 
      array (
        'pos' => 176,
        'score' => 0.052258526860857,
      ),
      'u_p' => 
      array (
        'pos' => 177,
        'score' => 0.052214668246583,
      ),
      'n_dd' => 
      array (
        'pos' => 178,
        'score' => 0.052179916333666,
      ),
      'yn_e' => 
      array (
        'pos' => 179,
        'score' => 0.052167529345654,
      ),
      '_po' => 
      array (
        'pos' => 180,
        'score' => 0.052167514608009,
      ),
      'r_ar' => 
      array (
        'pos' => 181,
        'score' => 0.052025862583363,
      ),
      'frif' => 
      array (
        'pos' => 182,
        'score' => 0.052022276785714,
      ),
      'n_hy' => 
      array (
        'pos' => 183,
        'score' => 0.051982329545455,
      ),
      'n_h' => 
      array (
        'pos' => 184,
        'score' => 0.051932581550738,
      ),
      '_o\'r' => 
      array (
        'pos' => 185,
        'score' => 0.051926168831169,
      ),
      'ol,_' => 
      array (
        'pos' => 186,
        'score' => 0.051737004966188,
      ),
      'odd' => 
      array (
        'pos' => 187,
        'score' => 0.051548828559663,
      ),
      'i_d' => 
      array (
        'pos' => 188,
        'score' => 0.051447572556174,
      ),
      'h_i_' => 
      array (
        'pos' => 189,
        'score' => 0.051310692224875,
      ),
      'gan_' => 
      array (
        'pos' => 190,
        'score' => 0.05129282967033,
      ),
      'l_i' => 
      array (
        'pos' => 191,
        'score' => 0.050818120188236,
      ),
      'if_' => 
      array (
        'pos' => 192,
        'score' => 0.050785820502492,
      ),
      'fnyd' => 
      array (
        'pos' => 193,
        'score' => 0.050726647727273,
      ),
      'efny' => 
      array (
        'pos' => 194,
        'score' => 0.050691875,
      ),
      'ia' => 
      array (
        'pos' => 195,
        'score' => 0.050631645751241,
      ),
      'yn_d' => 
      array (
        'pos' => 196,
        'score' => 0.05055831761988,
      ),
      'da' => 
      array (
        'pos' => 197,
        'score' => 0.050333190408402,
      ),
      'fer' => 
      array (
        'pos' => 198,
        'score' => 0.050189181971379,
      ),
      'yn_a' => 
      array (
        'pos' => 199,
        'score' => 0.050160073051948,
      ),
      '_ga' => 
      array (
        'pos' => 200,
        'score' => 0.050142493297437,
      ),
      'll_' => 
      array (
        'pos' => 201,
        'score' => 0.050005405522705,
      ),
      'r_a' => 
      array (
        'pos' => 202,
        'score' => 0.049916409072484,
      ),
      'au' => 
      array (
        'pos' => 203,
        'score' => 0.049711772365161,
      ),
      'par' => 
      array (
        'pos' => 204,
        'score' => 0.049708842095537,
      ),
      'g_' => 
      array (
        'pos' => 205,
        'score' => 0.049700472286842,
      ),
      'aeg' => 
      array (
        'pos' => 206,
        'score' => 0.049684818770653,
      ),
      'cynn' => 
      array (
        'pos' => 207,
        'score' => 0.049640965909091,
      ),
      'rdd' => 
      array (
        'pos' => 208,
        'score' => 0.049491654571621,
      ),
      'g_y' => 
      array (
        'pos' => 209,
        'score' => 0.049374862624231,
      ),
      '_m' => 
      array (
        'pos' => 210,
        'score' => 0.04933940353805,
      ),
      'mae_' => 
      array (
        'pos' => 211,
        'score' => 0.0492628125,
      ),
      'th_i' => 
      array (
        'pos' => 212,
        'score' => 0.049175240905794,
      ),
      'gwe' => 
      array (
        'pos' => 213,
        'score' => 0.048987789404664,
      ),
      'hymr' => 
      array (
        'pos' => 214,
        'score' => 0.048962897727273,
      ),
      'o_' => 
      array (
        'pos' => 215,
        'score' => 0.048850131819101,
      ),
      '_e' => 
      array (
        'pos' => 216,
        'score' => 0.048789461598325,
      ),
      'id_' => 
      array (
        'pos' => 217,
        'score' => 0.048771305791339,
      ),
      'o_a' => 
      array (
        'pos' => 218,
        'score' => 0.048501580604334,
      ),
      's_y' => 
      array (
        'pos' => 219,
        'score' => 0.048420518683679,
      ),
      'i_cy' => 
      array (
        'pos' => 220,
        'score' => 0.0482853125,
      ),
      'gym' => 
      array (
        'pos' => 221,
        'score' => 0.048230806018587,
      ),
      'iad' => 
      array (
        'pos' => 222,
        'score' => 0.048193654414695,
      ),
      '_n' => 
      array (
        'pos' => 223,
        'score' => 0.048146245879866,
      ),
      '_rha' => 
      array (
        'pos' => 224,
        'score' => 0.047990710227273,
      ),
      'rch' => 
      array (
        'pos' => 225,
        'score' => 0.047731773966165,
      ),
      'ne' => 
      array (
        'pos' => 226,
        'score' => 0.047700327199041,
      ),
      'od' => 
      array (
        'pos' => 227,
        'score' => 0.047588392944476,
      ),
      ',_y' => 
      array (
        'pos' => 228,
        'score' => 0.047404080134727,
      ),
      'len_' => 
      array (
        'pos' => 229,
        'score' => 0.047383636363636,
      ),
      'nol' => 
      array (
        'pos' => 230,
        'score' => 0.047343429880078,
      ),
      '_pob' => 
      array (
        'pos' => 231,
        'score' => 0.0473184375,
      ),
      'dd_a' => 
      array (
        'pos' => 232,
        'score' => 0.047265726461039,
      ),
      'lwyd' => 
      array (
        'pos' => 233,
        'score' => 0.047239577922078,
      ),
      '_rh' => 
      array (
        'pos' => 234,
        'score' => 0.047210923510314,
      ),
      'd_am' => 
      array (
        'pos' => 235,
        'score' => 0.047175,
      ),
      'au_d' => 
      array (
        'pos' => 236,
        'score' => 0.047170096153846,
      ),
      'han' => 
      array (
        'pos' => 237,
        'score' => 0.046978946518489,
      ),
      'chw' => 
      array (
        'pos' => 238,
        'score' => 0.046965458282365,
      ),
      'nyd' => 
      array (
        'pos' => 239,
        'score' => 0.046687271335261,
      ),
      'd_i' => 
      array (
        'pos' => 240,
        'score' => 0.046331795431104,
      ),
      '_fen' => 
      array (
        'pos' => 241,
        'score' => 0.046231272321429,
      ),
      'di_' => 
      array (
        'pos' => 242,
        'score' => 0.046165848838661,
      ),
      'ddio' => 
      array (
        'pos' => 243,
        'score' => 0.046127216845654,
      ),
      'n_ne' => 
      array (
        'pos' => 244,
        'score' => 0.04579375,
      ),
      'sneg' => 
      array (
        'pos' => 245,
        'score' => 0.045616022727273,
      ),
      'esne' => 
      array (
        'pos' => 246,
        'score' => 0.045616022727273,
      ),
      'i_gy' => 
      array (
        'pos' => 247,
        'score' => 0.045580629058442,
      ),
      '_b' => 
      array (
        'pos' => 248,
        'score' => 0.045417730484398,
      ),
      'io' => 
      array (
        'pos' => 249,
        'score' => 0.045287618679184,
      ),
      'ant' => 
      array (
        'pos' => 250,
        'score' => 0.045219734103421,
      ),
      '_neu' => 
      array (
        'pos' => 251,
        'score' => 0.045103125,
      ),
      'gan' => 
      array (
        'pos' => 252,
        'score' => 0.045060388651927,
      ),
      't_yn' => 
      array (
        'pos' => 253,
        'score' => 0.044987215909091,
      ),
      'o\'r' => 
      array (
        'pos' => 254,
        'score' => 0.044963326288989,
      ),
      '_sae' => 
      array (
        'pos' => 255,
        'score' => 0.044946647727273,
      ),
      '_eu' => 
      array (
        'pos' => 256,
        'score' => 0.044668524647821,
      ),
      'neu' => 
      array (
        'pos' => 257,
        'score' => 0.044642994831256,
      ),
      'd_o_' => 
      array (
        'pos' => 258,
        'score' => 0.044632589285714,
      ),
      '_y_d' => 
      array (
        'pos' => 259,
        'score' => 0.044556592938312,
      ),
      'ach_' => 
      array (
        'pos' => 260,
        'score' => 0.044491704545455,
      ),
      'ai' => 
      array (
        'pos' => 261,
        'score' => 0.044282481136086,
      ),
      'ed' => 
      array (
        'pos' => 262,
        'score' => 0.044200424213538,
      ),
      '_ll' => 
      array (
        'pos' => 263,
        'score' => 0.044157473359598,
      ),
      'd_pa' => 
      array (
        'pos' => 264,
        'score' => 0.043982893356643,
      ),
      'iol_' => 
      array (
        'pos' => 265,
        'score' => 0.0437803125,
      ),
      'nt_' => 
      array (
        'pos' => 266,
        'score' => 0.043763689983122,
      ),
      '_at_' => 
      array (
        'pos' => 267,
        'score' => 0.0437165625,
      ),
      'grif' => 
      array (
        'pos' => 268,
        'score' => 0.04366875,
      ),
      'ol_y' => 
      array (
        'pos' => 269,
        'score' => 0.04366875,
      ),
      'io_' => 
      array (
        'pos' => 270,
        'score' => 0.043610064787082,
      ),
      'er_y' => 
      array (
        'pos' => 271,
        'score' => 0.043463218344156,
      ),
      '_pe' => 
      array (
        'pos' => 272,
        'score' => 0.043453078274056,
      ),
      'aesn' => 
      array (
        'pos' => 273,
        'score' => 0.043448522727273,
      ),
      'i_g' => 
      array (
        'pos' => 274,
        'score' => 0.04332411525974,
      ),
      '_o_a' => 
      array (
        'pos' => 275,
        'score' => 0.043304464285714,
      ),
      'n_n' => 
      array (
        'pos' => 276,
        'score' => 0.043269599177306,
      ),
      'saes' => 
      array (
        'pos' => 277,
        'score' => 0.043193522727273,
      ),
      '_ha' => 
      array (
        'pos' => 278,
        'score' => 0.043166906110194,
      ),
      '_pr' => 
      array (
        'pos' => 279,
        'score' => 0.043126813804829,
      ),
      'ngh' => 
      array (
        'pos' => 280,
        'score' => 0.043112778596813,
      ),
      'l_y_' => 
      array (
        'pos' => 281,
        'score' => 0.043095,
      ),
      'a_' => 
      array (
        'pos' => 282,
        'score' => 0.043050934375378,
      ),
      'ewn' => 
      array (
        'pos' => 283,
        'score' => 0.043014309625473,
      ),
      '_ifa' => 
      array (
        'pos' => 284,
        'score' => 0.042999375,
      ),
      '_fel' => 
      array (
        'pos' => 285,
        'score' => 0.042876647727273,
      ),
      '_i_d' => 
      array (
        'pos' => 286,
        'score' => 0.04257239010989,
      ),
      'di' => 
      array (
        'pos' => 287,
        'score' => 0.042560471142555,
      ),
      'd_p' => 
      array (
        'pos' => 288,
        'score' => 0.042426412681225,
      ),
      'mau_' => 
      array (
        'pos' => 289,
        'score' => 0.042369230769231,
      ),
      'sgri' => 
      array (
        'pos' => 290,
        'score' => 0.042234375,
      ),
      'g,_' => 
      array (
        'pos' => 291,
        'score' => 0.042228137417416,
      ),
      'n_ar' => 
      array (
        'pos' => 292,
        'score' => 0.042124261363636,
      ),
      'fel_' => 
      array (
        'pos' => 293,
        'score' => 0.042031022727273,
      ),
      'rwy' => 
      array (
        'pos' => 294,
        'score' => 0.042009277461306,
      ),
      'yr_a' => 
      array (
        'pos' => 295,
        'score' => 0.041846714952148,
      ),
      'ddi_' => 
      array (
        'pos' => 296,
        'score' => 0.04165,
      ),
      'ifan' => 
      array (
        'pos' => 297,
        'score' => 0.041504147727273,
      ),
      'thol' => 
      array (
        'pos' => 298,
        'score' => 0.041345081360947,
      ),
      'odo' => 
      array (
        'pos' => 299,
        'score' => 0.041342989576213,
      ),
    ),
  ),
);