<?php return array (
  'config' => 
  LanguageDetector\Config::__set_state(array(
     'minLenNGram' => 2,
     'maxLenNGram' => 4,
     'maxNGram' => 300,
     'sort' => 'LanguageDetector\\Sort\\PageRank',
     'distance' => 'LanguageDetector\\Distance\\OutOfPlace',
     'mb' => false,
  )),
  'data' => 
  array (
    'albanian' => 
    array (
      ' të ' => 
      array (
        'pos' => 0,
        'score' => 0.070928012187667,
      ),
      'të ' => 
      array (
        'pos' => 1,
        'score' => 0.059425961758108,
      ),
      ' për' => 
      array (
        'pos' => 2,
        'score' => 0.043610136580011,
      ),
      ' të' => 
      array (
        'pos' => 3,
        'score' => 0.04289963933335,
      ),
      ' e ' => 
      array (
        'pos' => 4,
        'score' => 0.038670622900069,
      ),
      'ë ' => 
      array (
        'pos' => 5,
        'score' => 0.037635420900469,
      ),
      'isht' => 
      array (
        'pos' => 6,
        'score' => 0.035373852507115,
      ),
      'sht' => 
      array (
        'pos' => 7,
        'score' => 0.034072714361878,
      ),
      'shte' => 
      array (
        'pos' => 8,
        'score' => 0.033923967411108,
      ),
      'e ' => 
      array (
        'pos' => 9,
        'score' => 0.032024604573498,
      ),
      'për' => 
      array (
        'pos' => 10,
        'score' => 0.030437575356684,
      ),
      ' në ' => 
      array (
        'pos' => 11,
        'score' => 0.028835506037629,
      ),
      'te ' => 
      array (
        'pos' => 12,
        'score' => 0.027614083380183,
      ),
      'hte ' => 
      array (
        'pos' => 13,
        'score' => 0.027499892051202,
      ),
      'ish' => 
      array (
        'pos' => 14,
        'score' => 0.025422231979555,
      ),
      ' pë' => 
      array (
        'pos' => 15,
        'score' => 0.024851515342986,
      ),
      'të' => 
      array (
        'pos' => 16,
        'score' => 0.023251427786699,
      ),
      ' me ' => 
      array (
        'pos' => 17,
        'score' => 0.022037578479026,
      ),
      'një ' => 
      array (
        'pos' => 18,
        'score' => 0.021290420183787,
      ),
      ' t' => 
      array (
        'pos' => 19,
        'score' => 0.021177485455418,
      ),
      ' një' => 
      array (
        'pos' => 20,
        'score' => 0.020665107660787,
      ),
      ' me' => 
      array (
        'pos' => 21,
        'score' => 0.020171494268753,
      ),
      'për ' => 
      array (
        'pos' => 22,
        'score' => 0.0200937988889,
      ),
      'hte' => 
      array (
        'pos' => 23,
        'score' => 0.019733693090982,
      ),
      'në ' => 
      array (
        'pos' => 24,
        'score' => 0.01936469459951,
      ),
      ' sh' => 
      array (
        'pos' => 25,
        'score' => 0.018472945047817,
      ),
      ' në' => 
      array (
        'pos' => 26,
        'score' => 0.018461298028319,
      ),
      ' që ' => 
      array (
        'pos' => 27,
        'score' => 0.018278133111729,
      ),
      'dhe ' => 
      array (
        'pos' => 28,
        'score' => 0.018222998511066,
      ),
      ' n' => 
      array (
        'pos' => 29,
        'score' => 0.017653077968322,
      ),
      'hej ' => 
      array (
        'pos' => 30,
        'score' => 0.017540934637217,
      ),
      'ej ' => 
      array (
        'pos' => 31,
        'score' => 0.017231308903415,
      ),
      'sh' => 
      array (
        'pos' => 32,
        'score' => 0.017186680159575,
      ),
      'e të' => 
      array (
        'pos' => 33,
        'score' => 0.017155208726025,
      ),
      ' p' => 
      array (
        'pos' => 34,
        'score' => 0.016997657391988,
      ),
      'ë t' => 
      array (
        'pos' => 35,
        'score' => 0.016871246560393,
      ),
      ' s' => 
      array (
        'pos' => 36,
        'score' => 0.016651496740846,
      ),
      'me ' => 
      array (
        'pos' => 37,
        'score' => 0.016054628870037,
      ),
      ' dhe' => 
      array (
        'pos' => 38,
        'score' => 0.015903886781935,
      ),
      'një' => 
      array (
        'pos' => 39,
        'score' => 0.015819877787663,
      ),
      'n e ' => 
      array (
        'pos' => 40,
        'score' => 0.015643285316782,
      ),
      'in ' => 
      array (
        'pos' => 41,
        'score' => 0.01553082402888,
      ),
      ' nga' => 
      array (
        'pos' => 42,
        'score' => 0.015455409016192,
      ),
      'ër ' => 
      array (
        'pos' => 43,
        'score' => 0.015198628088784,
      ),
      'e t' => 
      array (
        'pos' => 44,
        'score' => 0.015054865986076,
      ),
      ' i ' => 
      array (
        'pos' => 45,
        'score' => 0.014850201335195,
      ),
      'ër' => 
      array (
        'pos' => 46,
        'score' => 0.014810396468961,
      ),
      ' pa' => 
      array (
        'pos' => 47,
        'score' => 0.014697956657689,
      ),
      'ë p' => 
      array (
        'pos' => 48,
        'score' => 0.014619361760634,
      ),
      'te' => 
      array (
        'pos' => 49,
        'score' => 0.014508979218552,
      ),
      'ë të' => 
      array (
        'pos' => 50,
        'score' => 0.014445498404267,
      ),
      'kish' => 
      array (
        'pos' => 51,
        'score' => 0.014434270655591,
      ),
      ', ' => 
      array (
        'pos' => 52,
        'score' => 0.014322995233107,
      ),
      'jë ' => 
      array (
        'pos' => 53,
        'score' => 0.014244606277687,
      ),
      ' si' => 
      array (
        'pos' => 54,
        'score' => 0.014088370539614,
      ),
      ' ish' => 
      array (
        'pos' => 55,
        'score' => 0.01398931057944,
      ),
      'a ' => 
      array (
        'pos' => 56,
        'score' => 0.013695551611713,
      ),
      ' m' => 
      array (
        'pos' => 57,
        'score' => 0.013498255312513,
      ),
      ' k' => 
      array (
        'pos' => 58,
        'score' => 0.013454314671446,
      ),
      'i ' => 
      array (
        'pos' => 59,
        'score' => 0.013436981713612,
      ),
      ' kis' => 
      array (
        'pos' => 60,
        'score' => 0.013423534781499,
      ),
      ' më ' => 
      array (
        'pos' => 61,
        'score' => 0.013395121441276,
      ),
      ' kët' => 
      array (
        'pos' => 62,
        'score' => 0.013285760244247,
      ),
      ' nj' => 
      array (
        'pos' => 63,
        'score' => 0.013243111282929,
      ),
      'gjit' => 
      array (
        'pos' => 64,
        'score' => 0.013179184142612,
      ),
      '. ' => 
      array (
        'pos' => 65,
        'score' => 0.013169195344746,
      ),
      'nte ' => 
      array (
        'pos' => 66,
        'score' => 0.013134383482155,
      ),
      'se ' => 
      array (
        'pos' => 67,
        'score' => 0.013099454040871,
      ),
      'e m' => 
      array (
        'pos' => 68,
        'score' => 0.012982476112071,
      ),
      'a e ' => 
      array (
        'pos' => 69,
        'score' => 0.012977535851628,
      ),
      ' nd' => 
      array (
        'pos' => 70,
        'score' => 0.01281686914107,
      ),
      'të t' => 
      array (
        'pos' => 71,
        'score' => 0.012314736829174,
      ),
      'e n' => 
      array (
        'pos' => 72,
        'score' => 0.012220950735011,
      ),
      ' e s' => 
      array (
        'pos' => 73,
        'score' => 0.012183133530683,
      ),
      'ë n' => 
      array (
        'pos' => 74,
        'score' => 0.012058931861169,
      ),
      'të m' => 
      array (
        'pos' => 75,
        'score' => 0.012054175773504,
      ),
      'ohej' => 
      array (
        'pos' => 76,
        'score' => 0.012020338459623,
      ),
      'ë k' => 
      array (
        'pos' => 77,
        'score' => 0.011946409489981,
      ),
      'që ' => 
      array (
        'pos' => 78,
        'score' => 0.011942202988555,
      ),
      ' vet' => 
      array (
        'pos' => 79,
        'score' => 0.011898505134584,
      ),
      'dhe' => 
      array (
        'pos' => 80,
        'score' => 0.011897541856716,
      ),
      'etë' => 
      array (
        'pos' => 81,
        'score' => 0.011727033605534,
      ),
      'ur ' => 
      array (
        'pos' => 82,
        'score' => 0.011631916068442,
      ),
      ' gj' => 
      array (
        'pos' => 83,
        'score' => 0.01159084852226,
      ),
      'të. ' => 
      array (
        'pos' => 84,
        'score' => 0.01156051787141,
      ),
      'jith' => 
      array (
        'pos' => 85,
        'score' => 0.011511232223874,
      ),
      'mend' => 
      array (
        'pos' => 86,
        'score' => 0.011507784468457,
      ),
      'silv' => 
      array (
        'pos' => 87,
        'score' => 0.01150629893592,
      ),
      ' sil' => 
      array (
        'pos' => 88,
        'score' => 0.01138324027272,
      ),
      'e me' => 
      array (
        'pos' => 89,
        'score' => 0.011381431348863,
      ),
      'nga ' => 
      array (
        'pos' => 90,
        'score' => 0.011335592938456,
      ),
      'ën ' => 
      array (
        'pos' => 91,
        'score' => 0.011293894068807,
      ),
      ' ng' => 
      array (
        'pos' => 92,
        'score' => 0.011042410042476,
      ),
      ' që' => 
      array (
        'pos' => 93,
        'score' => 0.011023238418485,
      ),
      'he ' => 
      array (
        'pos' => 94,
        'score' => 0.011016364534637,
      ),
      'të p' => 
      array (
        'pos' => 95,
        'score' => 0.010984927882033,
      ),
      'ë s' => 
      array (
        'pos' => 96,
        'score' => 0.010980280316907,
      ),
      ' kur' => 
      array (
        'pos' => 97,
        'score' => 0.010827215214164,
      ),
      'end' => 
      array (
        'pos' => 98,
        'score' => 0.010816726349469,
      ),
      ' ve' => 
      array (
        'pos' => 99,
        'score' => 0.010739253633917,
      ),
      'të k' => 
      array (
        'pos' => 100,
        'score' => 0.010721487104509,
      ),
      'e s' => 
      array (
        'pos' => 101,
        'score' => 0.010637058600241,
      ),
      ' e' => 
      array (
        'pos' => 102,
        'score' => 0.010593024736085,
      ),
      'uar ' => 
      array (
        'pos' => 103,
        'score' => 0.010561218496489,
      ),
      'ë, ' => 
      array (
        'pos' => 104,
        'score' => 0.010323408935202,
      ),
      'ë pa' => 
      array (
        'pos' => 105,
        'score' => 0.010318508548298,
      ),
      'ht' => 
      array (
        'pos' => 106,
        'score' => 0.010309564355777,
      ),
      'të n' => 
      array (
        'pos' => 107,
        'score' => 0.010284112841054,
      ),
      'hej' => 
      array (
        'pos' => 108,
        'score' => 0.010274094973597,
      ),
      ' tha' => 
      array (
        'pos' => 109,
        'score' => 0.010168068928186,
      ),
      'ë pë' => 
      array (
        'pos' => 110,
        'score' => 0.01003101024841,
      ),
      'ë sh' => 
      array (
        'pos' => 111,
        'score' => 0.0099498440288009,
      ),
      ' se ' => 
      array (
        'pos' => 112,
        'score' => 0.0099360676238376,
      ),
      'ë. ' => 
      array (
        'pos' => 113,
        'score' => 0.0098680021023987,
      ),
      ' dh' => 
      array (
        'pos' => 114,
        'score' => 0.009851009487129,
      ),
      ' kë' => 
      array (
        'pos' => 115,
        'score' => 0.0098248604743886,
      ),
      'ë m' => 
      array (
        'pos' => 116,
        'score' => 0.0098060875791125,
      ),
      'r ' => 
      array (
        'pos' => 117,
        'score' => 0.0097822370238063,
      ),
      'nte' => 
      array (
        'pos' => 118,
        'score' => 0.009772427479637,
      ),
      'të s' => 
      array (
        'pos' => 119,
        'score' => 0.0096690320679323,
      ),
      'e k' => 
      array (
        'pos' => 120,
        'score' => 0.0096350686322176,
      ),
      'më ' => 
      array (
        'pos' => 121,
        'score' => 0.009619597760501,
      ),
      ' men' => 
      array (
        'pos' => 122,
        'score' => 0.0096139585587769,
      ),
      'ri' => 
      array (
        'pos' => 123,
        'score' => 0.0095438153887569,
      ),
      'is' => 
      array (
        'pos' => 124,
        'score' => 0.009541771235091,
      ),
      'rë ' => 
      array (
        'pos' => 125,
        'score' => 0.00949456912322,
      ),
      'onte' => 
      array (
        'pos' => 126,
        'score' => 0.00948638271025,
      ),
      'tani' => 
      array (
        'pos' => 127,
        'score' => 0.0094694355131848,
      ),
      ' ki' => 
      array (
        'pos' => 128,
        'score' => 0.0093426121214267,
      ),
      ' tan' => 
      array (
        'pos' => 129,
        'score' => 0.0093388461306691,
      ),
      'he' => 
      array (
        'pos' => 130,
        'score' => 0.00932246951558,
      ),
      't. ' => 
      array (
        'pos' => 131,
        'score' => 0.0093002675728712,
      ),
      'ë a' => 
      array (
        'pos' => 132,
        'score' => 0.0091626088591326,
      ),
      'nd' => 
      array (
        'pos' => 133,
        'score' => 0.0091517929790912,
      ),
      ' nuk' => 
      array (
        'pos' => 134,
        'score' => 0.009147362527878,
      ),
      'atë' => 
      array (
        'pos' => 135,
        'score' => 0.009091043956588,
      ),
      ' sht' => 
      array (
        'pos' => 136,
        'score' => 0.0090874480390104,
      ),
      ' ku' => 
      array (
        'pos' => 137,
        'score' => 0.0090862988828719,
      ),
      'ë e ' => 
      array (
        'pos' => 138,
        'score' => 0.0090746250141247,
      ),
      ' a' => 
      array (
        'pos' => 139,
        'score' => 0.0090697743842397,
      ),
      'kis' => 
      array (
        'pos' => 140,
        'score' => 0.0090063795017435,
      ),
      'ilva' => 
      array (
        'pos' => 141,
        'score' => 0.0089432715056912,
      ),
      'ej n' => 
      array (
        'pos' => 142,
        'score' => 0.0089368754585329,
      ),
      'ës. ' => 
      array (
        'pos' => 143,
        'score' => 0.0089261036047761,
      ),
      'nuk ' => 
      array (
        'pos' => 144,
        'score' => 0.0089148518484179,
      ),
      'uar' => 
      array (
        'pos' => 145,
        'score' => 0.008896512427759,
      ),
      ' më' => 
      array (
        'pos' => 146,
        'score' => 0.0088417876150385,
      ),
      ' gji' => 
      array (
        'pos' => 147,
        'score' => 0.0088151769601361,
      ),
      'n e' => 
      array (
        'pos' => 148,
        'score' => 0.0088017114181731,
      ),
      'etër' => 
      array (
        'pos' => 149,
        'score' => 0.0087279155842654,
      ),
      'et' => 
      array (
        'pos' => 150,
        'score' => 0.0087045332015291,
      ),
      ' pr' => 
      array (
        'pos' => 151,
        'score' => 0.0086434108803554,
      ),
      'te, ' => 
      array (
        'pos' => 152,
        'score' => 0.0085946308117864,
      ),
      'nga' => 
      array (
        'pos' => 153,
        'score' => 0.0085840952609792,
      ),
      ' ndo' => 
      array (
        'pos' => 154,
        'score' => 0.0085804815574948,
      ),
      ' pre' => 
      array (
        'pos' => 155,
        'score' => 0.0085651170693289,
      ),
      'rej ' => 
      array (
        'pos' => 156,
        'score' => 0.0084737540064771,
      ),
      'prej' => 
      array (
        'pos' => 157,
        'score' => 0.0084601469904235,
      ),
      ' ajo' => 
      array (
        'pos' => 158,
        'score' => 0.0084156304824341,
      ),
      'e d' => 
      array (
        'pos' => 159,
        'score' => 0.0083625328784356,
      ),
      'ajo ' => 
      array (
        'pos' => 160,
        'score' => 0.0083535893086917,
      ),
      'n ' => 
      array (
        'pos' => 161,
        'score' => 0.0083457140880962,
      ),
      'pë' => 
      array (
        'pos' => 162,
        'score' => 0.0083412170064947,
      ),
      'r të' => 
      array (
        'pos' => 163,
        'score' => 0.0083221301189734,
      ),
      'ohe' => 
      array (
        'pos' => 164,
        'score' => 0.0082707525341848,
      ),
      ' pas' => 
      array (
        'pos' => 165,
        'score' => 0.0082369536544705,
      ),
      'nin ' => 
      array (
        'pos' => 166,
        'score' => 0.0082341660688864,
      ),
      ' te' => 
      array (
        'pos' => 167,
        'score' => 0.0081862498546244,
      ),
      'e, ' => 
      array (
        'pos' => 168,
        'score' => 0.0081813297123212,
      ),
      ' is' => 
      array (
        'pos' => 169,
        'score' => 0.0081737697623824,
      ),
      ' d' => 
      array (
        'pos' => 170,
        'score' => 0.0081659523159829,
      ),
      ', p' => 
      array (
        'pos' => 171,
        'score' => 0.0081653007800818,
      ),
      'kur' => 
      array (
        'pos' => 172,
        'score' => 0.0081442617796545,
      ),
      ' e n' => 
      array (
        'pos' => 173,
        'score' => 0.0080915717558846,
      ),
      'me' => 
      array (
        'pos' => 174,
        'score' => 0.0080446839905869,
      ),
      ' mir' => 
      array (
        'pos' => 175,
        'score' => 0.0080382660752855,
      ),
      'këtë' => 
      array (
        'pos' => 176,
        'score' => 0.0080356631634915,
      ),
      ' së ' => 
      array (
        'pos' => 177,
        'score' => 0.0080208325860496,
      ),
      'gji' => 
      array (
        'pos' => 178,
        'score' => 0.0080106731214435,
      ),
      'kur ' => 
      array (
        'pos' => 179,
        'score' => 0.0079771251738548,
      ),
      'ër t' => 
      array (
        'pos' => 180,
        'score' => 0.0079505325069311,
      ),
      ' po' => 
      array (
        'pos' => 181,
        'score' => 0.0079180167278677,
      ),
      'men' => 
      array (
        'pos' => 182,
        'score' => 0.0078728788004914,
      ),
      'te m' => 
      array (
        'pos' => 183,
        'score' => 0.0078388352884879,
      ),
      'it ' => 
      array (
        'pos' => 184,
        'score' => 0.0078185686842892,
      ),
      'shi' => 
      array (
        'pos' => 185,
        'score' => 0.0077450265482053,
      ),
      'mir' => 
      array (
        'pos' => 186,
        'score' => 0.0076431801580432,
      ),
      'hin ' => 
      array (
        'pos' => 187,
        'score' => 0.0076347680675985,
      ),
      'nd t' => 
      array (
        'pos' => 188,
        'score' => 0.0075910186632052,
      ),
      'shin' => 
      array (
        'pos' => 189,
        'score' => 0.0075356269490609,
      ),
      'it' => 
      array (
        'pos' => 190,
        'score' => 0.0074883585268018,
      ),
      'n pë' => 
      array (
        'pos' => 191,
        'score' => 0.0074808809599125,
      ),
      'ont' => 
      array (
        'pos' => 192,
        'score' => 0.007457264066838,
      ),
      ', s' => 
      array (
        'pos' => 193,
        'score' => 0.0074364039426165,
      ),
      'ri ' => 
      array (
        'pos' => 194,
        'score' => 0.007430115988871,
      ),
      ' saj' => 
      array (
        'pos' => 195,
        'score' => 0.0074286867022952,
      ),
      'kët' => 
      array (
        'pos' => 196,
        'score' => 0.0074263470465512,
      ),
      ' bë' => 
      array (
        'pos' => 197,
        'score' => 0.0073791533421285,
      ),
      'te k' => 
      array (
        'pos' => 198,
        'score' => 0.00735694167051,
      ),
      'i të' => 
      array (
        'pos' => 199,
        'score' => 0.0073483797184014,
      ),
      'imi' => 
      array (
        'pos' => 200,
        'score' => 0.0073245314941339,
      ),
      'sht ' => 
      array (
        'pos' => 201,
        'score' => 0.0073128566751769,
      ),
      'r t' => 
      array (
        'pos' => 202,
        'score' => 0.0073034607887659,
      ),
      'vet' => 
      array (
        'pos' => 203,
        'score' => 0.0072986750773156,
      ),
      'jo ' => 
      array (
        'pos' => 204,
        'score' => 0.0072571809307641,
      ),
      ' se' => 
      array (
        'pos' => 205,
        'score' => 0.0072386401704667,
      ),
      ' ta' => 
      array (
        'pos' => 206,
        'score' => 0.0072319436873918,
      ),
      'ë ng' => 
      array (
        'pos' => 207,
        'score' => 0.0072034588799915,
      ),
      ' - ' => 
      array (
        'pos' => 208,
        'score' => 0.0071900916824542,
      ),
      'në' => 
      array (
        'pos' => 209,
        'score' => 0.0071500945764524,
      ),
      ' ai ' => 
      array (
        'pos' => 210,
        'score' => 0.0071346989240452,
      ),
      'e nd' => 
      array (
        'pos' => 211,
        'score' => 0.0071236796398072,
      ),
      'i n' => 
      array (
        'pos' => 212,
        'score' => 0.0071122154697742,
      ),
      'rën ' => 
      array (
        'pos' => 213,
        'score' => 0.0071097995445793,
      ),
      'jit' => 
      array (
        'pos' => 214,
        'score' => 0.0070678337411331,
      ),
      'ar' => 
      array (
        'pos' => 215,
        'score' => 0.0070579140575977,
      ),
      'tër' => 
      array (
        'pos' => 216,
        'score' => 0.0070348776127587,
      ),
      'nd ' => 
      array (
        'pos' => 217,
        'score' => 0.0070274971894846,
      ),
      'e v' => 
      array (
        'pos' => 218,
        'score' => 0.0070209773695865,
      ),
      'tër ' => 
      array (
        'pos' => 219,
        'score' => 0.0069932662018704,
      ),
      'shtë' => 
      array (
        'pos' => 220,
        'score' => 0.0069931992571443,
      ),
      'tha ' => 
      array (
        'pos' => 221,
        'score' => 0.0069844530947267,
      ),
      ' i' => 
      array (
        'pos' => 222,
        'score' => 0.0069625173427474,
      ),
      'r. ' => 
      array (
        'pos' => 223,
        'score' => 0.0069499897426506,
      ),
      'e e ' => 
      array (
        'pos' => 224,
        'score' => 0.0069491419725872,
      ),
      'et ' => 
      array (
        'pos' => 225,
        'score' => 0.0069391278903366,
      ),
      ' mi' => 
      array (
        'pos' => 226,
        'score' => 0.0069292729527359,
      ),
      ' th' => 
      array (
        'pos' => 227,
        'score' => 0.0069086142990719,
      ),
      'ës ' => 
      array (
        'pos' => 228,
        'score' => 0.0069078265204824,
      ),
      'ur' => 
      array (
        'pos' => 229,
        'score' => 0.0068636702529862,
      ),
      '. ku' => 
      array (
        'pos' => 230,
        'score' => 0.0068607754735093,
      ),
      'mirë' => 
      array (
        'pos' => 231,
        'score' => 0.0068016665468088,
      ),
      ' cil' => 
      array (
        'pos' => 232,
        'score' => 0.0067916981374887,
      ),
      'shik' => 
      array (
        'pos' => 233,
        'score' => 0.0067757416130528,
      ),
      'më t' => 
      array (
        'pos' => 234,
        'score' => 0.0067620880853746,
      ),
      'a e' => 
      array (
        'pos' => 235,
        'score' => 0.0067499232851155,
      ),
      '. në' => 
      array (
        'pos' => 236,
        'score' => 0.0067493745618193,
      ),
      'te n' => 
      array (
        'pos' => 237,
        'score' => 0.0067426112656185,
      ),
      'in' => 
      array (
        'pos' => 238,
        'score' => 0.0067180241717058,
      ),
      'ndo' => 
      array (
        'pos' => 239,
        'score' => 0.0066629685371008,
      ),
      'rë' => 
      array (
        'pos' => 240,
        'score' => 0.0066544379094678,
      ),
      'lva ' => 
      array (
        'pos' => 241,
        'score' => 0.0066278281534184,
      ),
      'tha' => 
      array (
        'pos' => 242,
        'score' => 0.0065633698505397,
      ),
      'htet' => 
      array (
        'pos' => 243,
        'score' => 0.0065333360769516,
      ),
      'atë ' => 
      array (
        'pos' => 244,
        'score' => 0.0064913864143556,
      ),
      't e ' => 
      array (
        'pos' => 245,
        'score' => 0.0064859671861037,
      ),
      'en' => 
      array (
        'pos' => 246,
        'score' => 0.0064746143791772,
      ),
      'a me' => 
      array (
        'pos' => 247,
        'score' => 0.0064717563084358,
      ),
      'k e ' => 
      array (
        'pos' => 248,
        'score' => 0.0064665848601906,
      ),
      ' ka' => 
      array (
        'pos' => 249,
        'score' => 0.006457202840699,
      ),
      'rit' => 
      array (
        'pos' => 250,
        'score' => 0.0064500656033946,
      ),
      'und ' => 
      array (
        'pos' => 251,
        'score' => 0.0064484322536882,
      ),
      ' sa' => 
      array (
        'pos' => 252,
        'score' => 0.0064454585741775,
      ),
      'që a' => 
      array (
        'pos' => 253,
        'score' => 0.0064191036985679,
      ),
      ' po ' => 
      array (
        'pos' => 254,
        'score' => 0.0064140407999144,
      ),
      'po ' => 
      array (
        'pos' => 255,
        'score' => 0.0064130447123053,
      ),
      'oni' => 
      array (
        'pos' => 256,
        'score' => 0.0064034092703895,
      ),
      'und' => 
      array (
        'pos' => 257,
        'score' => 0.0063930804721161,
      ),
      'tur' => 
      array (
        'pos' => 258,
        'score' => 0.0063849831110963,
      ),
      'ga ' => 
      array (
        'pos' => 259,
        'score' => 0.0063652109906188,
      ),
      'ith' => 
      array (
        'pos' => 260,
        'score' => 0.0063572836833753,
      ),
      ' e b' => 
      array (
        'pos' => 261,
        'score' => 0.0063374068226405,
      ),
      'ilv' => 
      array (
        'pos' => 262,
        'score' => 0.0063234618590769,
      ),
      'rej' => 
      array (
        'pos' => 263,
        'score' => 0.0062883987971706,
      ),
      'itur' => 
      array (
        'pos' => 264,
        'score' => 0.0062645171878399,
      ),
      'nin' => 
      array (
        'pos' => 265,
        'score' => 0.0062602592342317,
      ),
      'sil' => 
      array (
        'pos' => 266,
        'score' => 0.0062230351553671,
      ),
      'ëri' => 
      array (
        'pos' => 267,
        'score' => 0.006218237405771,
      ),
      'i s' => 
      array (
        'pos' => 268,
        'score' => 0.0062134055706905,
      ),
      'të.' => 
      array (
        'pos' => 269,
        'score' => 0.0062060182647833,
      ),
      'ka ' => 
      array (
        'pos' => 270,
        'score' => 0.0061849681493276,
      ),
      't ' => 
      array (
        'pos' => 271,
        'score' => 0.006174317451087,
      ),
      'vetë' => 
      array (
        'pos' => 272,
        'score' => 0.0061657671206333,
      ),
      'ë l' => 
      array (
        'pos' => 273,
        'score' => 0.0061583543933805,
      ),
      ', m' => 
      array (
        'pos' => 274,
        'score' => 0.0061536701788357,
      ),
      ' par' => 
      array (
        'pos' => 275,
        'score' => 0.0061403582077527,
      ),
      'ën e' => 
      array (
        'pos' => 276,
        'score' => 0.0061232857482,
      ),
      'j në' => 
      array (
        'pos' => 277,
        'score' => 0.0061218485465255,
      ),
      ' gja' => 
      array (
        'pos' => 278,
        'score' => 0.0061026976946741,
      ),
      'ar ' => 
      array (
        'pos' => 279,
        'score' => 0.0060588600357409,
      ),
      'tan' => 
      array (
        'pos' => 280,
        'score' => 0.0060493096197934,
      ),
      'ë v' => 
      array (
        'pos' => 281,
        'score' => 0.006031634682703,
      ),
      'etë ' => 
      array (
        'pos' => 282,
        'score' => 0.0060072387554329,
      ),
      'me t' => 
      array (
        'pos' => 283,
        'score' => 0.0059985028971605,
      ),
      'e p' => 
      array (
        'pos' => 284,
        'score' => 0.0059882143537844,
      ),
      ' si ' => 
      array (
        'pos' => 285,
        'score' => 0.0059637122137445,
      ),
      'je' => 
      array (
        'pos' => 286,
        'score' => 0.0059578314174584,
      ),
      ' v' => 
      array (
        'pos' => 287,
        'score' => 0.0059557991935726,
      ),
      'ndje' => 
      array (
        'pos' => 288,
        'score' => 0.0059544904373025,
      ),
      'tjet' => 
      array (
        'pos' => 289,
        'score' => 0.0059318400918367,
      ),
      'arë ' => 
      array (
        'pos' => 290,
        'score' => 0.0059071274001306,
      ),
      'uk ' => 
      array (
        'pos' => 291,
        'score' => 0.0059057928782988,
      ),
      'ra ' => 
      array (
        'pos' => 292,
        'score' => 0.0058892591087731,
      ),
      ' let' => 
      array (
        'pos' => 293,
        'score' => 0.0058882219507067,
      ),
      ' - t' => 
      array (
        'pos' => 294,
        'score' => 0.005850042263579,
      ),
      'ë gj' => 
      array (
        'pos' => 295,
        'score' => 0.0058463967061803,
      ),
      ' nu' => 
      array (
        'pos' => 296,
        'score' => 0.0058067053519098,
      ),
      'e ve' => 
      array (
        'pos' => 297,
        'score' => 0.0058046058921826,
      ),
      'dh' => 
      array (
        'pos' => 298,
        'score' => 0.0057879407721133,
      ),
      'çka ' => 
      array (
        'pos' => 299,
        'score' => 0.0057628429736777,
      ),
    ),
    'catalan' => 
    array (
      ' de' => 
      array (
        'pos' => 0,
        'score' => 0.057611092482828,
      ),
      ' de ' => 
      array (
        'pos' => 1,
        'score' => 0.055637328848085,
      ),
      'es ' => 
      array (
        'pos' => 2,
        'score' => 0.035261769741786,
      ),
      'de ' => 
      array (
        'pos' => 3,
        'score' => 0.035180600953007,
      ),
      'a ' => 
      array (
        'pos' => 4,
        'score' => 0.029973882772941,
      ),
      's ' => 
      array (
        'pos' => 5,
        'score' => 0.026826412520909,
      ),
      ' d' => 
      array (
        'pos' => 6,
        'score' => 0.024464505269465,
      ),
      ' la ' => 
      array (
        'pos' => 7,
        'score' => 0.024381492893042,
      ),
      'que' => 
      array (
        'pos' => 8,
        'score' => 0.022910966816472,
      ),
      'que ' => 
      array (
        'pos' => 9,
        'score' => 0.022456316596649,
      ),
      ' que' => 
      array (
        'pos' => 10,
        'score' => 0.022440668988649,
      ),
      'es' => 
      array (
        'pos' => 11,
        'score' => 0.021885027720158,
      ),
      'el ' => 
      array (
        'pos' => 12,
        'score' => 0.021124936663814,
      ),
      'de' => 
      array (
        'pos' => 13,
        'score' => 0.021021987803676,
      ),
      ' el ' => 
      array (
        'pos' => 14,
        'score' => 0.02078191846706,
      ),
      'e ' => 
      array (
        'pos' => 15,
        'score' => 0.020271605439919,
      ),
      ' del' => 
      array (
        'pos' => 16,
        'score' => 0.019613639494466,
      ),
      ' co' => 
      array (
        'pos' => 17,
        'score' => 0.018947478431988,
      ),
      'la ' => 
      array (
        'pos' => 18,
        'score' => 0.018312039029262,
      ),
      'de l' => 
      array (
        'pos' => 19,
        'score' => 0.018153068829683,
      ),
      ' l' => 
      array (
        'pos' => 20,
        'score' => 0.018135292298304,
      ),
      's de' => 
      array (
        'pos' => 21,
        'score' => 0.018001562335605,
      ),
      'les ' => 
      array (
        'pos' => 22,
        'score' => 0.017598430033391,
      ),
      's d' => 
      array (
        'pos' => 23,
        'score' => 0.017215383067269,
      ),
      ' la' => 
      array (
        'pos' => 24,
        'score' => 0.01686227009498,
      ),
      ' el' => 
      array (
        'pos' => 25,
        'score' => 0.016821304922303,
      ),
      ' l\'' => 
      array (
        'pos' => 26,
        'score' => 0.016791517278367,
      ),
      'a de' => 
      array (
        'pos' => 27,
        'score' => 0.016604498118433,
      ),
      ' se' => 
      array (
        'pos' => 28,
        'score' => 0.015914079212875,
      ),
      ' les' => 
      array (
        'pos' => 29,
        'score' => 0.015450460861633,
      ),
      ' i ' => 
      array (
        'pos' => 30,
        'score' => 0.015080279551873,
      ),
      ' e' => 
      array (
        'pos' => 31,
        'score' => 0.014678727491449,
      ),
      ' a' => 
      array (
        'pos' => 32,
        'score' => 0.014381707388641,
      ),
      'est' => 
      array (
        'pos' => 33,
        'score' => 0.014374091239347,
      ),
      ' qu' => 
      array (
        'pos' => 34,
        'score' => 0.014372615938729,
      ),
      'ació' => 
      array (
        'pos' => 35,
        'score' => 0.01416381925577,
      ),
      'e l' => 
      array (
        'pos' => 36,
        'score' => 0.014144554205299,
      ),
      ' en ' => 
      array (
        'pos' => 37,
        'score' => 0.013952871689919,
      ),
      ', ' => 
      array (
        'pos' => 38,
        'score' => 0.013726167846884,
      ),
      'en ' => 
      array (
        'pos' => 39,
        'score' => 0.013674212207571,
      ),
      ' l\'a' => 
      array (
        'pos' => 40,
        'score' => 0.013200832808968,
      ),
      'ques' => 
      array (
        'pos' => 41,
        'score' => 0.013130058359459,
      ),
      'l ' => 
      array (
        'pos' => 42,
        'score' => 0.013034879092602,
      ),
      'es d' => 
      array (
        'pos' => 43,
        'score' => 0.01285410864423,
      ),
      'del ' => 
      array (
        'pos' => 44,
        'score' => 0.012833344130692,
      ),
      ' p' => 
      array (
        'pos' => 45,
        'score' => 0.01280983235797,
      ),
      'ue ' => 
      array (
        'pos' => 46,
        'score' => 0.012791863037068,
      ),
      ' c' => 
      array (
        'pos' => 47,
        'score' => 0.012774706604774,
      ),
      ' a ' => 
      array (
        'pos' => 48,
        'score' => 0.012680450162996,
      ),
      'el' => 
      array (
        'pos' => 49,
        'score' => 0.012628482970292,
      ),
      'els ' => 
      array (
        'pos' => 50,
        'score' => 0.012610393111201,
      ),
      ' per' => 
      array (
        'pos' => 51,
        'score' => 0.012572874239934,
      ),
      ' com' => 
      array (
        'pos' => 52,
        'score' => 0.012517381205025,
      ),
      'en' => 
      array (
        'pos' => 53,
        'score' => 0.012472760703741,
      ),
      'del' => 
      array (
        'pos' => 54,
        'score' => 0.012389685245558,
      ),
      'aci' => 
      array (
        'pos' => 55,
        'score' => 0.012145367699796,
      ),
      'ls ' => 
      array (
        'pos' => 56,
        'score' => 0.012114772738128,
      ),
      'les' => 
      array (
        'pos' => 57,
        'score' => 0.012094108465055,
      ),
      'de c' => 
      array (
        'pos' => 58,
        'score' => 0.011798145889664,
      ),
      'e la' => 
      array (
        'pos' => 59,
        'score' => 0.011722635287917,
      ),
      ' pr' => 
      array (
        'pos' => 60,
        'score' => 0.011683962887045,
      ),
      'a d' => 
      array (
        'pos' => 61,
        'score' => 0.011594977763887,
      ),
      ' al ' => 
      array (
        'pos' => 62,
        'score' => 0.011575486397477,
      ),
      'al ' => 
      array (
        'pos' => 63,
        'score' => 0.011517130188046,
      ),
      'an' => 
      array (
        'pos' => 64,
        'score' => 0.011473522096235,
      ),
      'ció ' => 
      array (
        'pos' => 65,
        'score' => 0.011311366741161,
      ),
      'a, ' => 
      array (
        'pos' => 66,
        'score' => 0.011169601754926,
      ),
      't ' => 
      array (
        'pos' => 67,
        'score' => 0.011163055780423,
      ),
      'nt ' => 
      array (
        'pos' => 68,
        'score' => 0.011159844931796,
      ),
      'at ' => 
      array (
        'pos' => 69,
        'score' => 0.011096628092953,
      ),
      'per' => 
      array (
        'pos' => 70,
        'score' => 0.010884584676573,
      ),
      'at' => 
      array (
        'pos' => 71,
        'score' => 0.010872651910243,
      ),
      'na ' => 
      array (
        'pos' => 72,
        'score' => 0.010772549775066,
      ),
      'ent' => 
      array (
        'pos' => 73,
        'score' => 0.010748527207817,
      ),
      ' le' => 
      array (
        'pos' => 74,
        'score' => 0.010728990956743,
      ),
      'er' => 
      array (
        'pos' => 75,
        'score' => 0.010445340419796,
      ),
      'ció' => 
      array (
        'pos' => 76,
        'score' => 0.010410329000362,
      ),
      'aque' => 
      array (
        'pos' => 77,
        'score' => 0.01036924072712,
      ),
      ' des' => 
      array (
        'pos' => 78,
        'score' => 0.010323806495785,
      ),
      're' => 
      array (
        'pos' => 79,
        'score' => 0.010271519903557,
      ),
      'a l' => 
      array (
        'pos' => 80,
        'score' => 0.010231121812732,
      ),
      ' pe' => 
      array (
        'pos' => 81,
        'score' => 0.010209501617537,
      ),
      'ent ' => 
      array (
        'pos' => 82,
        'score' => 0.010206898695106,
      ),
      'ra' => 
      array (
        'pos' => 83,
        'score' => 0.010184095465688,
      ),
      'ment' => 
      array (
        'pos' => 84,
        'score' => 0.010114382744471,
      ),
      'uest' => 
      array (
        'pos' => 85,
        'score' => 0.010098491293542,
      ),
      'ta' => 
      array (
        'pos' => 86,
        'score' => 0.010076505901831,
      ),
      'a l\'' => 
      array (
        'pos' => 87,
        'score' => 0.0099973229661263,
      ),
      'al' => 
      array (
        'pos' => 88,
        'score' => 0.0099482734045272,
      ),
      'ona' => 
      array (
        'pos' => 89,
        'score' => 0.0097269505778839,
      ),
      ' aqu' => 
      array (
        'pos' => 90,
        'score' => 0.0096795440971905,
      ),
      'e co' => 
      array (
        'pos' => 91,
        'score' => 0.0096736094904111,
      ),
      'cion' => 
      array (
        'pos' => 92,
        'score' => 0.0095913757378033,
      ),
      ' en' => 
      array (
        'pos' => 93,
        'score' => 0.0095751124601042,
      ),
      ' al' => 
      array (
        'pos' => 94,
        'score' => 0.0095637156241208,
      ),
      ' es' => 
      array (
        'pos' => 95,
        'score' => 0.0095423252526333,
      ),
      'e c' => 
      array (
        'pos' => 96,
        'score' => 0.009496649767658,
      ),
      ' ma' => 
      array (
        'pos' => 97,
        'score' => 0.0094533210946438,
      ),
      'per ' => 
      array (
        'pos' => 98,
        'score' => 0.0093969805671374,
      ),
      ' un' => 
      array (
        'pos' => 99,
        'score' => 0.009377626206709,
      ),
      'l d' => 
      array (
        'pos' => 100,
        'score' => 0.0093180599290539,
      ),
      'ons' => 
      array (
        'pos' => 101,
        'score' => 0.0092946578343805,
      ),
      'ues' => 
      array (
        'pos' => 102,
        'score' => 0.0092672596013748,
      ),
      'na' => 
      array (
        'pos' => 103,
        'score' => 0.009256023754023,
      ),
      'ci' => 
      array (
        'pos' => 104,
        'score' => 0.009207557080348,
      ),
      'l de' => 
      array (
        'pos' => 105,
        'score' => 0.0091632936598049,
      ),
      ' con' => 
      array (
        'pos' => 106,
        'score' => 0.0091468707138467,
      ),
      ' m' => 
      array (
        'pos' => 107,
        'score' => 0.0090590696351918,
      ),
      'una ' => 
      array (
        'pos' => 108,
        'score' => 0.009035242364996,
      ),
      'ion' => 
      array (
        'pos' => 109,
        'score' => 0.0090350539121466,
      ),
      ' una' => 
      array (
        'pos' => 110,
        'score' => 0.0090100865218548,
      ),
      'des' => 
      array (
        'pos' => 111,
        'score' => 0.0089943165744282,
      ),
      ' re' => 
      array (
        'pos' => 112,
        'score' => 0.0089022812796884,
      ),
      ' po' => 
      array (
        'pos' => 113,
        'score' => 0.0088552038153796,
      ),
      'on' => 
      array (
        'pos' => 114,
        'score' => 0.0087265591143642,
      ),
      ' es ' => 
      array (
        'pos' => 115,
        'score' => 0.0087159644333042,
      ),
      'iona' => 
      array (
        'pos' => 116,
        'score' => 0.0087024551556459,
      ),
      'a e' => 
      array (
        'pos' => 117,
        'score' => 0.0087001073739811,
      ),
      'co' => 
      array (
        'pos' => 118,
        'score' => 0.0086713679249992,
      ),
      's e' => 
      array (
        'pos' => 119,
        'score' => 0.0086248297272294,
      ),
      'la' => 
      array (
        'pos' => 120,
        'score' => 0.0086227312763894,
      ),
      'ue' => 
      array (
        'pos' => 121,
        'score' => 0.0085589864252999,
      ),
      'men' => 
      array (
        'pos' => 122,
        'score' => 0.0084163383434236,
      ),
      ' s' => 
      array (
        'pos' => 123,
        'score' => 0.0084010015528075,
      ),
      't de' => 
      array (
        'pos' => 124,
        'score' => 0.0083646579717339,
      ),
      'ar' => 
      array (
        'pos' => 125,
        'score' => 0.0083599046639926,
      ),
      'er ' => 
      array (
        'pos' => 126,
        'score' => 0.0083513454821921,
      ),
      'ant ' => 
      array (
        'pos' => 127,
        'score' => 0.0083149894815933,
      ),
      'se' => 
      array (
        'pos' => 128,
        'score' => 0.0082863321706811,
      ),
      'n ' => 
      array (
        'pos' => 129,
        'score' => 0.0082659041039201,
      ),
      'ta ' => 
      array (
        'pos' => 130,
        'score' => 0.0082161270786343,
      ),
      ' pro' => 
      array (
        'pos' => 131,
        'score' => 0.0082135842120034,
      ),
      'van ' => 
      array (
        'pos' => 132,
        'score' => 0.0081414048831761,
      ),
      ' van' => 
      array (
        'pos' => 133,
        'score' => 0.0081357490628636,
      ),
      ' mar' => 
      array (
        'pos' => 134,
        'score' => 0.0080570484760552,
      ),
      'nt' => 
      array (
        'pos' => 135,
        'score' => 0.0080518111517356,
      ),
      'qu' => 
      array (
        'pos' => 136,
        'score' => 0.0080050664718225,
      ),
      ' pre' => 
      array (
        'pos' => 137,
        'score' => 0.007966847256176,
      ),
      'con' => 
      array (
        'pos' => 138,
        'score' => 0.0078058098742417,
      ),
      'ió ' => 
      array (
        'pos' => 139,
        'score' => 0.0077265399582534,
      ),
      'te' => 
      array (
        'pos' => 140,
        'score' => 0.0076845462678603,
      ),
      ', d' => 
      array (
        'pos' => 141,
        'score' => 0.0076752009391867,
      ),
      'an ' => 
      array (
        'pos' => 142,
        'score' => 0.0076217812543607,
      ),
      't a' => 
      array (
        'pos' => 143,
        'score' => 0.0075745114373784,
      ),
      'cons' => 
      array (
        'pos' => 144,
        'score' => 0.0075528654396986,
      ),
      'sta ' => 
      array (
        'pos' => 145,
        'score' => 0.0075356077957656,
      ),
      ' d\'a' => 
      array (
        'pos' => 146,
        'score' => 0.0075170563767755,
      ),
      'es e' => 
      array (
        'pos' => 147,
        'score' => 0.0075075201467695,
      ),
      'l\'a' => 
      array (
        'pos' => 148,
        'score' => 0.0074481785053537,
      ),
      'r ' => 
      array (
        'pos' => 149,
        'score' => 0.007424480276741,
      ),
      'arà ' => 
      array (
        'pos' => 150,
        'score' => 0.0074167086489292,
      ),
      'sta' => 
      array (
        'pos' => 151,
        'score' => 0.0073840972927162,
      ),
      'ant' => 
      array (
        'pos' => 152,
        'score' => 0.00737904352223,
      ),
      'le' => 
      array (
        'pos' => 153,
        'score' => 0.0073777372032572,
      ),
      'onal' => 
      array (
        'pos' => 154,
        'score' => 0.0073740145140065,
      ),
      's d\'' => 
      array (
        'pos' => 155,
        'score' => 0.0073492635296446,
      ),
      'i ' => 
      array (
        'pos' => 156,
        'score' => 0.0073341476952982,
      ),
      'ura' => 
      array (
        'pos' => 157,
        'score' => 0.0073224659868871,
      ),
      'el p' => 
      array (
        'pos' => 158,
        'score' => 0.0073050317422858,
      ),
      'com' => 
      array (
        'pos' => 159,
        'score' => 0.0072686813474604,
      ),
      'a c' => 
      array (
        'pos' => 160,
        'score' => 0.0072200773105928,
      ),
      'nal' => 
      array (
        'pos' => 161,
        'score' => 0.0072002912778318,
      ),
      'els' => 
      array (
        'pos' => 162,
        'score' => 0.0071814469223691,
      ),
      's i ' => 
      array (
        'pos' => 163,
        'score' => 0.0071634563689622,
      ),
      ' va' => 
      array (
        'pos' => 164,
        'score' => 0.0071522682462213,
      ),
      ' ha ' => 
      array (
        'pos' => 165,
        'score' => 0.0071441598289029,
      ),
      'st' => 
      array (
        'pos' => 166,
        'score' => 0.0070770094234444,
      ),
      'ncia' => 
      array (
        'pos' => 167,
        'score' => 0.007074306853787,
      ),
      'r a ' => 
      array (
        'pos' => 168,
        'score' => 0.0070582828551584,
      ),
      'or' => 
      array (
        'pos' => 169,
        'score' => 0.0070427249353309,
      ),
      'tes ' => 
      array (
        'pos' => 170,
        'score' => 0.0070039260242981,
      ),
      ' els' => 
      array (
        'pos' => 171,
        'score' => 0.0069783451449742,
      ),
      ' i' => 
      array (
        'pos' => 172,
        'score' => 0.0069734690000215,
      ),
      ' l\'e' => 
      array (
        'pos' => 173,
        'score' => 0.006941819964581,
      ),
      'esta' => 
      array (
        'pos' => 174,
        'score' => 0.0069215250686082,
      ),
      'pre' => 
      array (
        'pos' => 175,
        'score' => 0.0069139676934625,
      ),
      ' t' => 
      array (
        'pos' => 176,
        'score' => 0.0069082907697374,
      ),
      'als ' => 
      array (
        'pos' => 177,
        'score' => 0.0068474386328871,
      ),
      'r a' => 
      array (
        'pos' => 178,
        'score' => 0.0068254452688,
      ),
      'aqu' => 
      array (
        'pos' => 179,
        'score' => 0.0068138022682327,
      ),
      'ors ' => 
      array (
        'pos' => 180,
        'score' => 0.0067511829493218,
      ),
      'it' => 
      array (
        'pos' => 181,
        'score' => 0.0066916597833327,
      ),
      'es f' => 
      array (
        'pos' => 182,
        'score' => 0.0066895968389598,
      ),
      'ar ' => 
      array (
        'pos' => 183,
        'score' => 0.0066857682411946,
      ),
      'en e' => 
      array (
        'pos' => 184,
        'score' => 0.0066792132774162,
      ),
      'itat' => 
      array (
        'pos' => 185,
        'score' => 0.0066430696802405,
      ),
      'va ' => 
      array (
        'pos' => 186,
        'score' => 0.0066304298572437,
      ),
      'a se' => 
      array (
        'pos' => 187,
        'score' => 0.0066187822857508,
      ),
      's co' => 
      array (
        'pos' => 188,
        'score' => 0.0065912129537155,
      ),
      ' no' => 
      array (
        'pos' => 189,
        'score' => 0.0065572658898149,
      ),
      'ra ' => 
      array (
        'pos' => 190,
        'score' => 0.0065218748796183,
      ),
      'i de' => 
      array (
        'pos' => 191,
        'score' => 0.006474705146755,
      ),
      'més ' => 
      array (
        'pos' => 192,
        'score' => 0.0064316679713194,
      ),
      'ter' => 
      array (
        'pos' => 193,
        'score' => 0.006425370138717,
      ),
      ' més' => 
      array (
        'pos' => 194,
        'score' => 0.0064114609859153,
      ),
      'rà ' => 
      array (
        'pos' => 195,
        'score' => 0.006406592263879,
      ),
      's c' => 
      array (
        'pos' => 196,
        'score' => 0.0063953107319874,
      ),
      'tes' => 
      array (
        'pos' => 197,
        'score' => 0.0063937692596907,
      ),
      'tura' => 
      array (
        'pos' => 198,
        'score' => 0.0063573398752608,
      ),
      ' a l' => 
      array (
        'pos' => 199,
        'score' => 0.0063399758513533,
      ),
      's p' => 
      array (
        'pos' => 200,
        'score' => 0.0063302478781027,
      ),
      'pro' => 
      array (
        'pos' => 201,
        'score' => 0.0062936448464349,
      ),
      ' cor' => 
      array (
        'pos' => 202,
        'score' => 0.0062768700251047,
      ),
      's va' => 
      array (
        'pos' => 203,
        'score' => 0.0062468482914037,
      ),
      'ac' => 
      array (
        'pos' => 204,
        'score' => 0.0062298397234287,
      ),
      'ell' => 
      array (
        'pos' => 205,
        'score' => 0.0062278485422423,
      ),
      'al d' => 
      array (
        'pos' => 206,
        'score' => 0.0062247742056197,
      ),
      ' aq' => 
      array (
        'pos' => 207,
        'score' => 0.0061699055306095,
      ),
      'ran' => 
      array (
        'pos' => 208,
        'score' => 0.0061602309129134,
      ),
      'llen' => 
      array (
        'pos' => 209,
        'score' => 0.0060922670510349,
      ),
      'mar' => 
      array (
        'pos' => 210,
        'score' => 0.0060659951142377,
      ),
      'a t' => 
      array (
        'pos' => 211,
        'score' => 0.0060609558198008,
      ),
      ' fa' => 
      array (
        'pos' => 212,
        'score' => 0.0060582906556102,
      ),
      'ons ' => 
      array (
        'pos' => 213,
        'score' => 0.0060498186692253,
      ),
      'res' => 
      array (
        'pos' => 214,
        'score' => 0.0060474580668658,
      ),
      'cia' => 
      array (
        'pos' => 215,
        'score' => 0.0060276657335649,
      ),
      'és ' => 
      array (
        'pos' => 216,
        'score' => 0.0060057477209719,
      ),
      'a s' => 
      array (
        'pos' => 217,
        'score' => 0.0059932585552022,
      ),
      ', qu' => 
      array (
        'pos' => 218,
        'score' => 0.0059908653930838,
      ),
      'rs ' => 
      array (
        'pos' => 219,
        'score' => 0.0059850092214536,
      ),
      'itza' => 
      array (
        'pos' => 220,
        'score' => 0.0059791621515087,
      ),
      'cio' => 
      array (
        'pos' => 221,
        'score' => 0.0059673053849842,
      ),
      's v' => 
      array (
        'pos' => 222,
        'score' => 0.0059539062046299,
      ),
      ' ta' => 
      array (
        'pos' => 223,
        'score' => 0.0059475141958203,
      ),
      'any ' => 
      array (
        'pos' => 224,
        'score' => 0.0059385318569047,
      ),
      'ita' => 
      array (
        'pos' => 225,
        'score' => 0.0059212767959422,
      ),
      'a qu' => 
      array (
        'pos' => 226,
        'score' => 0.0059025491320112,
      ),
      'me' => 
      array (
        'pos' => 227,
        'score' => 0.0058886985892927,
      ),
      ', de' => 
      array (
        'pos' => 228,
        'score' => 0.005879519001895,
      ),
      'l\'' => 
      array (
        'pos' => 229,
        'score' => 0.0058629438772341,
      ),
      'e de' => 
      array (
        'pos' => 230,
        'score' => 0.0058576172237692,
      ),
      'litz' => 
      array (
        'pos' => 231,
        'score' => 0.0058446428522649,
      ),
      'des ' => 
      array (
        'pos' => 232,
        'score' => 0.0058327896251565,
      ),
      'a m' => 
      array (
        'pos' => 233,
        'score' => 0.0058253438943699,
      ),
      'ati' => 
      array (
        'pos' => 234,
        'score' => 0.0058164925211572,
      ),
      'res ' => 
      array (
        'pos' => 235,
        'score' => 0.0057954068208869,
      ),
      'ia, ' => 
      array (
        'pos' => 236,
        'score' => 0.0057912827481115,
      ),
      'stes' => 
      array (
        'pos' => 237,
        'score' => 0.0057664891127205,
      ),
      'ns ' => 
      array (
        'pos' => 238,
        'score' => 0.0057593112331528,
      ),
      'en l' => 
      array (
        'pos' => 239,
        'score' => 0.0057578226200983,
      ),
      'dels' => 
      array (
        'pos' => 240,
        'score' => 0.0057555877251557,
      ),
      'alit' => 
      array (
        'pos' => 241,
        'score' => 0.0057310764285714,
      ),
      ' d\'' => 
      array (
        'pos' => 242,
        'score' => 0.005725602884297,
      ),
      'el d' => 
      array (
        'pos' => 243,
        'score' => 0.0056790409954668,
      ),
      'era' => 
      array (
        'pos' => 244,
        'score' => 0.0056484643206644,
      ),
      'at a' => 
      array (
        'pos' => 245,
        'score' => 0.0056441732254464,
      ),
      'ur' => 
      array (
        'pos' => 246,
        'score' => 0.0056319275055572,
      ),
      'el m' => 
      array (
        'pos' => 247,
        'score' => 0.0056260174688276,
      ),
      'r e' => 
      array (
        'pos' => 248,
        'score' => 0.0056229367123281,
      ),
      'pe' => 
      array (
        'pos' => 249,
        'score' => 0.0056199789209584,
      ),
      'rac' => 
      array (
        'pos' => 250,
        'score' => 0.0056165176131229,
      ),
      'orne' => 
      array (
        'pos' => 251,
        'score' => 0.0055916959901803,
      ),
      'la p' => 
      array (
        'pos' => 252,
        'score' => 0.0055797242187147,
      ),
      ' ca' => 
      array (
        'pos' => 253,
        'score' => 0.0055342030128381,
      ),
      'pres' => 
      array (
        'pos' => 254,
        'score' => 0.0055203093960131,
      ),
      'ar e' => 
      array (
        'pos' => 255,
        'score' => 0.005505380492571,
      ),
      'ca' => 
      array (
        'pos' => 256,
        'score' => 0.0054816012231225,
      ),
      'raci' => 
      array (
        'pos' => 257,
        'score' => 0.0054765526938903,
      ),
      'blic' => 
      array (
        'pos' => 258,
        'score' => 0.0054628808791385,
      ),
      'er a' => 
      array (
        'pos' => 259,
        'score' => 0.0054430486794634,
      ),
      '.000' => 
      array (
        'pos' => 260,
        'score' => 0.0054313407594903,
      ),
      's, ' => 
      array (
        'pos' => 261,
        'score' => 0.0054230560414747,
      ),
      'anti' => 
      array (
        'pos' => 262,
        'score' => 0.0054152536012794,
      ),
      ' in' => 
      array (
        'pos' => 263,
        'score' => 0.0054088210845077,
      ),
      '000 ' => 
      array (
        'pos' => 264,
        'score' => 0.00540100359375,
      ),
      'tat' => 
      array (
        'pos' => 265,
        'score' => 0.005381499307095,
      ),
      'r el' => 
      array (
        'pos' => 266,
        'score' => 0.0053804511105521,
      ),
      's i' => 
      array (
        'pos' => 267,
        'score' => 0.0053752838575653,
      ),
      ' seu' => 
      array (
        'pos' => 268,
        'score' => 0.0053725682448883,
      ),
      'bli' => 
      array (
        'pos' => 269,
        'score' => 0.0053664908014575,
      ),
      'curs' => 
      array (
        'pos' => 270,
        'score' => 0.0053591118805092,
      ),
      'ativ' => 
      array (
        'pos' => 271,
        'score' => 0.0053532395308403,
      ),
      'van' => 
      array (
        'pos' => 272,
        'score' => 0.0053359353054274,
      ),
      't d' => 
      array (
        'pos' => 273,
        'score' => 0.0053139153277296,
      ),
      'port' => 
      array (
        'pos' => 274,
        'score' => 0.0052759934460862,
      ),
      'pr' => 
      array (
        'pos' => 275,
        'score' => 0.0052662634338567,
      ),
      ' mi' => 
      array (
        'pos' => 276,
        'score' => 0.0052639881247069,
      ),
      'de p' => 
      array (
        'pos' => 277,
        'score' => 0.0052609939012687,
      ),
      'lit' => 
      array (
        'pos' => 278,
        'score' => 0.0052531279855222,
      ),
      'ic' => 
      array (
        'pos' => 279,
        'score' => 0.005230337034409,
      ),
      'ici' => 
      array (
        'pos' => 280,
        'score' => 0.0052189393299872,
      ),
      'lica' => 
      array (
        'pos' => 281,
        'score' => 0.0052164504551106,
      ),
      'any' => 
      array (
        'pos' => 282,
        'score' => 0.0052156915552839,
      ),
      'e pr' => 
      array (
        'pos' => 283,
        'score' => 0.0051996930377592,
      ),
      'un' => 
      array (
        'pos' => 284,
        'score' => 0.0051963919357623,
      ),
      'acio' => 
      array (
        'pos' => 285,
        'score' => 0.0051961906832904,
      ),
      'n l' => 
      array (
        'pos' => 286,
        'score' => 0.0051924636996861,
      ),
      'va' => 
      array (
        'pos' => 287,
        'score' => 0.005160254636976,
      ),
      ' ver' => 
      array (
        'pos' => 288,
        'score' => 0.0051446408686493,
      ),
      'ma' => 
      array (
        'pos' => 289,
        'score' => 0.0051430553116837,
      ),
      ' ha' => 
      array (
        'pos' => 290,
        'score' => 0.0051390964571997,
      ),
      'a te' => 
      array (
        'pos' => 291,
        'score' => 0.0051378978002232,
      ),
      's se' => 
      array (
        'pos' => 292,
        'score' => 0.0051300720015089,
      ),
      'ia ' => 
      array (
        'pos' => 293,
        'score' => 0.0051285461600436,
      ),
      'cor' => 
      array (
        'pos' => 294,
        'score' => 0.0051247059919487,
      ),
      'tre' => 
      array (
        'pos' => 295,
        'score' => 0.0051150981844811,
      ),
      'e le' => 
      array (
        'pos' => 296,
        'score' => 0.0050777037526722,
      ),
      'a p' => 
      array (
        'pos' => 297,
        'score' => 0.0050628494812503,
      ),
      'ti' => 
      array (
        'pos' => 298,
        'score' => 0.0050571499510933,
      ),
      'ts ' => 
      array (
        'pos' => 299,
        'score' => 0.0050541983131633,
      ),
    ),
    'danish' => 
    array (
      'er ' => 
      array (
        'pos' => 0,
        'score' => 0.051341607858131,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.047431833284821,
      ),
      ' og ' => 
      array (
        'pos' => 2,
        'score' => 0.039098859853171,
      ),
      'er' => 
      array (
        'pos' => 3,
        'score' => 0.036870025563915,
      ),
      'en ' => 
      array (
        'pos' => 4,
        'score' => 0.033479769836317,
      ),
      ' for' => 
      array (
        'pos' => 5,
        'score' => 0.03281073533591,
      ),
      'e ' => 
      array (
        'pos' => 6,
        'score' => 0.032102945481368,
      ),
      'de' => 
      array (
        'pos' => 7,
        'score' => 0.031961921180141,
      ),
      'et ' => 
      array (
        'pos' => 8,
        'score' => 0.028938799983587,
      ),
      'en' => 
      array (
        'pos' => 9,
        'score' => 0.028910916634502,
      ),
      ' af ' => 
      array (
        'pos' => 10,
        'score' => 0.028196487813779,
      ),
      'og ' => 
      array (
        'pos' => 11,
        'score' => 0.026070083540776,
      ),
      'der' => 
      array (
        'pos' => 12,
        'score' => 0.024913679272683,
      ),
      'der ' => 
      array (
        'pos' => 13,
        'score' => 0.024908132529319,
      ),
      ' og' => 
      array (
        'pos' => 14,
        'score' => 0.024598086326051,
      ),
      'for' => 
      array (
        'pos' => 15,
        'score' => 0.023668451661113,
      ),
      'r ' => 
      array (
        'pos' => 16,
        'score' => 0.023171944274467,
      ),
      'ing' => 
      array (
        'pos' => 17,
        'score' => 0.021761074512762,
      ),
      'else' => 
      array (
        'pos' => 18,
        'score' => 0.021707318400356,
      ),
      ' fo' => 
      array (
        'pos' => 19,
        'score' => 0.021291254126347,
      ),
      ' d' => 
      array (
        'pos' => 20,
        'score' => 0.02119786602147,
      ),
      'de ' => 
      array (
        'pos' => 21,
        'score' => 0.021104450664587,
      ),
      't ' => 
      array (
        'pos' => 22,
        'score' => 0.01938548159602,
      ),
      'det ' => 
      array (
        'pos' => 23,
        'score' => 0.019139983376767,
      ),
      ' det' => 
      array (
        'pos' => 24,
        'score' => 0.018675241298971,
      ),
      ' er ' => 
      array (
        'pos' => 25,
        'score' => 0.018670313348021,
      ),
      'n ' => 
      array (
        'pos' => 26,
        'score' => 0.018250518037769,
      ),
      ' de ' => 
      array (
        'pos' => 27,
        'score' => 0.017976752526987,
      ),
      'af ' => 
      array (
        'pos' => 28,
        'score' => 0.017476459212509,
      ),
      ' af' => 
      array (
        'pos' => 29,
        'score' => 0.017340377280155,
      ),
      '. ' => 
      array (
        'pos' => 30,
        'score' => 0.017320030424475,
      ),
      're' => 
      array (
        'pos' => 31,
        'score' => 0.017193779666005,
      ),
      ' a' => 
      array (
        'pos' => 32,
        'score' => 0.016762876169696,
      ),
      ' at ' => 
      array (
        'pos' => 33,
        'score' => 0.016373103781518,
      ),
      ' i ' => 
      array (
        'pos' => 34,
        'score' => 0.016310910940511,
      ),
      'nge' => 
      array (
        'pos' => 35,
        'score' => 0.016004064955555,
      ),
      'et' => 
      array (
        'pos' => 36,
        'score' => 0.01559849569168,
      ),
      ' der' => 
      array (
        'pos' => 37,
        'score' => 0.015473048699194,
      ),
      'nde' => 
      array (
        'pos' => 38,
        'score' => 0.015447791181284,
      ),
      'ere' => 
      array (
        'pos' => 39,
        'score' => 0.015310020640877,
      ),
      're ' => 
      array (
        'pos' => 40,
        'score' => 0.015053683090573,
      ),
      ' en' => 
      array (
        'pos' => 41,
        'score' => 0.015049635160361,
      ),
      ' til' => 
      array (
        'pos' => 42,
        'score' => 0.015039897808783,
      ),
      'te' => 
      array (
        'pos' => 43,
        'score' => 0.014957426383958,
      ),
      'els' => 
      array (
        'pos' => 44,
        'score' => 0.01492413380036,
      ),
      'til' => 
      array (
        'pos' => 45,
        'score' => 0.014552100626673,
      ),
      'det' => 
      array (
        'pos' => 46,
        'score' => 0.014464520073022,
      ),
      'ske ' => 
      array (
        'pos' => 47,
        'score' => 0.014457439959262,
      ),
      '. de' => 
      array (
        'pos' => 48,
        'score' => 0.014380598721412,
      ),
      'den' => 
      array (
        'pos' => 49,
        'score' => 0.014320120894968,
      ),
      ' ko' => 
      array (
        'pos' => 50,
        'score' => 0.014247526879864,
      ),
      ' s' => 
      array (
        'pos' => 51,
        'score' => 0.014201072318507,
      ),
      'ring' => 
      array (
        'pos' => 52,
        'score' => 0.014045481306508,
      ),
      'ge' => 
      array (
        'pos' => 53,
        'score' => 0.013952861536665,
      ),
      'for ' => 
      array (
        'pos' => 54,
        'score' => 0.013894129728879,
      ),
      ' e' => 
      array (
        'pos' => 55,
        'score' => 0.013573636135445,
      ),
      'rist' => 
      array (
        'pos' => 56,
        'score' => 0.013534183801941,
      ),
      'ing ' => 
      array (
        'pos' => 57,
        'score' => 0.013518626823669,
      ),
      'se' => 
      array (
        'pos' => 58,
        'score' => 0.013411253784929,
      ),
      'lse' => 
      array (
        'pos' => 59,
        'score' => 0.013402845942482,
      ),
      ' f' => 
      array (
        'pos' => 60,
        'score' => 0.013387471528588,
      ),
      'st' => 
      array (
        'pos' => 61,
        'score' => 0.013285669860061,
      ),
      'in' => 
      array (
        'pos' => 62,
        'score' => 0.013216129452764,
      ),
      'den ' => 
      array (
        'pos' => 63,
        'score' => 0.013080416355399,
      ),
      ', ' => 
      array (
        'pos' => 64,
        'score' => 0.012944091916173,
      ),
      'ke ' => 
      array (
        'pos' => 65,
        'score' => 0.012554395264409,
      ),
      ' den' => 
      array (
        'pos' => 66,
        'score' => 0.012519039459674,
      ),
      'ens ' => 
      array (
        'pos' => 67,
        'score' => 0.012464749317879,
      ),
      ' et ' => 
      array (
        'pos' => 68,
        'score' => 0.012450971130269,
      ),
      'el' => 
      array (
        'pos' => 69,
        'score' => 0.01243491063452,
      ),
      'lle' => 
      array (
        'pos' => 70,
        'score' => 0.012428069182058,
      ),
      'til ' => 
      array (
        'pos' => 71,
        'score' => 0.012330496790236,
      ),
      'g ' => 
      array (
        'pos' => 72,
        'score' => 0.012108664045925,
      ),
      'er, ' => 
      array (
        'pos' => 73,
        'score' => 0.012095538514614,
      ),
      ' er' => 
      array (
        'pos' => 74,
        'score' => 0.01208363949874,
      ),
      ' o' => 
      array (
        'pos' => 75,
        'score' => 0.012038742439674,
      ),
      'ser' => 
      array (
        'pos' => 76,
        'score' => 0.011989258785001,
      ),
      'le' => 
      array (
        'pos' => 77,
        'score' => 0.011871782922193,
      ),
      'an' => 
      array (
        'pos' => 78,
        'score' => 0.011730335273455,
      ),
      'ter' => 
      array (
        'pos' => 79,
        'score' => 0.011664807192337,
      ),
      'ng' => 
      array (
        'pos' => 80,
        'score' => 0.01146000469086,
      ),
      'ser ' => 
      array (
        'pos' => 81,
        'score' => 0.011237197765116,
      ),
      'or' => 
      array (
        'pos' => 82,
        'score' => 0.011183251450367,
      ),
      'sti' => 
      array (
        'pos' => 83,
        'score' => 0.01103484546489,
      ),
      'e fo' => 
      array (
        'pos' => 84,
        'score' => 0.011012216325625,
      ),
      'ar' => 
      array (
        'pos' => 85,
        'score' => 0.0110033532572,
      ),
      'und' => 
      array (
        'pos' => 86,
        'score' => 0.010896728585304,
      ),
      '. d' => 
      array (
        'pos' => 87,
        'score' => 0.010882004330377,
      ),
      'ri' => 
      array (
        'pos' => 88,
        'score' => 0.01080017996763,
      ),
      ' en ' => 
      array (
        'pos' => 89,
        'score' => 0.010532916832063,
      ),
      'ske' => 
      array (
        'pos' => 90,
        'score' => 0.010532850680923,
      ),
      'rin' => 
      array (
        'pos' => 91,
        'score' => 0.0105258157798,
      ),
      'ris' => 
      array (
        'pos' => 92,
        'score' => 0.010496692632819,
      ),
      'nd' => 
      array (
        'pos' => 93,
        'score' => 0.010482809419291,
      ),
      'ist' => 
      array (
        'pos' => 94,
        'score' => 0.010448223700175,
      ),
      'og' => 
      array (
        'pos' => 95,
        'score' => 0.010389233021456,
      ),
      'ens' => 
      array (
        'pos' => 96,
        'score' => 0.010335245137883,
      ),
      'ikke' => 
      array (
        'pos' => 97,
        'score' => 0.010269150315788,
      ),
      ' k' => 
      array (
        'pos' => 98,
        'score' => 0.010262079832577,
      ),
      'e. ' => 
      array (
        'pos' => 99,
        'score' => 0.010247676930367,
      ),
      'old' => 
      array (
        'pos' => 100,
        'score' => 0.010232538564219,
      ),
      'chri' => 
      array (
        'pos' => 101,
        'score' => 0.010109990942694,
      ),
      'ere ' => 
      array (
        'pos' => 102,
        'score' => 0.010097713509779,
      ),
      'ng ' => 
      array (
        'pos' => 103,
        'score' => 0.010073230904945,
      ),
      'nder' => 
      array (
        'pos' => 104,
        'score' => 0.010026524943186,
      ),
      ' ma' => 
      array (
        'pos' => 105,
        'score' => 0.0099330296515894,
      ),
      'ende' => 
      array (
        'pos' => 106,
        'score' => 0.0099119837804111,
      ),
      'hold' => 
      array (
        'pos' => 107,
        'score' => 0.0099107683142549,
      ),
      'or ' => 
      array (
        'pos' => 108,
        'score' => 0.0099025053842137,
      ),
      'ste' => 
      array (
        'pos' => 109,
        'score' => 0.0098906880421669,
      ),
      'sen' => 
      array (
        'pos' => 110,
        'score' => 0.0097521950690878,
      ),
      'r de' => 
      array (
        'pos' => 111,
        'score' => 0.0097300983417365,
      ),
      ', de' => 
      array (
        'pos' => 112,
        'score' => 0.0097295694362144,
      ),
      'eri' => 
      array (
        'pos' => 113,
        'score' => 0.0097069502767612,
      ),
      'an ' => 
      array (
        'pos' => 114,
        'score' => 0.0095930776989579,
      ),
      'kon' => 
      array (
        'pos' => 115,
        'score' => 0.0095882153927431,
      ),
      'ren' => 
      array (
        'pos' => 116,
        'score' => 0.0095856354065208,
      ),
      'ne' => 
      array (
        'pos' => 117,
        'score' => 0.0095114765891321,
      ),
      'et. ' => 
      array (
        'pos' => 118,
        'score' => 0.0094870027732879,
      ),
      ' und' => 
      array (
        'pos' => 119,
        'score' => 0.0094758964451373,
      ),
      ' at' => 
      array (
        'pos' => 120,
        'score' => 0.0094632148317452,
      ),
      'at ' => 
      array (
        'pos' => 121,
        'score' => 0.00943595363416,
      ),
      ' ti' => 
      array (
        'pos' => 122,
        'score' => 0.0093733924644143,
      ),
      'ning' => 
      array (
        'pos' => 123,
        'score' => 0.0093518113330096,
      ),
      'ti' => 
      array (
        'pos' => 124,
        'score' => 0.0093476691811609,
      ),
      ' i' => 
      array (
        'pos' => 125,
        'score' => 0.0092659883998873,
      ),
      'end' => 
      array (
        'pos' => 126,
        'score' => 0.0092155793721831,
      ),
      'unde' => 
      array (
        'pos' => 127,
        'score' => 0.009211032263371,
      ),
      'ige' => 
      array (
        'pos' => 128,
        'score' => 0.0091268963015326,
      ),
      'fors' => 
      array (
        'pos' => 129,
        'score' => 0.0091244902405672,
      ),
      ', at' => 
      array (
        'pos' => 130,
        'score' => 0.0091222176279729,
      ),
      ', d' => 
      array (
        'pos' => 131,
        'score' => 0.0090585734994021,
      ),
      'old ' => 
      array (
        'pos' => 132,
        'score' => 0.0090505077641503,
      ),
      'e a' => 
      array (
        'pos' => 133,
        'score' => 0.0090283265002432,
      ),
      's ' => 
      array (
        'pos' => 134,
        'score' => 0.008985270504374,
      ),
      'gen ' => 
      array (
        'pos' => 135,
        'score' => 0.0089149358984336,
      ),
      'il ' => 
      array (
        'pos' => 136,
        'score' => 0.008903254449832,
      ),
      'gen' => 
      array (
        'pos' => 137,
        'score' => 0.0088983699304786,
      ),
      'fo' => 
      array (
        'pos' => 138,
        'score' => 0.0088514565950695,
      ),
      ' st' => 
      array (
        'pos' => 139,
        'score' => 0.0088191857165487,
      ),
      'kke' => 
      array (
        'pos' => 140,
        'score' => 0.0087989735492542,
      ),
      'ling' => 
      array (
        'pos' => 141,
        'score' => 0.0087922099599707,
      ),
      'ne ' => 
      array (
        'pos' => 142,
        'score' => 0.0087810953866521,
      ),
      't. ' => 
      array (
        'pos' => 143,
        'score' => 0.0086878919783027,
      ),
      'isti' => 
      array (
        'pos' => 144,
        'score' => 0.0086872816007851,
      ),
      'elle' => 
      array (
        'pos' => 145,
        'score' => 0.0086567715138349,
      ),
      'ers' => 
      array (
        'pos' => 146,
        'score' => 0.0086382230653463,
      ),
      'mark' => 
      array (
        'pos' => 147,
        'score' => 0.0086222518849227,
      ),
      ' chr' => 
      array (
        'pos' => 148,
        'score' => 0.0085493869150319,
      ),
      'en a' => 
      array (
        'pos' => 149,
        'score' => 0.008531434348027,
      ),
      'ark' => 
      array (
        'pos' => 150,
        'score' => 0.0085259063796834,
      ),
      ' kon' => 
      array (
        'pos' => 151,
        'score' => 0.0085075017929301,
      ),
      ' ikk' => 
      array (
        'pos' => 152,
        'score' => 0.0084948356158251,
      ),
      'ings' => 
      array (
        'pos' => 153,
        'score' => 0.0083598576333948,
      ),
      'e f' => 
      array (
        'pos' => 154,
        'score' => 0.0083554950187783,
      ),
      'e d' => 
      array (
        'pos' => 155,
        'score' => 0.008343139473597,
      ),
      'er v' => 
      array (
        'pos' => 156,
        'score' => 0.0083427330155858,
      ),
      'te ' => 
      array (
        'pos' => 157,
        'score' => 0.0083142426328468,
      ),
      'e, ' => 
      array (
        'pos' => 158,
        'score' => 0.0083044210458081,
      ),
      'ger' => 
      array (
        'pos' => 159,
        'score' => 0.0082896962251412,
      ),
      'ide' => 
      array (
        'pos' => 160,
        'score' => 0.0082626230266994,
      ),
      'ler' => 
      array (
        'pos' => 161,
        'score' => 0.0082558073706262,
      ),
      ' ar' => 
      array (
        'pos' => 162,
        'score' => 0.0082523261638821,
      ),
      'r f' => 
      array (
        'pos' => 163,
        'score' => 0.0082466888666638,
      ),
      'ge ' => 
      array (
        'pos' => 164,
        'score' => 0.0082219435707681,
      ),
      'e de' => 
      array (
        'pos' => 165,
        'score' => 0.0081966592691341,
      ),
      ' 1' => 
      array (
        'pos' => 166,
        'score' => 0.008176452055857,
      ),
      'ngen' => 
      array (
        'pos' => 167,
        'score' => 0.0081345860020994,
      ),
      'alle' => 
      array (
        'pos' => 168,
        'score' => 0.0081310914796331,
      ),
      'over' => 
      array (
        'pos' => 169,
        'score' => 0.0081267834103663,
      ),
      'e e' => 
      array (
        'pos' => 170,
        'score' => 0.0081231288640175,
      ),
      't i ' => 
      array (
        'pos' => 171,
        'score' => 0.0081072105958664,
      ),
      ' die' => 
      array (
        'pos' => 172,
        'score' => 0.0081042176984555,
      ),
      'lige' => 
      array (
        'pos' => 173,
        'score' => 0.0080954251677337,
      ),
      'var ' => 
      array (
        'pos' => 174,
        'score' => 0.0080915690838691,
      ),
      'die ' => 
      array (
        'pos' => 175,
        'score' => 0.0080809170734555,
      ),
      'lig' => 
      array (
        'pos' => 176,
        'score' => 0.0080480757060001,
      ),
      ' var' => 
      array (
        'pos' => 177,
        'score' => 0.0080338960913847,
      ),
      'ent' => 
      array (
        'pos' => 178,
        'score' => 0.0080319449917892,
      ),
      'sk' => 
      array (
        'pos' => 179,
        'score' => 0.0080027703074333,
      ),
      'ene' => 
      array (
        'pos' => 180,
        'score' => 0.007880274910329,
      ),
      'hris' => 
      array (
        'pos' => 181,
        'score' => 0.0078569179417708,
      ),
      'e s' => 
      array (
        'pos' => 182,
        'score' => 0.0078549932212833,
      ),
      ' sto' => 
      array (
        'pos' => 183,
        'score' => 0.007809697196847,
      ),
      'r. ' => 
      array (
        'pos' => 184,
        'score' => 0.0078065975737858,
      ),
      'er o' => 
      array (
        'pos' => 185,
        'score' => 0.0078037465691651,
      ),
      ' sam' => 
      array (
        'pos' => 186,
        'score' => 0.0077858095834369,
      ),
      'es ' => 
      array (
        'pos' => 187,
        'score' => 0.0077671344505575,
      ),
      'e b' => 
      array (
        'pos' => 188,
        'score' => 0.0077436909551121,
      ),
      ' t' => 
      array (
        'pos' => 189,
        'score' => 0.0077353377884878,
      ),
      'erne' => 
      array (
        'pos' => 190,
        'score' => 0.0077144270574212,
      ),
      ' be' => 
      array (
        'pos' => 191,
        'score' => 0.0076925854985791,
      ),
      'ke' => 
      array (
        'pos' => 192,
        'score' => 0.0076899272629903,
      ),
      'r d' => 
      array (
        'pos' => 193,
        'score' => 0.0076382520895933,
      ),
      'sch' => 
      array (
        'pos' => 194,
        'score' => 0.0076198247246253,
      ),
      'is' => 
      array (
        'pos' => 195,
        'score' => 0.0075690572917617,
      ),
      'side' => 
      array (
        'pos' => 196,
        'score' => 0.0075398799391194,
      ),
      ' dan' => 
      array (
        'pos' => 197,
        'score' => 0.0075156331955824,
      ),
      'ma' => 
      array (
        'pos' => 198,
        'score' => 0.0074872294902908,
      ),
      ' m' => 
      array (
        'pos' => 199,
        'score' => 0.0074645713866586,
      ),
      'er e' => 
      array (
        'pos' => 200,
        'score' => 0.0074552255239072,
      ),
      'ns ' => 
      array (
        'pos' => 201,
        'score' => 0.0074499325299008,
      ),
      'kke ' => 
      array (
        'pos' => 202,
        'score' => 0.0074464593527604,
      ),
      'er. ' => 
      array (
        'pos' => 203,
        'score' => 0.007443745509166,
      ),
      'lse ' => 
      array (
        'pos' => 204,
        'score' => 0.0073718036335714,
      ),
      'lin' => 
      array (
        'pos' => 205,
        'score' => 0.0073544485026455,
      ),
      ' fra' => 
      array (
        'pos' => 206,
        'score' => 0.0073475038137043,
      ),
      'lde' => 
      array (
        'pos' => 207,
        'score' => 0.007345968847786,
      ),
      'ale' => 
      array (
        'pos' => 208,
        'score' => 0.0073275104867088,
      ),
      'be' => 
      array (
        'pos' => 209,
        'score' => 0.0072874773427524,
      ),
      ' b' => 
      array (
        'pos' => 210,
        'score' => 0.0072215902792955,
      ),
      ' end' => 
      array (
        'pos' => 211,
        'score' => 0.0072181219173408,
      ),
      'li' => 
      array (
        'pos' => 212,
        'score' => 0.0071701942052336,
      ),
      'inge' => 
      array (
        'pos' => 213,
        'score' => 0.0071648676534169,
      ),
      'age' => 
      array (
        'pos' => 214,
        'score' => 0.0071438309030577,
      ),
      'es' => 
      array (
        'pos' => 215,
        'score' => 0.0071338996414596,
      ),
      'hol' => 
      array (
        'pos' => 216,
        'score' => 0.0070908094526561,
      ),
      ' fr' => 
      array (
        'pos' => 217,
        'score' => 0.0070697853250238,
      ),
      'onge' => 
      array (
        'pos' => 218,
        'score' => 0.0070532038585061,
      ),
      ' ove' => 
      array (
        'pos' => 219,
        'score' => 0.007040561878758,
      ),
      'kong' => 
      array (
        'pos' => 220,
        'score' => 0.0070327072342713,
      ),
      ' br' => 
      array (
        'pos' => 221,
        'score' => 0.007020715175638,
      ),
      ' ind' => 
      array (
        'pos' => 222,
        'score' => 0.006951738904918,
      ),
      ' te' => 
      array (
        'pos' => 223,
        'score' => 0.0069474908352375,
      ),
      'un' => 
      array (
        'pos' => 224,
        'score' => 0.0069043841921315,
      ),
      ' et' => 
      array (
        'pos' => 225,
        'score' => 0.0068994372228929,
      ),
      'g af' => 
      array (
        'pos' => 226,
        'score' => 0.0068750082681845,
      ),
      'ng a' => 
      array (
        'pos' => 227,
        'score' => 0.0068409788968239,
      ),
      'n a' => 
      array (
        'pos' => 228,
        'score' => 0.0068252004847588,
      ),
      'g de' => 
      array (
        'pos' => 229,
        'score' => 0.0068248996805128,
      ),
      'af' => 
      array (
        'pos' => 230,
        'score' => 0.0068146941020814,
      ),
      'ter ' => 
      array (
        'pos' => 231,
        'score' => 0.0068100481810275,
      ),
      'n af' => 
      array (
        'pos' => 232,
        'score' => 0.0067925845901286,
      ),
      'ten ' => 
      array (
        'pos' => 233,
        'score' => 0.0067638123047194,
      ),
      'e o' => 
      array (
        'pos' => 234,
        'score' => 0.0067579356364005,
      ),
      'r, ' => 
      array (
        'pos' => 235,
        'score' => 0.0067553580327833,
      ),
      ' man' => 
      array (
        'pos' => 236,
        'score' => 0.0067459270750792,
      ),
      ' un' => 
      array (
        'pos' => 237,
        'score' => 0.0067356349833833,
      ),
      'er,' => 
      array (
        'pos' => 238,
        'score' => 0.0067315422527967,
      ),
      't, ' => 
      array (
        'pos' => 239,
        'score' => 0.0067280225529824,
      ),
      't i' => 
      array (
        'pos' => 240,
        'score' => 0.0067179738476384,
      ),
      'er f' => 
      array (
        'pos' => 241,
        'score' => 0.0067166319849125,
      ),
      'al' => 
      array (
        'pos' => 242,
        'score' => 0.0066778120369626,
      ),
      'nce' => 
      array (
        'pos' => 243,
        'score' => 0.0066688739608892,
      ),
      'e er' => 
      array (
        'pos' => 244,
        'score' => 0.0066313323839516,
      ),
      'elig' => 
      array (
        'pos' => 245,
        'score' => 0.0066288300759061,
      ),
      'ener' => 
      array (
        'pos' => 246,
        'score' => 0.0066037714866,
      ),
      'om ' => 
      array (
        'pos' => 247,
        'score' => 0.0065859756059344,
      ),
      'r e' => 
      array (
        'pos' => 248,
        'score' => 0.006585409264849,
      ),
      'sto' => 
      array (
        'pos' => 249,
        'score' => 0.0065683008093889,
      ),
      'ian ' => 
      array (
        'pos' => 250,
        'score' => 0.0065407171805092,
      ),
      ' i d' => 
      array (
        'pos' => 251,
        'score' => 0.006530560337217,
      ),
      'ige ' => 
      array (
        'pos' => 252,
        'score' => 0.0065212782512195,
      ),
      'lle ' => 
      array (
        'pos' => 253,
        'score' => 0.0065081844417961,
      ),
      'nske' => 
      array (
        'pos' => 254,
        'score' => 0.0064999064837908,
      ),
      ' ja' => 
      array (
        'pos' => 255,
        'score' => 0.0064831363007193,
      ),
      'er i' => 
      array (
        'pos' => 256,
        'score' => 0.0064805156343856,
      ),
      ' sk' => 
      array (
        'pos' => 257,
        'score' => 0.0064349705490604,
      ),
      ' på ' => 
      array (
        'pos' => 258,
        'score' => 0.0064310745312461,
      ),
      'tian' => 
      array (
        'pos' => 259,
        'score' => 0.0064130816132445,
      ),
      'il' => 
      array (
        'pos' => 260,
        'score' => 0.0063937053669106,
      ),
      'chr' => 
      array (
        'pos' => 261,
        'score' => 0.0063826245701722,
      ),
      'stia' => 
      array (
        'pos' => 262,
        'score' => 0.0063774927128814,
      ),
      'ar ' => 
      array (
        'pos' => 263,
        'score' => 0.0063466521084732,
      ),
      'g a' => 
      array (
        'pos' => 264,
        'score' => 0.0063337582241294,
      ),
      'ikk' => 
      array (
        'pos' => 265,
        'score' => 0.006320494082028,
      ),
      'all' => 
      array (
        'pos' => 266,
        'score' => 0.0062929795941029,
      ),
      'er d' => 
      array (
        'pos' => 267,
        'score' => 0.0062724482082369,
      ),
      'del' => 
      array (
        'pos' => 268,
        'score' => 0.0062676394263173,
      ),
      'ten' => 
      array (
        'pos' => 269,
        'score' => 0.006266920524033,
      ),
      ' v' => 
      array (
        'pos' => 270,
        'score' => 0.0062668351144586,
      ),
      ' di' => 
      array (
        'pos' => 271,
        'score' => 0.0062652794187437,
      ),
      't k' => 
      array (
        'pos' => 272,
        'score' => 0.0062638081012574,
      ),
      'en, ' => 
      array (
        'pos' => 273,
        'score' => 0.0062511151190555,
      ),
      'ors' => 
      array (
        'pos' => 274,
        'score' => 0.0062443206971419,
      ),
      'nde ' => 
      array (
        'pos' => 275,
        'score' => 0.006203808386584,
      ),
      've' => 
      array (
        'pos' => 276,
        'score' => 0.0061776282986266,
      ),
      ' pri' => 
      array (
        'pos' => 277,
        'score' => 0.0061770665737506,
      ),
      'hri' => 
      array (
        'pos' => 278,
        'score' => 0.0061316926172489,
      ),
      'som ' => 
      array (
        'pos' => 279,
        'score' => 0.0060842444492292,
      ),
      ' da' => 
      array (
        'pos' => 280,
        'score' => 0.0060825017438304,
      ),
      '. en' => 
      array (
        'pos' => 281,
        'score' => 0.0060800792543329,
      ),
      'e i ' => 
      array (
        'pos' => 282,
        'score' => 0.0060747762874373,
      ),
      'skr' => 
      array (
        'pos' => 283,
        'score' => 0.0060196179629829,
      ),
      'arki' => 
      array (
        'pos' => 284,
        'score' => 0.0060092636879338,
      ),
      ' som' => 
      array (
        'pos' => 285,
        'score' => 0.0059988202811316,
      ),
      'gel' => 
      array (
        'pos' => 286,
        'score' => 0.0059905106000356,
      ),
      'd, ' => 
      array (
        'pos' => 287,
        'score' => 0.0059845666245157,
      ),
      'dann' => 
      array (
        'pos' => 288,
        'score' => 0.005980506147987,
      ),
      ' skr' => 
      array (
        'pos' => 289,
        'score' => 0.0059789753647482,
      ),
      'erin' => 
      array (
        'pos' => 290,
        'score' => 0.0059779771484153,
      ),
      'ko' => 
      array (
        'pos' => 291,
        'score' => 0.0059644081968713,
      ),
      'og f' => 
      array (
        'pos' => 292,
        'score' => 0.0059481396016936,
      ),
      'anne' => 
      array (
        'pos' => 293,
        'score' => 0.0059394786951924,
      ),
      'at' => 
      array (
        'pos' => 294,
        'score' => 0.005933058445722,
      ),
      'rne ' => 
      array (
        'pos' => 295,
        'score' => 0.0059302823931459,
      ),
      'ld' => 
      array (
        'pos' => 296,
        'score' => 0.0059207604035083,
      ),
      'rkiv' => 
      array (
        'pos' => 297,
        'score' => 0.0058985271028978,
      ),
      'le ' => 
      array (
        'pos' => 298,
        'score' => 0.0058870039338289,
      ),
      'ber' => 
      array (
        'pos' => 299,
        'score' => 0.0058818743898865,
      ),
    ),
    'dutch' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.068862548344487,
      ),
      ' de ' => 
      array (
        'pos' => 1,
        'score' => 0.046866370137309,
      ),
      'n ' => 
      array (
        'pos' => 2,
        'score' => 0.035739130379664,
      ),
      'en' => 
      array (
        'pos' => 3,
        'score' => 0.034622618876912,
      ),
      'de ' => 
      array (
        'pos' => 4,
        'score' => 0.033908627596923,
      ),
      'et ' => 
      array (
        'pos' => 5,
        'score' => 0.032718841436096,
      ),
      'van ' => 
      array (
        'pos' => 6,
        'score' => 0.031411902701964,
      ),
      ' van' => 
      array (
        'pos' => 7,
        'score' => 0.031113470912892,
      ),
      ' de' => 
      array (
        'pos' => 8,
        'score' => 0.031031100918841,
      ),
      ' het' => 
      array (
        'pos' => 9,
        'score' => 0.030371378773985,
      ),
      'het ' => 
      array (
        'pos' => 10,
        'score' => 0.029526203101837,
      ),
      'an ' => 
      array (
        'pos' => 11,
        'score' => 0.027643768502167,
      ),
      'e ' => 
      array (
        'pos' => 12,
        'score' => 0.025880815682499,
      ),
      't ' => 
      array (
        'pos' => 13,
        'score' => 0.02456038822724,
      ),
      'en. ' => 
      array (
        'pos' => 14,
        'score' => 0.024482625435167,
      ),
      'de' => 
      array (
        'pos' => 15,
        'score' => 0.023984160758437,
      ),
      'er' => 
      array (
        'pos' => 16,
        'score' => 0.023698817232391,
      ),
      ' he' => 
      array (
        'pos' => 17,
        'score' => 0.023242557102593,
      ),
      'er ' => 
      array (
        'pos' => 18,
        'score' => 0.022939871931024,
      ),
      ' en ' => 
      array (
        'pos' => 19,
        'score' => 0.022401721220591,
      ),
      ' ver' => 
      array (
        'pos' => 20,
        'score' => 0.021043601581662,
      ),
      'stud' => 
      array (
        'pos' => 21,
        'score' => 0.020561207618996,
      ),
      'den' => 
      array (
        'pos' => 22,
        'score' => 0.020367308684585,
      ),
      ' een' => 
      array (
        'pos' => 23,
        'score' => 0.020305897845589,
      ),
      'een ' => 
      array (
        'pos' => 24,
        'score' => 0.020235861006187,
      ),
      'ver' => 
      array (
        'pos' => 25,
        'score' => 0.020065943316417,
      ),
      'dat ' => 
      array (
        'pos' => 26,
        'score' => 0.020039735484673,
      ),
      ' va' => 
      array (
        'pos' => 27,
        'score' => 0.019291364890866,
      ),
      ' stu' => 
      array (
        'pos' => 28,
        'score' => 0.019256808094023,
      ),
      'ing' => 
      array (
        'pos' => 29,
        'score' => 0.018998267077228,
      ),
      'van' => 
      array (
        'pos' => 30,
        'score' => 0.018425023547775,
      ),
      ' ge' => 
      array (
        'pos' => 31,
        'score' => 0.018116292687975,
      ),
      ' be' => 
      array (
        'pos' => 32,
        'score' => 0.017908949301366,
      ),
      ' zij' => 
      array (
        'pos' => 33,
        'score' => 0.017584255361657,
      ),
      'gen ' => 
      array (
        'pos' => 34,
        'score' => 0.017384887046172,
      ),
      ' d' => 
      array (
        'pos' => 35,
        'score' => 0.017218218882583,
      ),
      ' in' => 
      array (
        'pos' => 36,
        'score' => 0.017059394123988,
      ),
      'aar ' => 
      array (
        'pos' => 37,
        'score' => 0.016851582030542,
      ),
      'het' => 
      array (
        'pos' => 38,
        'score' => 0.016835302189863,
      ),
      'uden' => 
      array (
        'pos' => 39,
        'score' => 0.016711142775128,
      ),
      ' in ' => 
      array (
        'pos' => 40,
        'score' => 0.016536090163185,
      ),
      ' dat' => 
      array (
        'pos' => 41,
        'score' => 0.016378579226547,
      ),
      'n. ' => 
      array (
        'pos' => 42,
        'score' => 0.016323642656013,
      ),
      'an' => 
      array (
        'pos' => 43,
        'score' => 0.016295333341335,
      ),
      'den ' => 
      array (
        'pos' => 44,
        'score' => 0.016157727513937,
      ),
      'aar' => 
      array (
        'pos' => 45,
        'score' => 0.015919897687197,
      ),
      'stu' => 
      array (
        'pos' => 46,
        'score' => 0.015847145451861,
      ),
      'at ' => 
      array (
        'pos' => 47,
        'score' => 0.015732577353896,
      ),
      ' zi' => 
      array (
        'pos' => 48,
        'score' => 0.015671947885846,
      ),
      'zijn' => 
      array (
        'pos' => 49,
        'score' => 0.015485758723253,
      ),
      'n d' => 
      array (
        'pos' => 50,
        'score' => 0.015388282597529,
      ),
      'gen' => 
      array (
        'pos' => 51,
        'score' => 0.015273300071791,
      ),
      ' je ' => 
      array (
        'pos' => 52,
        'score' => 0.01481439510855,
      ),
      'ge' => 
      array (
        'pos' => 53,
        'score' => 0.014553498399352,
      ),
      ' da' => 
      array (
        'pos' => 54,
        'score' => 0.014545751233235,
      ),
      ' v' => 
      array (
        'pos' => 55,
        'score' => 0.014472236734507,
      ),
      'voor' => 
      array (
        'pos' => 56,
        'score' => 0.014261428124579,
      ),
      'en.' => 
      array (
        'pos' => 57,
        'score' => 0.014076487718348,
      ),
      ' st' => 
      array (
        'pos' => 58,
        'score' => 0.013762160444418,
      ),
      'in' => 
      array (
        'pos' => 59,
        'score' => 0.013734264907116,
      ),
      'n de' => 
      array (
        'pos' => 60,
        'score' => 0.013556777386979,
      ),
      'inge' => 
      array (
        'pos' => 61,
        'score' => 0.013456320462824,
      ),
      'tude' => 
      array (
        'pos' => 62,
        'score' => 0.013431921719221,
      ),
      ' ve' => 
      array (
        'pos' => 63,
        'score' => 0.013312017085833,
      ),
      ' ee' => 
      array (
        'pos' => 64,
        'score' => 0.013307022463751,
      ),
      ' vo' => 
      array (
        'pos' => 65,
        'score' => 0.013109238128012,
      ),
      'an d' => 
      array (
        'pos' => 66,
        'score' => 0.013071951339105,
      ),
      'et' => 
      array (
        'pos' => 67,
        'score' => 0.013048936426222,
      ),
      't d' => 
      array (
        'pos' => 68,
        'score' => 0.01298140420218,
      ),
      't de' => 
      array (
        'pos' => 69,
        'score' => 0.012956440066322,
      ),
      'r ' => 
      array (
        'pos' => 70,
        'score' => 0.012887932106751,
      ),
      'te' => 
      array (
        'pos' => 71,
        'score' => 0.012853389206028,
      ),
      'oor ' => 
      array (
        'pos' => 72,
        'score' => 0.012717498173097,
      ),
      'en z' => 
      array (
        'pos' => 73,
        'score' => 0.01263876741317,
      ),
      'ude' => 
      array (
        'pos' => 74,
        'score' => 0.01258634291417,
      ),
      ' voo' => 
      array (
        'pos' => 75,
        'score' => 0.012533003680676,
      ),
      'tud' => 
      array (
        'pos' => 76,
        'score' => 0.012499626301202,
      ),
      'lijk' => 
      array (
        'pos' => 77,
        'score' => 0.012456875270846,
      ),
      'aan ' => 
      array (
        'pos' => 78,
        'score' => 0.012453360605569,
      ),
      'een' => 
      array (
        'pos' => 79,
        'score' => 0.012439346777177,
      ),
      'n v' => 
      array (
        'pos' => 80,
        'score' => 0.012266731043628,
      ),
      ' en' => 
      array (
        'pos' => 81,
        'score' => 0.012231365197427,
      ),
      'eer' => 
      array (
        'pos' => 82,
        'score' => 0.012186485719047,
      ),
      'der' => 
      array (
        'pos' => 83,
        'score' => 0.012020638415893,
      ),
      'ten ' => 
      array (
        'pos' => 84,
        'score' => 0.011929422388023,
      ),
      'nder' => 
      array (
        'pos' => 85,
        'score' => 0.01179527710928,
      ),
      ' nie' => 
      array (
        'pos' => 86,
        'score' => 0.011595482053089,
      ),
      'oor' => 
      array (
        'pos' => 87,
        'score' => 0.011549085263974,
      ),
      'ij' => 
      array (
        'pos' => 88,
        'score' => 0.011451388488188,
      ),
      'nde' => 
      array (
        'pos' => 89,
        'score' => 0.011394428815787,
      ),
      'ijn ' => 
      array (
        'pos' => 90,
        'score' => 0.011388163185881,
      ),
      'en d' => 
      array (
        'pos' => 91,
        'score' => 0.011359900478134,
      ),
      'ten' => 
      array (
        'pos' => 92,
        'score' => 0.011349757263602,
      ),
      't be' => 
      array (
        'pos' => 93,
        'score' => 0.011251963022476,
      ),
      'ente' => 
      array (
        'pos' => 94,
        'score' => 0.011241153989645,
      ),
      ' e' => 
      array (
        'pos' => 95,
        'score' => 0.011202522155047,
      ),
      'dat' => 
      array (
        'pos' => 96,
        'score' => 0.01114897518049,
      ),
      'st' => 
      array (
        'pos' => 97,
        'score' => 0.011054057318355,
      ),
      'en o' => 
      array (
        'pos' => 98,
        'score' => 0.010931267803594,
      ),
      'ijn' => 
      array (
        'pos' => 99,
        'score' => 0.010616258590556,
      ),
      'iet ' => 
      array (
        'pos' => 100,
        'score' => 0.010434976466826,
      ),
      'en v' => 
      array (
        'pos' => 101,
        'score' => 0.010378748027043,
      ),
      'aa' => 
      array (
        'pos' => 102,
        'score' => 0.010324788848244,
      ),
      'niet' => 
      array (
        'pos' => 103,
        'score' => 0.010278111850887,
      ),
      'ie ' => 
      array (
        'pos' => 104,
        'score' => 0.010266964994609,
      ),
      'die ' => 
      array (
        'pos' => 105,
        'score' => 0.010176709448539,
      ),
      'nge' => 
      array (
        'pos' => 106,
        'score' => 0.010160049588007,
      ),
      ' te ' => 
      array (
        'pos' => 107,
        'score' => 0.010152882459597,
      ),
      'ie' => 
      array (
        'pos' => 108,
        'score' => 0.010128626139506,
      ),
      'n he' => 
      array (
        'pos' => 109,
        'score' => 0.010002207844471,
      ),
      'ee' => 
      array (
        'pos' => 110,
        'score' => 0.0099849696376427,
      ),
      'ngen' => 
      array (
        'pos' => 111,
        'score' => 0.0099848767141419,
      ),
      ' z' => 
      array (
        'pos' => 112,
        'score' => 0.0098990468583089,
      ),
      'e v' => 
      array (
        'pos' => 113,
        'score' => 0.0098790875741315,
      ),
      ' h' => 
      array (
        'pos' => 114,
        'score' => 0.0098787992918075,
      ),
      'even' => 
      array (
        'pos' => 115,
        'score' => 0.0098722412993456,
      ),
      'ste' => 
      array (
        'pos' => 116,
        'score' => 0.0098680538421055,
      ),
      'zij' => 
      array (
        'pos' => 117,
        'score' => 0.009840338120751,
      ),
      'elij' => 
      array (
        'pos' => 118,
        'score' => 0.0097451259669277,
      ),
      'aan' => 
      array (
        'pos' => 119,
        'score' => 0.0096803385930191,
      ),
      'te ' => 
      array (
        'pos' => 120,
        'score' => 0.0096589219386372,
      ),
      'dent' => 
      array (
        'pos' => 121,
        'score' => 0.0096050379808605,
      ),
      'eerd' => 
      array (
        'pos' => 122,
        'score' => 0.0095834081465195,
      ),
      ' al' => 
      array (
        'pos' => 123,
        'score' => 0.0095726984182492,
      ),
      'n st' => 
      array (
        'pos' => 124,
        'score' => 0.0095712207346189,
      ),
      'nte' => 
      array (
        'pos' => 125,
        'score' => 0.0095691976635617,
      ),
      'in ' => 
      array (
        'pos' => 126,
        'score' => 0.0095096830155056,
      ),
      'n ve' => 
      array (
        'pos' => 127,
        'score' => 0.0094232171494624,
      ),
      'n zi' => 
      array (
        'pos' => 128,
        'score' => 0.0094224051418817,
      ),
      ' met' => 
      array (
        'pos' => 129,
        'score' => 0.0094035367723933,
      ),
      'ing ' => 
      array (
        'pos' => 130,
        'score' => 0.0093914508709217,
      ),
      'met ' => 
      array (
        'pos' => 131,
        'score' => 0.0093698120589529,
      ),
      'nie' => 
      array (
        'pos' => 132,
        'score' => 0.0093588632907173,
      ),
      ' ze ' => 
      array (
        'pos' => 133,
        'score' => 0.0093274336803235,
      ),
      'sch' => 
      array (
        'pos' => 134,
        'score' => 0.0092942931528088,
      ),
      'ers' => 
      array (
        'pos' => 135,
        'score' => 0.0092432702469715,
      ),
      'der ' => 
      array (
        'pos' => 136,
        'score' => 0.0091862984422431,
      ),
      'ning' => 
      array (
        'pos' => 137,
        'score' => 0.0090950836954693,
      ),
      '. ' => 
      array (
        'pos' => 138,
        'score' => 0.0090722074140719,
      ),
      'ent' => 
      array (
        'pos' => 139,
        'score' => 0.0090712918528162,
      ),
      ' op ' => 
      array (
        'pos' => 140,
        'score' => 0.009068708639403,
      ),
      'die' => 
      array (
        'pos' => 141,
        'score' => 0.0090631830249739,
      ),
      'gel' => 
      array (
        'pos' => 142,
        'score' => 0.0090621001733545,
      ),
      'e va' => 
      array (
        'pos' => 143,
        'score' => 0.0089819365164456,
      ),
      'n be' => 
      array (
        'pos' => 144,
        'score' => 0.0088645400024889,
      ),
      'erd' => 
      array (
        'pos' => 145,
        'score' => 0.0088258820928923,
      ),
      'el' => 
      array (
        'pos' => 146,
        'score' => 0.0088186005169366,
      ),
      'ar ' => 
      array (
        'pos' => 147,
        'score' => 0.0087572545104389,
      ),
      ' aan' => 
      array (
        'pos' => 148,
        'score' => 0.0087281391371671,
      ),
      'ter' => 
      array (
        'pos' => 149,
        'score' => 0.0084508085249802,
      ),
      'el ' => 
      array (
        'pos' => 150,
        'score' => 0.0084280465582439,
      ),
      ' ze' => 
      array (
        'pos' => 151,
        'score' => 0.0083766720707269,
      ),
      ' op' => 
      array (
        'pos' => 152,
        'score' => 0.0083759890185982,
      ),
      'n z' => 
      array (
        'pos' => 153,
        'score' => 0.0083689529012193,
      ),
      ' die' => 
      array (
        'pos' => 154,
        'score' => 0.0083242996280607,
      ),
      ' b' => 
      array (
        'pos' => 155,
        'score' => 0.0082734166281737,
      ),
      ' tot' => 
      array (
        'pos' => 156,
        'score' => 0.0082719516154797,
      ),
      'e st' => 
      array (
        'pos' => 157,
        'score' => 0.0082367752302794,
      ),
      'nten' => 
      array (
        'pos' => 158,
        'score' => 0.0082263309166623,
      ),
      'n h' => 
      array (
        'pos' => 159,
        'score' => 0.0081685389836847,
      ),
      ' a' => 
      array (
        'pos' => 160,
        'score' => 0.0081510707513163,
      ),
      'n in' => 
      array (
        'pos' => 161,
        'score' => 0.0081237074692458,
      ),
      'tijd' => 
      array (
        'pos' => 162,
        'score' => 0.0081043039163333,
      ),
      'je ' => 
      array (
        'pos' => 163,
        'score' => 0.0080409979527443,
      ),
      'he' => 
      array (
        'pos' => 164,
        'score' => 0.0080293878267557,
      ),
      'ze ' => 
      array (
        'pos' => 165,
        'score' => 0.0079843291894781,
      ),
      'gele' => 
      array (
        'pos' => 166,
        'score' => 0.0079720026700151,
      ),
      'et d' => 
      array (
        'pos' => 167,
        'score' => 0.0079196403060895,
      ),
      'lij' => 
      array (
        'pos' => 168,
        'score' => 0.0078535937007752,
      ),
      've' => 
      array (
        'pos' => 169,
        'score' => 0.0078384212031931,
      ),
      'en b' => 
      array (
        'pos' => 170,
        'score' => 0.007820782847365,
      ),
      't he' => 
      array (
        'pos' => 171,
        'score' => 0.0078010585283847,
      ),
      'ng ' => 
      array (
        'pos' => 172,
        'score' => 0.0077832397959048,
      ),
      ' o' => 
      array (
        'pos' => 173,
        'score' => 0.0077595994937518,
      ),
      'voo' => 
      array (
        'pos' => 174,
        'score' => 0.0077562944053493,
      ),
      'de o' => 
      array (
        'pos' => 175,
        'score' => 0.0077529436947768,
      ),
      ' uit' => 
      array (
        'pos' => 176,
        'score' => 0.0077437809867035,
      ),
      'ijk' => 
      array (
        'pos' => 177,
        'score' => 0.0077360977975444,
      ),
      'est' => 
      array (
        'pos' => 178,
        'score' => 0.0077279289559887,
      ),
      ' te' => 
      array (
        'pos' => 179,
        'score' => 0.0076920803389091,
      ),
      'erd ' => 
      array (
        'pos' => 180,
        'score' => 0.0076676439237242,
      ),
      'er d' => 
      array (
        'pos' => 181,
        'score' => 0.0076424542646813,
      ),
      'n ge' => 
      array (
        'pos' => 182,
        'score' => 0.0075264628066582,
      ),
      'n s' => 
      array (
        'pos' => 183,
        'score' => 0.0074985457172493,
      ),
      'oude' => 
      array (
        'pos' => 184,
        'score' => 0.0074860980874745,
      ),
      'ook ' => 
      array (
        'pos' => 185,
        'score' => 0.0074704318498799,
      ),
      ' ook' => 
      array (
        'pos' => 186,
        'score' => 0.0074637806927941,
      ),
      'r de' => 
      array (
        'pos' => 187,
        'score' => 0.0074446698277472,
      ),
      ' je' => 
      array (
        'pos' => 188,
        'score' => 0.0074300136268277,
      ),
      ' i' => 
      array (
        'pos' => 189,
        'score' => 0.0074058824098087,
      ),
      'anne' => 
      array (
        'pos' => 190,
        'score' => 0.0073755470101635,
      ),
      'ant ' => 
      array (
        'pos' => 191,
        'score' => 0.0073477423627789,
      ),
      'op ' => 
      array (
        'pos' => 192,
        'score' => 0.0073273866754301,
      ),
      'ar' => 
      array (
        'pos' => 193,
        'score' => 0.0073196780736965,
      ),
      'be' => 
      array (
        'pos' => 194,
        'score' => 0.0073157807912841,
      ),
      ' me' => 
      array (
        'pos' => 195,
        'score' => 0.0072623304572968,
      ),
      ' m' => 
      array (
        'pos' => 196,
        'score' => 0.0072585376498873,
      ),
      'en a' => 
      array (
        'pos' => 197,
        'score' => 0.0072553187621342,
      ),
      'rden' => 
      array (
        'pos' => 198,
        'score' => 0.0072545607357232,
      ),
      'n a' => 
      array (
        'pos' => 199,
        'score' => 0.0072535956279036,
      ),
      ' moe' => 
      array (
        'pos' => 200,
        'score' => 0.0072453064508235,
      ),
      'at' => 
      array (
        'pos' => 201,
        'score' => 0.0071474981004151,
      ),
      'uit' => 
      array (
        'pos' => 202,
        'score' => 0.0071431468539218,
      ),
      ' s' => 
      array (
        'pos' => 203,
        'score' => 0.0071339781787913,
      ),
      'moet' => 
      array (
        'pos' => 204,
        'score' => 0.0071338587891086,
      ),
      'en e' => 
      array (
        'pos' => 205,
        'score' => 0.0071254516076307,
      ),
      'e o' => 
      array (
        'pos' => 206,
        'score' => 0.0071016203734749,
      ),
      ' ik ' => 
      array (
        'pos' => 207,
        'score' => 0.0070996273104771,
      ),
      ' g' => 
      array (
        'pos' => 208,
        'score' => 0.0070578639679863,
      ),
      ' gro' => 
      array (
        'pos' => 209,
        'score' => 0.0070489426888154,
      ),
      'n da' => 
      array (
        'pos' => 210,
        'score' => 0.0070461709189218,
      ),
      't e' => 
      array (
        'pos' => 211,
        'score' => 0.0070450116703589,
      ),
      'udie' => 
      array (
        'pos' => 212,
        'score' => 0.007032364293145,
      ),
      'tot ' => 
      array (
        'pos' => 213,
        'score' => 0.0070156564576962,
      ),
      'ich' => 
      array (
        'pos' => 214,
        'score' => 0.0070025649496881,
      ),
      's ' => 
      array (
        'pos' => 215,
        'score' => 0.0069811654875026,
      ),
      'ng' => 
      array (
        'pos' => 216,
        'score' => 0.0069753591831329,
      ),
      'le' => 
      array (
        'pos' => 217,
        'score' => 0.0069441877486334,
      ),
      'or ' => 
      array (
        'pos' => 218,
        'score' => 0.006932882777329,
      ),
      'tudi' => 
      array (
        'pos' => 219,
        'score' => 0.0068854592949639,
      ),
      ' mo' => 
      array (
        'pos' => 220,
        'score' => 0.0068817529928191,
      ),
      ' als' => 
      array (
        'pos' => 221,
        'score' => 0.0068570819274509,
      ),
      'an v' => 
      array (
        'pos' => 222,
        'score' => 0.0068256404742708,
      ),
      'ie v' => 
      array (
        'pos' => 223,
        'score' => 0.0067755791469926,
      ),
      'eken' => 
      array (
        'pos' => 224,
        'score' => 0.0067523316379797,
      ),
      ' heb' => 
      array (
        'pos' => 225,
        'score' => 0.0067435468726675,
      ),
      'len' => 
      array (
        'pos' => 226,
        'score' => 0.0067355330476416,
      ),
      'n b' => 
      array (
        'pos' => 227,
        'score' => 0.0067229679104876,
      ),
      'eke' => 
      array (
        'pos' => 228,
        'score' => 0.0067226847248461,
      ),
      'zich' => 
      array (
        'pos' => 229,
        'score' => 0.0067080638885956,
      ),
      ' zic' => 
      array (
        'pos' => 230,
        'score' => 0.0066544008046941,
      ),
      'n vo' => 
      array (
        'pos' => 231,
        'score' => 0.0066475387865582,
      ),
      ' ni' => 
      array (
        'pos' => 232,
        'score' => 0.0066447792761122,
      ),
      'ande' => 
      array (
        'pos' => 233,
        'score' => 0.006644273277542,
      ),
      'rde' => 
      array (
        'pos' => 234,
        'score' => 0.0066106044964632,
      ),
      'iet' => 
      array (
        'pos' => 235,
        'score' => 0.0066051255829166,
      ),
      'e de' => 
      array (
        'pos' => 236,
        'score' => 0.0065983533292707,
      ),
      'ond' => 
      array (
        'pos' => 237,
        'score' => 0.0065880421330455,
      ),
      'ch ' => 
      array (
        'pos' => 238,
        'score' => 0.0065865687927867,
      ),
      'n op' => 
      array (
        'pos' => 239,
        'score' => 0.0065702923331152,
      ),
      'rij' => 
      array (
        'pos' => 240,
        'score' => 0.0065636592381572,
      ),
      'nt ' => 
      array (
        'pos' => 241,
        'score' => 0.0065475639512192,
      ),
      'ant' => 
      array (
        'pos' => 242,
        'score' => 0.0065439465106505,
      ),
      'inet' => 
      array (
        'pos' => 243,
        'score' => 0.0065338693577035,
      ),
      'ni' => 
      array (
        'pos' => 244,
        'score' => 0.0065291612187418,
      ),
      'n o' => 
      array (
        'pos' => 245,
        'score' => 0.0065177545126908,
      ),
      'daar' => 
      array (
        'pos' => 246,
        'score' => 0.006517071941125,
      ),
      'en, ' => 
      array (
        'pos' => 247,
        'score' => 0.00651582883656,
      ),
      'erde' => 
      array (
        'pos' => 248,
        'score' => 0.0065120451906615,
      ),
      ' gel' => 
      array (
        'pos' => 249,
        'score' => 0.0064790023619211,
      ),
      ' aa' => 
      array (
        'pos' => 250,
        'score' => 0.0064164253901863,
      ),
      ' we' => 
      array (
        'pos' => 251,
        'score' => 0.006405987330119,
      ),
      'nt' => 
      array (
        'pos' => 252,
        'score' => 0.0064035040640544,
      ),
      'jn ' => 
      array (
        'pos' => 253,
        'score' => 0.0063990427307654,
      ),
      'vers' => 
      array (
        'pos' => 254,
        'score' => 0.0063767951030885,
      ),
      'r d' => 
      array (
        'pos' => 255,
        'score' => 0.0063655527815684,
      ),
      ' zo' => 
      array (
        'pos' => 256,
        'score' => 0.0063345540883654,
      ),
      'iver' => 
      array (
        'pos' => 257,
        'score' => 0.006331878803403,
      ),
      'nd' => 
      array (
        'pos' => 258,
        'score' => 0.0062927441616619,
      ),
      'icht' => 
      array (
        'pos' => 259,
        'score' => 0.0062904569628588,
      ),
      'va' => 
      array (
        'pos' => 260,
        'score' => 0.0062713480722204,
      ),
      ' vol' => 
      array (
        'pos' => 261,
        'score' => 0.0062617323418106,
      ),
      'e ve' => 
      array (
        'pos' => 262,
        'score' => 0.0062518270573867,
      ),
      ' le' => 
      array (
        'pos' => 263,
        'score' => 0.006236645708062,
      ),
      't b' => 
      array (
        'pos' => 264,
        'score' => 0.0062290216720604,
      ),
      'geli' => 
      array (
        'pos' => 265,
        'score' => 0.0061948021991966,
      ),
      'eren' => 
      array (
        'pos' => 266,
        'score' => 0.0061186506927255,
      ),
      'atie' => 
      array (
        'pos' => 267,
        'score' => 0.0060650069283402,
      ),
      'en i' => 
      array (
        'pos' => 268,
        'score' => 0.006058990611454,
      ),
      ' di' => 
      array (
        'pos' => 269,
        'score' => 0.0060576820104765,
      ),
      'stel' => 
      array (
        'pos' => 270,
        'score' => 0.0060314127620545,
      ),
      'or' => 
      array (
        'pos' => 271,
        'score' => 0.0060293725800273,
      ),
      'oo' => 
      array (
        'pos' => 272,
        'score' => 0.0060288531806275,
      ),
      'ere' => 
      array (
        'pos' => 273,
        'score' => 0.0060197189154381,
      ),
      'jaar' => 
      array (
        'pos' => 274,
        'score' => 0.0060100634298252,
      ),
      'ege' => 
      array (
        'pos' => 275,
        'score' => 0.0059799106961524,
      ),
      'hun ' => 
      array (
        'pos' => 276,
        'score' => 0.0059685648506105,
      ),
      'en s' => 
      array (
        'pos' => 277,
        'score' => 0.0059554415924959,
      ),
      ' to' => 
      array (
        'pos' => 278,
        'score' => 0.0059401415800197,
      ),
      'it ' => 
      array (
        'pos' => 279,
        'score' => 0.0059219054244362,
      ),
      't m' => 
      array (
        'pos' => 280,
        'score' => 0.0059137955319869,
      ),
      'werk' => 
      array (
        'pos' => 281,
        'score' => 0.0059057051393993,
      ),
      'e te' => 
      array (
        'pos' => 282,
        'score' => 0.005858530813395,
      ),
      'n al' => 
      array (
        'pos' => 283,
        'score' => 0.0058532652446503,
      ),
      'en t' => 
      array (
        'pos' => 284,
        'score' => 0.005848777655465,
      ),
      'lle' => 
      array (
        'pos' => 285,
        'score' => 0.0058281944449306,
      ),
      ' k' => 
      array (
        'pos' => 286,
        'score' => 0.0058277905198229,
      ),
      'ud' => 
      array (
        'pos' => 287,
        'score' => 0.0058252687382167,
      ),
      're' => 
      array (
        'pos' => 288,
        'score' => 0.0058029354550718,
      ),
      'ele' => 
      array (
        'pos' => 289,
        'score' => 0.0057987868274995,
      ),
      'de s' => 
      array (
        'pos' => 290,
        'score' => 0.0057940076915038,
      ),
      'ri' => 
      array (
        'pos' => 291,
        'score' => 0.0057877805734124,
      ),
      ' hun' => 
      array (
        'pos' => 292,
        'score' => 0.005771533685098,
      ),
      'n t' => 
      array (
        'pos' => 293,
        'score' => 0.0057599663156876,
      ),
      ' wor' => 
      array (
        'pos' => 294,
        'score' => 0.00574802695291,
      ),
      ' bes' => 
      array (
        'pos' => 295,
        'score' => 0.0057286046193709,
      ),
      'end ' => 
      array (
        'pos' => 296,
        'score' => 0.0057219116820476,
      ),
      'erk' => 
      array (
        'pos' => 297,
        'score' => 0.0056886540915068,
      ),
      'eve' => 
      array (
        'pos' => 298,
        'score' => 0.0056801026537509,
      ),
      'wel ' => 
      array (
        'pos' => 299,
        'score' => 0.0056762136777021,
      ),
    ),
    'english' => 
    array (
      ' the' => 
      array (
        'pos' => 0,
        'score' => 0.11593105447646,
      ),
      'the ' => 
      array (
        'pos' => 1,
        'score' => 0.09747117056816,
      ),
      ' th' => 
      array (
        'pos' => 2,
        'score' => 0.0842486089593,
      ),
      'the' => 
      array (
        'pos' => 3,
        'score' => 0.070783356511757,
      ),
      'he ' => 
      array (
        'pos' => 4,
        'score' => 0.055976977201646,
      ),
      'and ' => 
      array (
        'pos' => 5,
        'score' => 0.047450374630676,
      ),
      ' and' => 
      array (
        'pos' => 6,
        'score' => 0.046044596811604,
      ),
      ' of ' => 
      array (
        'pos' => 7,
        'score' => 0.045248164713265,
      ),
      ' to ' => 
      array (
        'pos' => 8,
        'score' => 0.044499628599319,
      ),
      'ing ' => 
      array (
        'pos' => 9,
        'score' => 0.037080903777652,
      ),
      ' in ' => 
      array (
        'pos' => 10,
        'score' => 0.035872881853261,
      ),
      'e ' => 
      array (
        'pos' => 11,
        'score' => 0.03383809643049,
      ),
      ' in' => 
      array (
        'pos' => 12,
        'score' => 0.032992599596867,
      ),
      ' t' => 
      array (
        'pos' => 13,
        'score' => 0.032268190659185,
      ),
      ' an' => 
      array (
        'pos' => 14,
        'score' => 0.029426599291489,
      ),
      'nd ' => 
      array (
        'pos' => 15,
        'score' => 0.028407683279213,
      ),
      'and' => 
      array (
        'pos' => 16,
        'score' => 0.028368994955893,
      ),
      'n th' => 
      array (
        'pos' => 17,
        'score' => 0.026117887474607,
      ),
      'th' => 
      array (
        'pos' => 18,
        'score' => 0.025815541437598,
      ),
      ' of' => 
      array (
        'pos' => 19,
        'score' => 0.025288290670232,
      ),
      ' to' => 
      array (
        'pos' => 20,
        'score' => 0.025154318543242,
      ),
      'tion' => 
      array (
        'pos' => 21,
        'score' => 0.024692670593205,
      ),
      'ing' => 
      array (
        'pos' => 22,
        'score' => 0.024166233693643,
      ),
      'to ' => 
      array (
        'pos' => 23,
        'score' => 0.024031790143998,
      ),
      'of ' => 
      array (
        'pos' => 24,
        'score' => 0.023936625173294,
      ),
      'er ' => 
      array (
        'pos' => 25,
        'score' => 0.023813167646724,
      ),
      ' a' => 
      array (
        'pos' => 26,
        'score' => 0.023346707188136,
      ),
      ' be' => 
      array (
        'pos' => 27,
        'score' => 0.022714448369518,
      ),
      'ed ' => 
      array (
        'pos' => 28,
        'score' => 0.022312039483805,
      ),
      'ion' => 
      array (
        'pos' => 29,
        'score' => 0.021901897163762,
      ),
      'he' => 
      array (
        'pos' => 30,
        'score' => 0.02168917430502,
      ),
      ' a ' => 
      array (
        'pos' => 31,
        'score' => 0.021547086841867,
      ),
      'ng ' => 
      array (
        'pos' => 32,
        'score' => 0.021284601670926,
      ),
      'in ' => 
      array (
        'pos' => 33,
        'score' => 0.021226425161487,
      ),
      'on ' => 
      array (
        'pos' => 34,
        'score' => 0.020589838423276,
      ),
      'ion ' => 
      array (
        'pos' => 35,
        'score' => 0.020023051936309,
      ),
      ' tha' => 
      array (
        'pos' => 36,
        'score' => 0.019895951796098,
      ),
      's ' => 
      array (
        'pos' => 37,
        'score' => 0.019783236746341,
      ),
      ' be ' => 
      array (
        'pos' => 38,
        'score' => 0.019446174600397,
      ),
      'in' => 
      array (
        'pos' => 39,
        'score' => 0.019080860065537,
      ),
      'in t' => 
      array (
        'pos' => 40,
        'score' => 0.01863437157977,
      ),
      's a' => 
      array (
        'pos' => 41,
        'score' => 0.017877069533301,
      ),
      '€™s ' => 
      array (
        'pos' => 42,
        'score' => 0.017729223015054,
      ),
      'â€™s' => 
      array (
        'pos' => 43,
        'score' => 0.017667405411553,
      ),
      'e t' => 
      array (
        'pos' => 44,
        'score' => 0.017358807166563,
      ),
      '. th' => 
      array (
        'pos' => 45,
        'score' => 0.017282152706011,
      ),
      'f th' => 
      array (
        'pos' => 46,
        'score' => 0.017272778130346,
      ),
      'ment' => 
      array (
        'pos' => 47,
        'score' => 0.017215887718186,
      ),
      ' co' => 
      array (
        'pos' => 48,
        'score' => 0.016294822978064,
      ),
      'n ' => 
      array (
        'pos' => 49,
        'score' => 0.016277201677915,
      ),
      ' i' => 
      array (
        'pos' => 50,
        'score' => 0.016008869839997,
      ),
      'ent' => 
      array (
        'pos' => 51,
        'score' => 0.015887149050514,
      ),
      'n t' => 
      array (
        'pos' => 52,
        'score' => 0.0157926974705,
      ),
      'of t' => 
      array (
        'pos' => 53,
        'score' => 0.015731577724892,
      ),
      'er' => 
      array (
        'pos' => 54,
        'score' => 0.01572717337136,
      ),
      'ng t' => 
      array (
        'pos' => 55,
        'score' => 0.015685383056548,
      ),
      ' re' => 
      array (
        'pos' => 56,
        'score' => 0.015298280623661,
      ),
      'd ' => 
      array (
        'pos' => 57,
        'score' => 0.015210141046775,
      ),
      ' it' => 
      array (
        'pos' => 58,
        'score' => 0.015106610382475,
      ),
      ' it ' => 
      array (
        'pos' => 59,
        'score' => 0.015077098182182,
      ),
      'e a' => 
      array (
        'pos' => 60,
        'score' => 0.015040499771337,
      ),
      'hat ' => 
      array (
        'pos' => 61,
        'score' => 0.014701462596734,
      ),
      't ' => 
      array (
        'pos' => 62,
        'score' => 0.014624554776625,
      ),
      'tio' => 
      array (
        'pos' => 63,
        'score' => 0.014613950573379,
      ),
      'ill ' => 
      array (
        'pos' => 64,
        'score' => 0.014600008388437,
      ),
      'ther' => 
      array (
        'pos' => 65,
        'score' => 0.014576560933011,
      ),
      'ver' => 
      array (
        'pos' => 66,
        'score' => 0.014373909692271,
      ),
      ' ha' => 
      array (
        'pos' => 67,
        'score' => 0.014055312430132,
      ),
      'on' => 
      array (
        'pos' => 68,
        'score' => 0.013968598503169,
      ),
      ' thi' => 
      array (
        'pos' => 69,
        'score' => 0.013961122313927,
      ),
      'â€™' => 
      array (
        'pos' => 70,
        'score' => 0.013956059485474,
      ),
      'that' => 
      array (
        'pos' => 71,
        'score' => 0.013945576977217,
      ),
      ' con' => 
      array (
        'pos' => 72,
        'score' => 0.01370226486615,
      ),
      's, ' => 
      array (
        'pos' => 73,
        'score' => 0.013608493614046,
      ),
      're' => 
      array (
        'pos' => 74,
        'score' => 0.013592125816995,
      ),
      ' hav' => 
      array (
        'pos' => 75,
        'score' => 0.013561996705962,
      ),
      'ent ' => 
      array (
        'pos' => 76,
        'score' => 0.013521632399606,
      ),
      ' pro' => 
      array (
        'pos' => 77,
        'score' => 0.013438744449487,
      ),
      's a ' => 
      array (
        'pos' => 78,
        'score' => 0.013328689000109,
      ),
      'e th' => 
      array (
        'pos' => 79,
        'score' => 0.013314619170162,
      ),
      ' is ' => 
      array (
        'pos' => 80,
        'score' => 0.013254400445651,
      ),
      'part' => 
      array (
        'pos' => 81,
        'score' => 0.013140336625161,
      ),
      'men' => 
      array (
        'pos' => 82,
        'score' => 0.013075152176867,
      ),
      've ' => 
      array (
        'pos' => 83,
        'score' => 0.013057030412052,
      ),
      's an' => 
      array (
        'pos' => 84,
        'score' => 0.013048912372279,
      ),
      'her ' => 
      array (
        'pos' => 85,
        'score' => 0.01303395668272,
      ),
      's of' => 
      array (
        'pos' => 86,
        'score' => 0.01292876013148,
      ),
      'es ' => 
      array (
        'pos' => 87,
        'score' => 0.012853956424669,
      ),
      ' wi' => 
      array (
        'pos' => 88,
        'score' => 0.012671812868066,
      ),
      'e in' => 
      array (
        'pos' => 89,
        'score' => 0.012296488228093,
      ),
      're ' => 
      array (
        'pos' => 90,
        'score' => 0.012226591304436,
      ),
      ' de' => 
      array (
        'pos' => 91,
        'score' => 0.012111261163725,
      ),
      'an' => 
      array (
        'pos' => 92,
        'score' => 0.012082437568174,
      ),
      'will' => 
      array (
        'pos' => 93,
        'score' => 0.011912324060579,
      ),
      'd t' => 
      array (
        'pos' => 94,
        'score' => 0.011904592380247,
      ),
      ' wil' => 
      array (
        'pos' => 95,
        'score' => 0.011874399588697,
      ),
      'ies ' => 
      array (
        'pos' => 96,
        'score' => 0.011808392964383,
      ),
      'her' => 
      array (
        'pos' => 97,
        'score' => 0.011673159750332,
      ),
      'have' => 
      array (
        'pos' => 98,
        'score' => 0.011584539955581,
      ),
      ' o' => 
      array (
        'pos' => 99,
        'score' => 0.011481037524176,
      ),
      ' wh' => 
      array (
        'pos' => 100,
        'score' => 0.011392613977122,
      ),
      'll ' => 
      array (
        'pos' => 101,
        'score' => 0.011325656235209,
      ),
      'g th' => 
      array (
        'pos' => 102,
        'score' => 0.01129979011861,
      ),
      ' on ' => 
      array (
        'pos' => 103,
        'score' => 0.011296041539154,
      ),
      ' by ' => 
      array (
        'pos' => 104,
        'score' => 0.011239865082919,
      ),
      'at ' => 
      array (
        'pos' => 105,
        'score' => 0.011231058376346,
      ),
      ' as ' => 
      array (
        'pos' => 106,
        'score' => 0.011172665571113,
      ),
      'e re' => 
      array (
        'pos' => 107,
        'score' => 0.011165615860888,
      ),
      ' w' => 
      array (
        'pos' => 108,
        'score' => 0.010959216011383,
      ),
      'en' => 
      array (
        'pos' => 109,
        'score' => 0.010898076637174,
      ),
      'res' => 
      array (
        'pos' => 110,
        'score' => 0.01087013651714,
      ),
      'be ' => 
      array (
        'pos' => 111,
        'score' => 0.010841839824669,
      ),
      't t' => 
      array (
        'pos' => 112,
        'score' => 0.010822346669325,
      ),
      'he t' => 
      array (
        'pos' => 113,
        'score' => 0.010768835954839,
      ),
      'e i' => 
      array (
        'pos' => 114,
        'score' => 0.010739689517767,
      ),
      'r ' => 
      array (
        'pos' => 115,
        'score' => 0.010636484647454,
      ),
      'year' => 
      array (
        'pos' => 116,
        'score' => 0.010454884544357,
      ),
      's o' => 
      array (
        'pos' => 117,
        'score' => 0.010447336834067,
      ),
      'thin' => 
      array (
        'pos' => 118,
        'score' => 0.01041855653929,
      ),
      'tha' => 
      array (
        'pos' => 119,
        'score' => 0.010310291579348,
      ),
      'st ' => 
      array (
        'pos' => 120,
        'score' => 0.010255636098305,
      ),
      'd th' => 
      array (
        'pos' => 121,
        'score' => 0.010223024423888,
      ),
      ' yea' => 
      array (
        'pos' => 122,
        'score' => 0.010181435843884,
      ),
      ' b' => 
      array (
        'pos' => 123,
        'score' => 0.010180569097714,
      ),
      'is ' => 
      array (
        'pos' => 124,
        'score' => 0.010171872982184,
      ),
      ' on' => 
      array (
        'pos' => 125,
        'score' => 0.010103867685478,
      ),
      ', an' => 
      array (
        'pos' => 126,
        'score' => 0.010057128482603,
      ),
      ', ' => 
      array (
        'pos' => 127,
        'score' => 0.010050726006488,
      ),
      'ver ' => 
      array (
        'pos' => 128,
        'score' => 0.01003407402372,
      ),
      'hat' => 
      array (
        'pos' => 129,
        'score' => 0.010026427833856,
      ),
      'ti' => 
      array (
        'pos' => 130,
        'score' => 0.010011251190077,
      ),
      'he s' => 
      array (
        'pos' => 131,
        'score' => 0.0099902966605644,
      ),
      ' pr' => 
      array (
        'pos' => 132,
        'score' => 0.0099594102182485,
      ),
      'ati' => 
      array (
        'pos' => 133,
        'score' => 0.0099480617700942,
      ),
      'as ' => 
      array (
        'pos' => 134,
        'score' => 0.0099473891683443,
      ),
      ' we' => 
      array (
        'pos' => 135,
        'score' => 0.0099173878879931,
      ),
      'ive' => 
      array (
        'pos' => 136,
        'score' => 0.0099011366156072,
      ),
      'to t' => 
      array (
        'pos' => 137,
        'score' => 0.00986117568779,
      ),
      'ea' => 
      array (
        'pos' => 138,
        'score' => 0.0098600020623867,
      ),
      ' wit' => 
      array (
        'pos' => 139,
        'score' => 0.0098363066331533,
      ),
      'f t' => 
      array (
        'pos' => 140,
        'score' => 0.0098359642060121,
      ),
      'ess' => 
      array (
        'pos' => 141,
        'score' => 0.0098108013425238,
      ),
      'rea' => 
      array (
        'pos' => 142,
        'score' => 0.0097556373235993,
      ),
      'nd' => 
      array (
        'pos' => 143,
        'score' => 0.0097444855484538,
      ),
      'e to' => 
      array (
        'pos' => 144,
        'score' => 0.0097107320283249,
      ),
      'with' => 
      array (
        'pos' => 145,
        'score' => 0.0097013631272016,
      ),
      't th' => 
      array (
        'pos' => 146,
        'score' => 0.0096903539285525,
      ),
      'ave ' => 
      array (
        'pos' => 147,
        'score' => 0.009682657140934,
      ),
      'ere' => 
      array (
        'pos' => 148,
        'score' => 0.0096528166550252,
      ),
      'it' => 
      array (
        'pos' => 149,
        'score' => 0.0096440690318813,
      ),
      ' â€œ' => 
      array (
        'pos' => 150,
        'score' => 0.0096177924328492,
      ),
      'g t' => 
      array (
        'pos' => 151,
        'score' => 0.0096125648088012,
      ),
      'it ' => 
      array (
        'pos' => 152,
        'score' => 0.0095478218889363,
      ),
      ' whi' => 
      array (
        'pos' => 153,
        'score' => 0.0095109366648403,
      ),
      'thi' => 
      array (
        'pos' => 154,
        'score' => 0.0094459963627601,
      ),
      'y ' => 
      array (
        'pos' => 155,
        'score' => 0.0094431850401766,
      ),
      'ions' => 
      array (
        'pos' => 156,
        'score' => 0.0094385756166269,
      ),
      ' for' => 
      array (
        'pos' => 157,
        'score' => 0.0094292227264719,
      ),
      'd a' => 
      array (
        'pos' => 158,
        'score' => 0.0094111326152918,
      ),
      'e o' => 
      array (
        'pos' => 159,
        'score' => 0.0093862994186059,
      ),
      'es a' => 
      array (
        'pos' => 160,
        'score' => 0.0093245435807209,
      ),
      'es' => 
      array (
        'pos' => 161,
        'score' => 0.009315817627779,
      ),
      'ed t' => 
      array (
        'pos' => 162,
        'score' => 0.0092934713813057,
      ),
      '™s ' => 
      array (
        'pos' => 163,
        'score' => 0.0092824329742369,
      ),
      'ar' => 
      array (
        'pos' => 164,
        'score' => 0.0092721982904807,
      ),
      'ace ' => 
      array (
        'pos' => 165,
        'score' => 0.0092465518475585,
      ),
      'ons' => 
      array (
        'pos' => 166,
        'score' => 0.0092424586491601,
      ),
      '. t' => 
      array (
        'pos' => 167,
        'score' => 0.0092379859137452,
      ),
      'art' => 
      array (
        'pos' => 168,
        'score' => 0.0091984574678747,
      ),
      '€™s' => 
      array (
        'pos' => 169,
        'score' => 0.0091867365708212,
      ),
      'ties' => 
      array (
        'pos' => 170,
        'score' => 0.0091224828177148,
      ),
      'ly ' => 
      array (
        'pos' => 171,
        'score' => 0.0091047565552028,
      ),
      'atio' => 
      array (
        'pos' => 172,
        'score' => 0.0090948986943833,
      ),
      'over' => 
      array (
        'pos' => 173,
        'score' => 0.0090723834029433,
      ),
      ' par' => 
      array (
        'pos' => 174,
        'score' => 0.0090057328569868,
      ),
      'he a' => 
      array (
        'pos' => 175,
        'score' => 0.0089854675508109,
      ),
      'ns, ' => 
      array (
        'pos' => 176,
        'score' => 0.0089850339919544,
      ),
      'o th' => 
      array (
        'pos' => 177,
        'score' => 0.0089767334047739,
      ),
      ' but' => 
      array (
        'pos' => 178,
        'score' => 0.0089602040672164,
      ),
      'its ' => 
      array (
        'pos' => 179,
        'score' => 0.0089424120328275,
      ),
      'd to' => 
      array (
        'pos' => 180,
        'score' => 0.0089380788862318,
      ),
      'ast ' => 
      array (
        'pos' => 181,
        'score' => 0.0089338171557431,
      ),
      'team' => 
      array (
        'pos' => 182,
        'score' => 0.0089282622708098,
      ),
      'sed ' => 
      array (
        'pos' => 183,
        'score' => 0.0088723072127625,
      ),
      'but ' => 
      array (
        'pos' => 184,
        'score' => 0.0088402808345459,
      ),
      ' its' => 
      array (
        'pos' => 185,
        'score' => 0.0088165920588143,
      ),
      ' s' => 
      array (
        'pos' => 186,
        'score' => 0.0088160676456215,
      ),
      ' tea' => 
      array (
        'pos' => 187,
        'score' => 0.0087637239751554,
      ),
      'on o' => 
      array (
        'pos' => 188,
        'score' => 0.0087605021442174,
      ),
      ', a' => 
      array (
        'pos' => 189,
        'score' => 0.0087354254026735,
      ),
      'ive ' => 
      array (
        'pos' => 190,
        'score' => 0.0086710542241968,
      ),
      'e m' => 
      array (
        'pos' => 191,
        'score' => 0.0086021652536879,
      ),
      ' pa' => 
      array (
        'pos' => 192,
        'score' => 0.0085674033126632,
      ),
      'er t' => 
      array (
        'pos' => 193,
        'score' => 0.0085153778008638,
      ),
      ' ma' => 
      array (
        'pos' => 194,
        'score' => 0.0084935888832473,
      ),
      'ts ' => 
      array (
        'pos' => 195,
        'score' => 0.0084856615287705,
      ),
      'e r' => 
      array (
        'pos' => 196,
        'score' => 0.0084717373780214,
      ),
      ' car' => 
      array (
        'pos' => 197,
        'score' => 0.0084608976666129,
      ),
      'his ' => 
      array (
        'pos' => 198,
        'score' => 0.0084294612858813,
      ),
      'or ' => 
      array (
        'pos' => 199,
        'score' => 0.0084128303438874,
      ),
      'y in' => 
      array (
        'pos' => 200,
        'score' => 0.0084105237478656,
      ),
      'ce ' => 
      array (
        'pos' => 201,
        'score' => 0.0083987206470671,
      ),
      's t' => 
      array (
        'pos' => 202,
        'score' => 0.0083972196821535,
      ),
      'en ' => 
      array (
        'pos' => 203,
        'score' => 0.0083934502883978,
      ),
      ' are' => 
      array (
        'pos' => 204,
        'score' => 0.0083625698640631,
      ),
      'at' => 
      array (
        'pos' => 205,
        'score' => 0.0083619057446901,
      ),
      'nd a' => 
      array (
        'pos' => 206,
        'score' => 0.0083508182828282,
      ),
      'nd t' => 
      array (
        'pos' => 207,
        'score' => 0.0083156829576953,
      ),
      '.â€' => 
      array (
        'pos' => 208,
        'score' => 0.0083060382516729,
      ),
      'ha' => 
      array (
        'pos' => 209,
        'score' => 0.0082991882418623,
      ),
      'â€ ' => 
      array (
        'pos' => 210,
        'score' => 0.0082855805509596,
      ),
      'rom ' => 
      array (
        'pos' => 211,
        'score' => 0.0082812615013861,
      ),
      'con' => 
      array (
        'pos' => 212,
        'score' => 0.0082673866824295,
      ),
      've' => 
      array (
        'pos' => 213,
        'score' => 0.0082634808468887,
      ),
      'ted ' => 
      array (
        'pos' => 214,
        'score' => 0.0082560853833077,
      ),
      'ill' => 
      array (
        'pos' => 215,
        'score' => 0.008254118423049,
      ),
      'for' => 
      array (
        'pos' => 216,
        'score' => 0.0082245372331821,
      ),
      ' fro' => 
      array (
        'pos' => 217,
        'score' => 0.0082021620286913,
      ),
      'last' => 
      array (
        'pos' => 218,
        'score' => 0.0081987598427405,
      ),
      'from' => 
      array (
        'pos' => 219,
        'score' => 0.0081661124765075,
      ),
      'ear' => 
      array (
        'pos' => 220,
        'score' => 0.0081536142488765,
      ),
      'e p' => 
      array (
        'pos' => 221,
        'score' => 0.0081341669305623,
      ),
      'nt ' => 
      array (
        'pos' => 222,
        'score' => 0.0081080469184957,
      ),
      'he c' => 
      array (
        'pos' => 223,
        'score' => 0.0080875559269639,
      ),
      'here' => 
      array (
        'pos' => 224,
        'score' => 0.0080407004243858,
      ),
      's th' => 
      array (
        'pos' => 225,
        'score' => 0.0079667350466732,
      ),
      'nâ€™' => 
      array (
        'pos' => 226,
        'score' => 0.0079223544609843,
      ),
      'ctio' => 
      array (
        'pos' => 227,
        'score' => 0.0078978753668084,
      ),
      'whic' => 
      array (
        'pos' => 228,
        'score' => 0.0078970094868038,
      ),
      'n of' => 
      array (
        'pos' => 229,
        'score' => 0.0078430270297459,
      ),
      'o ' => 
      array (
        'pos' => 230,
        'score' => 0.0078329322278396,
      ),
      'ever' => 
      array (
        'pos' => 231,
        'score' => 0.0078181007911955,
      ),
      'e co' => 
      array (
        'pos' => 232,
        'score' => 0.0078163367479977,
      ),
      'sion' => 
      array (
        'pos' => 233,
        'score' => 0.0077644618116254,
      ),
      'es, ' => 
      array (
        'pos' => 234,
        'score' => 0.0077536300796091,
      ),
      'ight' => 
      array (
        'pos' => 235,
        'score' => 0.0077301385360467,
      ),
      'st' => 
      array (
        'pos' => 236,
        'score' => 0.0077201632268543,
      ),
      'to' => 
      array (
        'pos' => 237,
        'score' => 0.0077170410804898,
      ),
      'ons ' => 
      array (
        'pos' => 238,
        'score' => 0.0076318606997731,
      ),
      'al ' => 
      array (
        'pos' => 239,
        'score' => 0.0076264695626481,
      ),
      'hich' => 
      array (
        'pos' => 240,
        'score' => 0.0075999891405712,
      ),
      'een ' => 
      array (
        'pos' => 241,
        'score' => 0.007582795673222,
      ),
      'par' => 
      array (
        'pos' => 242,
        'score' => 0.0075732678308469,
      ),
      't it' => 
      array (
        'pos' => 243,
        'score' => 0.0075592809072535,
      ),
      'pro' => 
      array (
        'pos' => 244,
        'score' => 0.0075552843722274,
      ),
      'ette' => 
      array (
        'pos' => 245,
        'score' => 0.007518087870883,
      ),
      'tive' => 
      array (
        'pos' => 246,
        'score' => 0.0075116861874992,
      ),
      'bett' => 
      array (
        'pos' => 247,
        'score' => 0.0074741143983606,
      ),
      'per' => 
      array (
        'pos' => 248,
        'score' => 0.0074706100458913,
      ),
      'ich ' => 
      array (
        'pos' => 249,
        'score' => 0.0074603618152322,
      ),
      'tâ€™' => 
      array (
        'pos' => 250,
        'score' => 0.0074577704648959,
      ),
      'ould' => 
      array (
        'pos' => 251,
        'score' => 0.0074528099260004,
      ),
      'nce ' => 
      array (
        'pos' => 252,
        'score' => 0.0074471286540081,
      ),
      'he p' => 
      array (
        'pos' => 253,
        'score' => 0.0074236317018611,
      ),
      'iver' => 
      array (
        'pos' => 254,
        'score' => 0.0074111283070572,
      ),
      'rive' => 
      array (
        'pos' => 255,
        'score' => 0.0074093622270401,
      ),
      ' te' => 
      array (
        'pos' => 256,
        'score' => 0.0074056653877315,
      ),
      'ed a' => 
      array (
        'pos' => 257,
        'score' => 0.0073594958948308,
      ),
      'â€' => 
      array (
        'pos' => 258,
        'score' => 0.0073552570149286,
      ),
      'te' => 
      array (
        'pos' => 259,
        'score' => 0.0073488829047621,
      ),
      ' rea' => 
      array (
        'pos' => 260,
        'score' => 0.0073472441576703,
      ),
      'e te' => 
      array (
        'pos' => 261,
        'score' => 0.0073385436234099,
      ),
      't of' => 
      array (
        'pos' => 262,
        'score' => 0.0073357422848284,
      ),
      'ter ' => 
      array (
        'pos' => 263,
        'score' => 0.0073325273673451,
      ),
      'eve' => 
      array (
        'pos' => 264,
        'score' => 0.0073150518107962,
      ),
      ' we ' => 
      array (
        'pos' => 265,
        'score' => 0.0073017372730748,
      ),
      'e f' => 
      array (
        'pos' => 266,
        'score' => 0.0072467143581257,
      ),
      'are ' => 
      array (
        'pos' => 267,
        'score' => 0.0072192182107891,
      ),
      'e s' => 
      array (
        'pos' => 268,
        'score' => 0.0072066754955123,
      ),
      'heir' => 
      array (
        'pos' => 269,
        'score' => 0.0072049852068203,
      ),
      'ter' => 
      array (
        'pos' => 270,
        'score' => 0.0071928058361164,
      ),
      'thei' => 
      array (
        'pos' => 271,
        'score' => 0.0071913354406029,
      ),
      ' int' => 
      array (
        'pos' => 272,
        'score' => 0.0071887465210198,
      ),
      'he i' => 
      array (
        'pos' => 273,
        'score' => 0.0071748155356219,
      ),
      'be' => 
      array (
        'pos' => 274,
        'score' => 0.0071746170444627,
      ),
      'eir ' => 
      array (
        'pos' => 275,
        'score' => 0.0071638002691672,
      ),
      's to' => 
      array (
        'pos' => 276,
        'score' => 0.0071589765080638,
      ),
      'ere ' => 
      array (
        'pos' => 277,
        'score' => 0.0071349488593639,
      ),
      ' you' => 
      array (
        'pos' => 278,
        'score' => 0.0071251412663244,
      ),
      'form' => 
      array (
        'pos' => 279,
        'score' => 0.0071204594894467,
      ),
      ' c' => 
      array (
        'pos' => 280,
        'score' => 0.0071144879022734,
      ),
      'is a' => 
      array (
        'pos' => 281,
        'score' => 0.0070820575528217,
      ),
      'this' => 
      array (
        'pos' => 282,
        'score' => 0.0070743191429681,
      ),
      'eas' => 
      array (
        'pos' => 283,
        'score' => 0.0070677516681675,
      ),
      ', th' => 
      array (
        'pos' => 284,
        'score' => 0.0070587030232983,
      ),
      'le ' => 
      array (
        'pos' => 285,
        'score' => 0.0070178227641909,
      ),
      ' at ' => 
      array (
        'pos' => 286,
        'score' => 0.0070090959435019,
      ),
      'ble ' => 
      array (
        'pos' => 287,
        'score' => 0.0070062534045381,
      ),
      ' one' => 
      array (
        'pos' => 288,
        'score' => 0.007002813294952,
      ),
      'hav' => 
      array (
        'pos' => 289,
        'score' => 0.0069684454290819,
      ),
      ' gov' => 
      array (
        'pos' => 290,
        'score' => 0.0069641846744842,
      ),
      'one' => 
      array (
        'pos' => 291,
        'score' => 0.0069589941265765,
      ),
      'ns ' => 
      array (
        'pos' => 292,
        'score' => 0.0069508346823208,
      ),
      'ore ' => 
      array (
        'pos' => 293,
        'score' => 0.006937064637051,
      ),
      'arti' => 
      array (
        'pos' => 294,
        'score' => 0.0069305315005748,
      ),
      'hin' => 
      array (
        'pos' => 295,
        'score' => 0.0069048289537786,
      ),
      'able' => 
      array (
        'pos' => 296,
        'score' => 0.0068899228836805,
      ),
      ' ca' => 
      array (
        'pos' => 297,
        'score' => 0.0068634363418853,
      ),
      ' las' => 
      array (
        'pos' => 298,
        'score' => 0.0068422620445954,
      ),
      '€™t ' => 
      array (
        'pos' => 299,
        'score' => 0.0068270359049399,
      ),
    ),
    'esperanto' => 
    array (
      ' la ' => 
      array (
        'pos' => 0,
        'score' => 0.077671206593844,
      ),
      'as ' => 
      array (
        'pos' => 1,
        'score' => 0.054626708504183,
      ),
      ' kaj' => 
      array (
        'pos' => 2,
        'score' => 0.051259187606004,
      ),
      'kaj ' => 
      array (
        'pos' => 3,
        'score' => 0.051171134609598,
      ),
      'la ' => 
      array (
        'pos' => 4,
        'score' => 0.045799963767161,
      ),
      '... ' => 
      array (
        'pos' => 5,
        'score' => 0.045743415762124,
      ),
      ' de ' => 
      array (
        'pos' => 6,
        'score' => 0.043625150400954,
      ),
      ' vi' => 
      array (
        'pos' => 7,
        'score' => 0.042656941601911,
      ),
      ' en ' => 
      array (
        'pos' => 8,
        'score' => 0.037504393516378,
      ),
      ' la' => 
      array (
        'pos' => 9,
        'score' => 0.035904340863936,
      ),
      ' mi ' => 
      array (
        'pos' => 10,
        'score' => 0.034552624373541,
      ),
      ' mi' => 
      array (
        'pos' => 11,
        'score' => 0.033485074821027,
      ),
      ' ka' => 
      array (
        'pos' => 12,
        'score' => 0.033190977889346,
      ),
      ' for' => 
      array (
        'pos' => 13,
        'score' => 0.032015122049842,
      ),
      ' por' => 
      array (
        'pos' => 14,
        'score' => 0.031044694112166,
      ),
      ' al ' => 
      array (
        'pos' => 15,
        'score' => 0.030658375539658,
      ),
      ' l\' ' => 
      array (
        'pos' => 16,
        'score' => 0.029594144868245,
      ),
      'o, ' => 
      array (
        'pos' => 17,
        'score' => 0.029134042852121,
      ),
      'por ' => 
      array (
        'pos' => 18,
        'score' => 0.029040498717351,
      ),
      'aj ' => 
      array (
        'pos' => 19,
        'score' => 0.027677915493316,
      ),
      ' po' => 
      array (
        'pos' => 20,
        'score' => 0.027158414382073,
      ),
      ' Ä‰' => 
      array (
        'pos' => 21,
        'score' => 0.026892101286707,
      ),
      ' ne ' => 
      array (
        'pos' => 22,
        'score' => 0.026689964821288,
      ),
      'â€” ' => 
      array (
        'pos' => 23,
        'score' => 0.026377237213688,
      ),
      ' â€”' => 
      array (
        'pos' => 24,
        'score' => 0.026267051155498,
      ),
      'tas ' => 
      array (
        'pos' => 25,
        'score' => 0.02571676930884,
      ),
      'in ' => 
      array (
        'pos' => 26,
        'score' => 0.025421807189711,
      ),
      'as, ' => 
      array (
        'pos' => 27,
        'score' => 0.025309172260069,
      ),
      'on, ' => 
      array (
        'pos' => 28,
        'score' => 0.024718161400035,
      ),
      ' de' => 
      array (
        'pos' => 29,
        'score' => 0.024256190282056,
      ),
      ' Äi' => 
      array (
        'pos' => 30,
        'score' => 0.024064337714146,
      ),
      'en ' => 
      array (
        'pos' => 31,
        'score' => 0.024002767356801,
      ),
      ' Ä‰e' => 
      array (
        'pos' => 32,
        'score' => 0.023727716211867,
      ),
      ' Ä‰i' => 
      array (
        'pos' => 33,
        'score' => 0.023548254365097,
      ),
      ', ' => 
      array (
        'pos' => 34,
        'score' => 0.022575768496698,
      ),
      'kaj' => 
      array (
        'pos' => 35,
        'score' => 0.022542571085519,
      ),
      'e l\'' => 
      array (
        'pos' => 36,
        'score' => 0.02247631099778,
      ),
      'a ' => 
      array (
        'pos' => 37,
        'score' => 0.022406466306452,
      ),
      ' est' => 
      array (
        'pos' => 38,
        'score' => 0.022263336134447,
      ),
      'on ' => 
      array (
        'pos' => 39,
        'score' => 0.022207517214737,
      ),
      'de ' => 
      array (
        'pos' => 40,
        'score' => 0.022110247224148,
      ),
      ', k' => 
      array (
        'pos' => 41,
        'score' => 0.021317369624315,
      ),
      ' sen' => 
      array (
        'pos' => 42,
        'score' => 0.020943304995495,
      ),
      'stas' => 
      array (
        'pos' => 43,
        'score' => 0.020896480408781,
      ),
      'ojn ' => 
      array (
        'pos' => 44,
        'score' => 0.020892512923538,
      ),
      'n ' => 
      array (
        'pos' => 45,
        'score' => 0.020581843925564,
      ),
      ' pr' => 
      array (
        'pos' => 46,
        'score' => 0.020464324511818,
      ),
      ' se' => 
      array (
        'pos' => 47,
        'score' => 0.020453627815413,
      ),
      '.. ' => 
      array (
        'pos' => 48,
        'score' => 0.020097499894003,
      ),
      '...' => 
      array (
        'pos' => 49,
        'score' => 0.019822986709589,
      ),
      ' k' => 
      array (
        'pos' => 50,
        'score' => 0.019720109127511,
      ),
      'de l' => 
      array (
        'pos' => 51,
        'score' => 0.019507020898888,
      ),
      ' pro' => 
      array (
        'pos' => 52,
        'score' => 0.019478755570298,
      ),
      ' mal' => 
      array (
        'pos' => 53,
        'score' => 0.019330470518861,
      ),
      'esta' => 
      array (
        'pos' => 54,
        'score' => 0.01921361070895,
      ),
      'iel ' => 
      array (
        'pos' => 55,
        'score' => 0.019190504181957,
      ),
      ' kie' => 
      array (
        'pos' => 56,
        'score' => 0.019186758733771,
      ),
      ' pri' => 
      array (
        'pos' => 57,
        'score' => 0.019024628319928,
      ),
      ' kun' => 
      array (
        'pos' => 58,
        'score' => 0.018918594503723,
      ),
      ' p' => 
      array (
        'pos' => 59,
        'score' => 0.018898855299133,
      ),
      ' dum' => 
      array (
        'pos' => 60,
        'score' => 0.018795352940973,
      ),
      ' kor' => 
      array (
        'pos' => 61,
        'score' => 0.018673241704327,
      ),
      'as' => 
      array (
        'pos' => 62,
        'score' => 0.018426814713824,
      ),
      'is ' => 
      array (
        'pos' => 63,
        'score' => 0.018403637349408,
      ),
      ' ki' => 
      array (
        'pos' => 64,
        'score' => 0.018342037531025,
      ),
      ' min' => 
      array (
        'pos' => 65,
        'score' => 0.018187817968755,
      ),
      'e ' => 
      array (
        'pos' => 66,
        'score' => 0.018149111885579,
      ),
      'kun ' => 
      array (
        'pos' => 67,
        'score' => 0.018069643803926,
      ),
      'duko' => 
      array (
        'pos' => 68,
        'score' => 0.017908985914676,
      ),
      ' vin' => 
      array (
        'pos' => 69,
        'score' => 0.017703380627389,
      ),
      'est' => 
      array (
        'pos' => 70,
        'score' => 0.017603112764046,
      ),
      ' Åi' => 
      array (
        'pos' => 71,
        'score' => 0.017564372080562,
      ),
      's ' => 
      array (
        'pos' => 72,
        'score' => 0.017548885644074,
      ),
      'ro, ' => 
      array (
        'pos' => 73,
        'score' => 0.017510904721638,
      ),
      'uko ' => 
      array (
        'pos' => 74,
        'score' => 0.017492210487558,
      ),
      ' ne' => 
      array (
        'pos' => 75,
        'score' => 0.017443986142885,
      ),
      's mi' => 
      array (
        'pos' => 76,
        'score' => 0.017436822301881,
      ),
      'dum ' => 
      array (
        'pos' => 77,
        'score' => 0.017431704432569,
      ),
      'o ' => 
      array (
        'pos' => 78,
        'score' => 0.017407309387769,
      ),
      ' per' => 
      array (
        'pos' => 79,
        'score' => 0.017298301517966,
      ),
      ', ki' => 
      array (
        'pos' => 80,
        'score' => 0.017091994532316,
      ),
      'kiel' => 
      array (
        'pos' => 81,
        'score' => 0.017012645275221,
      ),
      'o, k' => 
      array (
        'pos' => 82,
        'score' => 0.016853820321808,
      ),
      's, ' => 
      array (
        'pos' => 83,
        'score' => 0.016801876830898,
      ),
      'o...' => 
      array (
        'pos' => 84,
        'score' => 0.016691461713108,
      ),
      ' duk' => 
      array (
        'pos' => 85,
        'score' => 0.016563263664326,
      ),
      '. du' => 
      array (
        'pos' => 86,
        'score' => 0.016466493560557,
      ),
      ' al' => 
      array (
        'pos' => 87,
        'score' => 0.016382766924907,
      ),
      'l\' ' => 
      array (
        'pos' => 88,
        'score' => 0.016204996727062,
      ),
      'ro ' => 
      array (
        'pos' => 89,
        'score' => 0.016077897651344,
      ),
      ' en' => 
      array (
        'pos' => 90,
        'score' => 0.016048417983755,
      ),
      'n, ' => 
      array (
        'pos' => 91,
        'score' => 0.016035066414736,
      ),
      'ndas' => 
      array (
        'pos' => 92,
        'score' => 0.015919090020132,
      ),
      'tas' => 
      array (
        'pos' => 93,
        'score' => 0.015911878340227,
      ),
      ' am' => 
      array (
        'pos' => 94,
        'score' => 0.015880554774566,
      ),
      'a vi' => 
      array (
        'pos' => 95,
        'score' => 0.015775373613391,
      ),
      'as p' => 
      array (
        'pos' => 96,
        'score' => 0.015768680830202,
      ),
      ' s' => 
      array (
        'pos' => 97,
        'score' => 0.015682208792118,
      ),
      ' vi ' => 
      array (
        'pos' => 98,
        'score' => 0.015672620404323,
      ),
      ' m' => 
      array (
        'pos' => 99,
        'score' => 0.01561220948708,
      ),
      ', Ä‰' => 
      array (
        'pos' => 100,
        'score' => 0.015609197418218,
      ),
      ' du' => 
      array (
        'pos' => 101,
        'score' => 0.015525857306999,
      ),
      ' ko' => 
      array (
        'pos' => 102,
        'score' => 0.01547174906848,
      ),
      'in' => 
      array (
        'pos' => 103,
        'score' => 0.015419491471933,
      ),
      ' su' => 
      array (
        'pos' => 104,
        'score' => 0.015373066684681,
      ),
      ' fo' => 
      array (
        'pos' => 105,
        'score' => 0.015207410617058,
      ),
      ' pe' => 
      array (
        'pos' => 106,
        'score' => 0.015191203954119,
      ),
      'en' => 
      array (
        'pos' => 107,
        'score' => 0.015189326321937,
      ),
      ' mo' => 
      array (
        'pos' => 108,
        'score' => 0.015155099765034,
      ),
      'min ' => 
      array (
        'pos' => 109,
        'score' => 0.015111174589924,
      ),
      ' viv' => 
      array (
        'pos' => 110,
        'score' => 0.01506691389857,
      ),
      'mi ' => 
      array (
        'pos' => 111,
        'score' => 0.01500010776569,
      ),
      'as. ' => 
      array (
        'pos' => 112,
        'score' => 0.014961803982462,
      ),
      ' ku' => 
      array (
        'pos' => 113,
        'score' => 0.014885628698213,
      ),
      'las ' => 
      array (
        'pos' => 114,
        'score' => 0.014864544344799,
      ),
      'as m' => 
      array (
        'pos' => 115,
        'score' => 0.014838368372339,
      ),
      'or ' => 
      array (
        'pos' => 116,
        'score' => 0.014832026183165,
      ),
      'Äi' => 
      array (
        'pos' => 117,
        'score' => 0.014766262684486,
      ),
      'e l' => 
      array (
        'pos' => 118,
        'score' => 0.014617975627363,
      ),
      'for' => 
      array (
        'pos' => 119,
        'score' => 0.014498565432076,
      ),
      'te ' => 
      array (
        'pos' => 120,
        'score' => 0.014437837588262,
      ),
      'sta' => 
      array (
        'pos' => 121,
        'score' => 0.014426588048421,
      ),
      ' sin' => 
      array (
        'pos' => 122,
        'score' => 0.014318441723891,
      ),
      ' pa' => 
      array (
        'pos' => 123,
        'score' => 0.014231400801121,
      ),
      'Ä‰e ' => 
      array (
        'pos' => 124,
        'score' => 0.014207334794375,
      ),
      ' sur' => 
      array (
        'pos' => 125,
        'score' => 0.014088243298128,
      ),
      'la' => 
      array (
        'pos' => 126,
        'score' => 0.014021422535235,
      ),
      'pri ' => 
      array (
        'pos' => 127,
        'score' => 0.013966578003967,
      ),
      ' v' => 
      array (
        'pos' => 128,
        'score' => 0.01392655218111,
      ),
      ' l\'' => 
      array (
        'pos' => 129,
        'score' => 0.013903737830164,
      ),
      'por' => 
      array (
        'pos' => 130,
        'score' => 0.013878256739375,
      ),
      'i ' => 
      array (
        'pos' => 131,
        'score' => 0.013838837860297,
      ),
      'oro' => 
      array (
        'pos' => 132,
        'score' => 0.013809294421442,
      ),
      '\' de' => 
      array (
        'pos' => 133,
        'score' => 0.013761339549474,
      ),
      'Åi ' => 
      array (
        'pos' => 134,
        'score' => 0.013678656536268,
      ),
      'to, ' => 
      array (
        'pos' => 135,
        'score' => 0.013670495626658,
      ),
      'oj ' => 
      array (
        'pos' => 136,
        'score' => 0.013650527508205,
      ),
      ' vir' => 
      array (
        'pos' => 137,
        'score' => 0.01364790049709,
      ),
      'or' => 
      array (
        'pos' => 138,
        'score' => 0.013598857404247,
      ),
      'on' => 
      array (
        'pos' => 139,
        'score' => 0.013574775357597,
      ),
      'ia ' => 
      array (
        'pos' => 140,
        'score' => 0.013533646055522,
      ),
      ' ni ' => 
      array (
        'pos' => 141,
        'score' => 0.013469538083095,
      ),
      ' ma' => 
      array (
        'pos' => 142,
        'score' => 0.013439915923892,
      ),
      ' l' => 
      array (
        'pos' => 143,
        'score' => 0.013371345337501,
      ),
      ' mon' => 
      array (
        'pos' => 144,
        'score' => 0.013341929127881,
      ),
      ' ni' => 
      array (
        'pos' => 145,
        'score' => 0.013249056381967,
      ),
      'al ' => 
      array (
        'pos' => 146,
        'score' => 0.01323156849173,
      ),
      'as s' => 
      array (
        'pos' => 147,
        'score' => 0.013226748200206,
      ),
      ' Ä' => 
      array (
        'pos' => 148,
        'score' => 0.013213533805143,
      ),
      ', mo' => 
      array (
        'pos' => 149,
        'score' => 0.013142128514754,
      ),
      ' pl' => 
      array (
        'pos' => 150,
        'score' => 0.013084325550111,
      ),
      'nas ' => 
      array (
        'pos' => 151,
        'score' => 0.013080215361737,
      ),
      '. ' => 
      array (
        'pos' => 152,
        'score' => 0.012787114267884,
      ),
      'Ä‰i' => 
      array (
        'pos' => 153,
        'score' => 0.012586796984051,
      ),
      'o de' => 
      array (
        'pos' => 154,
        'score' => 0.012581787822229,
      ),
      'n p' => 
      array (
        'pos' => 155,
        'score' => 0.012554262547674,
      ),
      ' nin' => 
      array (
        'pos' => 156,
        'score' => 0.012491924674923,
      ),
      'Ä‰e' => 
      array (
        'pos' => 157,
        'score' => 0.012442380024234,
      ),
      'ne ' => 
      array (
        'pos' => 158,
        'score' => 0.012379868850978,
      ),
      'nin ' => 
      array (
        'pos' => 159,
        'score' => 0.01237932347909,
      ),
      'el ' => 
      array (
        'pos' => 160,
        'score' => 0.012355728751645,
      ),
      'a am' => 
      array (
        'pos' => 161,
        'score' => 0.012344951118203,
      ),
      'aÅ­ ' => 
      array (
        'pos' => 162,
        'score' => 0.012328347482919,
      ),
      ' Äˆi' => 
      array (
        'pos' => 163,
        'score' => 0.012306780358892,
      ),
      'enda' => 
      array (
        'pos' => 164,
        'score' => 0.012223938828142,
      ),
      'ola ' => 
      array (
        'pos' => 165,
        'score' => 0.012215537268276,
      ),
      ' d' => 
      array (
        'pos' => 166,
        'score' => 0.012198860473284,
      ),
      ' ve' => 
      array (
        'pos' => 167,
        'score' => 0.012179817579563,
      ),
      'das' => 
      array (
        'pos' => 168,
        'score' => 0.012177428362423,
      ),
      'n k' => 
      array (
        'pos' => 169,
        'score' => 0.012106643859789,
      ),
      'inte' => 
      array (
        'pos' => 170,
        'score' => 0.012064813651245,
      ),
      ', s' => 
      array (
        'pos' => 171,
        'score' => 0.011998768462294,
      ),
      ', ka' => 
      array (
        'pos' => 172,
        'score' => 0.011997912891557,
      ),
      ' mia' => 
      array (
        'pos' => 173,
        'score' => 0.01197373528991,
      ),
      'n ka' => 
      array (
        'pos' => 174,
        'score' => 0.011917101406834,
      ),
      '€” ' => 
      array (
        'pos' => 175,
        'score' => 0.011861306597794,
      ),
      'on k' => 
      array (
        'pos' => 176,
        'score' => 0.01183862194845,
      ),
      'Äi ' => 
      array (
        'pos' => 177,
        'score' => 0.011822462375903,
      ),
      'e vi' => 
      array (
        'pos' => 178,
        'score' => 0.011774895555816,
      ),
      'â€”' => 
      array (
        'pos' => 179,
        'score' => 0.011751755126853,
      ),
      'a s' => 
      array (
        'pos' => 180,
        'score' => 0.011750078064161,
      ),
      'vin ' => 
      array (
        'pos' => 181,
        'score' => 0.011746705878085,
      ),
      'sur ' => 
      array (
        'pos' => 182,
        'score' => 0.011723864961964,
      ),
      ' eÄ‰' => 
      array (
        'pos' => 183,
        'score' => 0.011706581937489,
      ),
      ' â€' => 
      array (
        'pos' => 184,
        'score' => 0.011639193036084,
      ),
      ' jen' => 
      array (
        'pos' => 185,
        'score' => 0.011602704571975,
      ),
      'jn ' => 
      array (
        'pos' => 186,
        'score' => 0.011599292278141,
      ),
      ' si' => 
      array (
        'pos' => 187,
        'score' => 0.011591978511697,
      ),
      'Äin' => 
      array (
        'pos' => 188,
        'score' => 0.011584820539594,
      ),
      'aÅ­' => 
      array (
        'pos' => 189,
        'score' => 0.011482280445132,
      ),
      'nda' => 
      array (
        'pos' => 190,
        'score' => 0.011463084892795,
      ),
      ' Ä‰a' => 
      array (
        'pos' => 191,
        'score' => 0.011459331092469,
      ),
      'jen ' => 
      array (
        'pos' => 192,
        'score' => 0.01143075192828,
      ),
      '\', ' => 
      array (
        'pos' => 193,
        'score' => 0.011313447454508,
      ),
      'irin' => 
      array (
        'pos' => 194,
        'score' => 0.011308126415968,
      ),
      'Ä‰ar' => 
      array (
        'pos' => 195,
        'score' => 0.011302926467464,
      ),
      ' sed' => 
      array (
        'pos' => 196,
        'score' => 0.011299428044318,
      ),
      ' hav' => 
      array (
        'pos' => 197,
        'score' => 0.011254732164781,
      ),
      'Äis' => 
      array (
        'pos' => 198,
        'score' => 0.011200713762148,
      ),
      'l la' => 
      array (
        'pos' => 199,
        'score' => 0.011187847774203,
      ),
      ' van' => 
      array (
        'pos' => 200,
        'score' => 0.011171587981045,
      ),
      'orto' => 
      array (
        'pos' => 201,
        'score' => 0.011099075568685,
      ),
      'on d' => 
      array (
        'pos' => 202,
        'score' => 0.011097679803636,
      ),
      ', se' => 
      array (
        'pos' => 203,
        'score' => 0.011096964672828,
      ),
      'oro ' => 
      array (
        'pos' => 204,
        'score' => 0.011092075853536,
      ),
      ' Ä' => 
      array (
        'pos' => 205,
        'score' => 0.011088565391192,
      ),
      ' jam' => 
      array (
        'pos' => 206,
        'score' => 0.011078865630132,
      ),
      'as n' => 
      array (
        'pos' => 207,
        'score' => 0.011049384155051,
      ),
      ', m' => 
      array (
        'pos' => 208,
        'score' => 0.011032162288199,
      ),
      ' tr' => 
      array (
        'pos' => 209,
        'score' => 0.011013205875364,
      ),
      'ras ' => 
      array (
        'pos' => 210,
        'score' => 0.010982630154732,
      ),
      ' ri' => 
      array (
        'pos' => 211,
        'score' => 0.010953829661932,
      ),
      ' a' => 
      array (
        'pos' => 212,
        'score' => 0.010926158196509,
      ),
      'ent' => 
      array (
        'pos' => 213,
        'score' => 0.010926052942688,
      ),
      'ro' => 
      array (
        'pos' => 214,
        'score' => 0.010919563775202,
      ),
      'iola' => 
      array (
        'pos' => 215,
        'score' => 0.010913098874315,
      ),
      'vivo' => 
      array (
        'pos' => 216,
        'score' => 0.010909234600082,
      ),
      's la' => 
      array (
        'pos' => 217,
        'score' => 0.010839377436202,
      ),
      ' do' => 
      array (
        'pos' => 218,
        'score' => 0.010809201194229,
      ),
      ' Å' => 
      array (
        'pos' => 219,
        'score' => 0.010801079303863,
      ),
      'a p' => 
      array (
        'pos' => 220,
        'score' => 0.010727167261667,
      ),
      'das ' => 
      array (
        'pos' => 221,
        'score' => 0.010715391751828,
      ),
      '\'...' => 
      array (
        'pos' => 222,
        'score' => 0.010715239979506,
      ),
      'i ' => 
      array (
        'pos' => 223,
        'score' => 0.010707822468231,
      ),
      ' re' => 
      array (
        'pos' => 224,
        'score' => 0.010700808985057,
      ),
      ' vio' => 
      array (
        'pos' => 225,
        'score' => 0.010679067655889,
      ),
      'in\' ' => 
      array (
        'pos' => 226,
        'score' => 0.010668143411319,
      ),
      'iel' => 
      array (
        'pos' => 227,
        'score' => 0.010644861301613,
      ),
      ' es' => 
      array (
        'pos' => 228,
        'score' => 0.010624433795214,
      ),
      'ko ' => 
      array (
        'pos' => 229,
        'score' => 0.010617204996482,
      ),
      'viol' => 
      array (
        'pos' => 230,
        'score' => 0.010615001828542,
      ),
      'is, ' => 
      array (
        'pos' => 231,
        'score' => 0.010601111030382,
      ),
      '\' ' => 
      array (
        'pos' => 232,
        'score' => 0.010598087797834,
      ),
      'vas ' => 
      array (
        'pos' => 233,
        'score' => 0.010574177628178,
      ),
      'eÄ‰ ' => 
      array (
        'pos' => 234,
        'score' => 0.010553709170685,
      ),
      ' in' => 
      array (
        'pos' => 235,
        'score' => 0.010525989484074,
      ),
      'koro' => 
      array (
        'pos' => 236,
        'score' => 0.010486365692032,
      ),
      'esti' => 
      array (
        'pos' => 237,
        'score' => 0.010481039768804,
      ),
      'as,' => 
      array (
        'pos' => 238,
        'score' => 0.01040561749386,
      ),
      'la v' => 
      array (
        'pos' => 239,
        'score' => 0.01039967233107,
      ),
      ' via' => 
      array (
        'pos' => 240,
        'score' => 0.010388985440063,
      ),
      'a, ' => 
      array (
        'pos' => 241,
        'score' => 0.01038721311689,
      ),
      'o ka' => 
      array (
        'pos' => 242,
        'score' => 0.01029775280708,
      ),
      ' el ' => 
      array (
        'pos' => 243,
        'score' => 0.010276873960056,
      ),
      'sed ' => 
      array (
        'pos' => 244,
        'score' => 0.010236282255816,
      ),
      'un ' => 
      array (
        'pos' => 245,
        'score' => 0.010153772528412,
      ),
      'as k' => 
      array (
        'pos' => 246,
        'score' => 0.010143746086407,
      ),
      'on,' => 
      array (
        'pos' => 247,
        'score' => 0.010141582467297,
      ),
      'n la' => 
      array (
        'pos' => 248,
        'score' => 0.010132648242631,
      ),
      'ojn' => 
      array (
        'pos' => 249,
        'score' => 0.010119490784248,
      ),
      ' ke ' => 
      array (
        'pos' => 250,
        'score' => 0.010106946666772,
      ),
      ' kur' => 
      array (
        'pos' => 251,
        'score' => 0.010085243861393,
      ),
      'jam ' => 
      array (
        'pos' => 252,
        'score' => 0.010076817929503,
      ),
      'e k' => 
      array (
        'pos' => 253,
        'score' => 0.010057866327556,
      ),
      'e p' => 
      array (
        'pos' => 254,
        'score' => 0.010054142093349,
      ),
      'ra ' => 
      array (
        'pos' => 255,
        'score' => 0.010052511932694,
      ),
      ' ver' => 
      array (
        'pos' => 256,
        'score' => 0.010049424208462,
      ),
      'das.' => 
      array (
        'pos' => 257,
        'score' => 0.01004789688263,
      ),
      ' se ' => 
      array (
        'pos' => 258,
        'score' => 0.0099945820390658,
      ),
      'e, ' => 
      array (
        'pos' => 259,
        'score' => 0.009989839047367,
      ),
      'la s' => 
      array (
        'pos' => 260,
        'score' => 0.0099875012982477,
      ),
      '. Äˆ' => 
      array (
        'pos' => 261,
        'score' => 0.0099814907185893,
      ),
      'vi' => 
      array (
        'pos' => 262,
        'score' => 0.0099515687052021,
      ),
      'a v' => 
      array (
        'pos' => 263,
        'score' => 0.0099426361263938,
      ),
      'as.' => 
      array (
        'pos' => 264,
        'score' => 0.0098749273795597,
      ),
      'pri' => 
      array (
        'pos' => 265,
        'score' => 0.0098537351999214,
      ),
      'a k' => 
      array (
        'pos' => 266,
        'score' => 0.0098436516092493,
      ),
      'as a' => 
      array (
        'pos' => 267,
        'score' => 0.0098016041352489,
      ),
      'per' => 
      array (
        'pos' => 268,
        'score' => 0.0097873933533991,
      ),
      'ant' => 
      array (
        'pos' => 269,
        'score' => 0.0097717911298713,
      ),
      'Ä‰a' => 
      array (
        'pos' => 270,
        'score' => 0.0097476004519619,
      ),
      'a ka' => 
      array (
        'pos' => 271,
        'score' => 0.0097467297360219,
      ),
      ' Äˆ' => 
      array (
        'pos' => 272,
        'score' => 0.0097358822977573,
      ),
      'a pr' => 
      array (
        'pos' => 273,
        'score' => 0.0097138282346788,
      ),
      'in ' => 
      array (
        'pos' => 274,
        'score' => 0.009700983103111,
      ),
      'mia ' => 
      array (
        'pos' => 275,
        'score' => 0.0096637894957752,
      ),
      'kor' => 
      array (
        'pos' => 276,
        'score' => 0.0096009684314027,
      ),
      ', Ä' => 
      array (
        'pos' => 277,
        'score' => 0.0095884448416602,
      ),
      'loro' => 
      array (
        'pos' => 278,
        'score' => 0.0095295888769432,
      ),
      'ino' => 
      array (
        'pos' => 279,
        'score' => 0.0095248796633167,
      ),
      'ka' => 
      array (
        'pos' => 280,
        'score' => 0.0095149620787478,
      ),
      'las' => 
      array (
        'pos' => 281,
        'score' => 0.0095101663473969,
      ),
      'mon' => 
      array (
        'pos' => 282,
        'score' => 0.0094974317602934,
      ),
      ' aÅ­' => 
      array (
        'pos' => 283,
        'score' => 0.0094954058986206,
      ),
      ' kon' => 
      array (
        'pos' => 284,
        'score' => 0.0094566287955986,
      ),
      'o k' => 
      array (
        'pos' => 285,
        'score' => 0.0094473420774678,
      ),
      's p' => 
      array (
        'pos' => 286,
        'score' => 0.0093987561049779,
      ),
      'via ' => 
      array (
        'pos' => 287,
        'score' => 0.0093741009831148,
      ),
      'la p' => 
      array (
        'pos' => 288,
        'score' => 0.0093461247318998,
      ),
      ' pli' => 
      array (
        'pos' => 289,
        'score' => 0.009324535865168,
      ),
      ', ke' => 
      array (
        'pos' => 290,
        'score' => 0.0093121966304487,
      ),
      ' am\'' => 
      array (
        'pos' => 291,
        'score' => 0.0093068447285701,
      ),
      'oj, ' => 
      array (
        'pos' => 292,
        'score' => 0.009305352627224,
      ),
      'tend' => 
      array (
        'pos' => 293,
        'score' => 0.0092964050787799,
      ),
      's ni' => 
      array (
        'pos' => 294,
        'score' => 0.0092890145140849,
      ),
      'tis ' => 
      array (
        'pos' => 295,
        'score' => 0.0092802927036464,
      ),
      ' n' => 
      array (
        'pos' => 296,
        'score' => 0.0092665648755632,
      ),
      ' ple' => 
      array (
        'pos' => 297,
        'score' => 0.0092404332743624,
      ),
      ' e' => 
      array (
        'pos' => 298,
        'score' => 0.0092120189303811,
      ),
      ' fra' => 
      array (
        'pos' => 299,
        'score' => 0.0091977219035315,
      ),
    ),
    'estonian' => 
    array (
      ' ja ' => 
      array (
        'pos' => 0,
        'score' => 0.037902828917723,
      ),
      'a ' => 
      array (
        'pos' => 1,
        'score' => 0.028417920049254,
      ),
      ' ja' => 
      array (
        'pos' => 2,
        'score' => 0.026242523650148,
      ),
      'ja ' => 
      array (
        'pos' => 3,
        'score' => 0.023893516690083,
      ),
      ' se' => 
      array (
        'pos' => 4,
        'score' => 0.022113862390791,
      ),
      ' vôi' => 
      array (
        'pos' => 5,
        'score' => 0.019980345445764,
      ),
      'nud' => 
      array (
        'pos' => 6,
        'score' => 0.018468023498479,
      ),
      ' ta' => 
      array (
        'pos' => 7,
        'score' => 0.018127749612679,
      ),
      ' k' => 
      array (
        'pos' => 8,
        'score' => 0.018082482676083,
      ),
      ' ei ' => 
      array (
        'pos' => 9,
        'score' => 0.018063317572987,
      ),
      'nud ' => 
      array (
        'pos' => 10,
        'score' => 0.018056735262249,
      ),
      'e ' => 
      array (
        'pos' => 11,
        'score' => 0.017908852640356,
      ),
      'st ' => 
      array (
        'pos' => 12,
        'score' => 0.017200989289529,
      ),
      ' ku' => 
      array (
        'pos' => 13,
        'score' => 0.017131110693808,
      ),
      'ma ' => 
      array (
        'pos' => 14,
        'score' => 0.016928528055633,
      ),
      ' kui' => 
      array (
        'pos' => 15,
        'score' => 0.016578416485283,
      ),
      'id ' => 
      array (
        'pos' => 16,
        'score' => 0.016305900231408,
      ),
      ' va' => 
      array (
        'pos' => 17,
        'score' => 0.016155137302777,
      ),
      ' oli' => 
      array (
        'pos' => 18,
        'score' => 0.015865445708945,
      ),
      'ga ' => 
      array (
        'pos' => 19,
        'score' => 0.015542453446678,
      ),
      ' te' => 
      array (
        'pos' => 20,
        'score' => 0.015503446636404,
      ),
      'a k' => 
      array (
        'pos' => 21,
        'score' => 0.015247579778845,
      ),
      'te ' => 
      array (
        'pos' => 22,
        'score' => 0.014851951469567,
      ),
      ' ko' => 
      array (
        'pos' => 23,
        'score' => 0.014687445243589,
      ),
      ' mi' => 
      array (
        'pos' => 24,
        'score' => 0.014590092324154,
      ),
      'as ' => 
      array (
        'pos' => 25,
        'score' => 0.014473664573787,
      ),
      'i ' => 
      array (
        'pos' => 26,
        'score' => 0.014357894446348,
      ),
      'aga ' => 
      array (
        'pos' => 27,
        'score' => 0.01432056883036,
      ),
      'ast' => 
      array (
        'pos' => 28,
        'score' => 0.014315117773241,
      ),
      ' vô' => 
      array (
        'pos' => 29,
        'score' => 0.01422166533499,
      ),
      ' oma' => 
      array (
        'pos' => 30,
        'score' => 0.013884484704773,
      ),
      ' ol' => 
      array (
        'pos' => 31,
        'score' => 0.013722998256446,
      ),
      ' sel' => 
      array (
        'pos' => 32,
        'score' => 0.013576312693201,
      ),
      ' ka' => 
      array (
        'pos' => 33,
        'score' => 0.013570848639919,
      ),
      ' on ' => 
      array (
        'pos' => 34,
        'score' => 0.013504019367321,
      ),
      ' t' => 
      array (
        'pos' => 35,
        'score' => 0.013444381302184,
      ),
      ', ' => 
      array (
        'pos' => 36,
        'score' => 0.013415197549803,
      ),
      'ise' => 
      array (
        'pos' => 37,
        'score' => 0.012939334002271,
      ),
      'se' => 
      array (
        'pos' => 38,
        'score' => 0.012856383129099,
      ),
      'is' => 
      array (
        'pos' => 39,
        'score' => 0.012834576924296,
      ),
      's ' => 
      array (
        'pos' => 40,
        'score' => 0.012820951735741,
      ),
      ' m' => 
      array (
        'pos' => 41,
        'score' => 0.012770260907948,
      ),
      ' aga' => 
      array (
        'pos' => 42,
        'score' => 0.012704916727115,
      ),
      'ma' => 
      array (
        'pos' => 43,
        'score' => 0.012497959157299,
      ),
      'ine ' => 
      array (
        'pos' => 44,
        'score' => 0.012437821203147,
      ),
      'a t' => 
      array (
        'pos' => 45,
        'score' => 0.01242216732868,
      ),
      'is ' => 
      array (
        'pos' => 46,
        'score' => 0.012399975444925,
      ),
      ' ma' => 
      array (
        'pos' => 47,
        'score' => 0.012365918234771,
      ),
      ' nii' => 
      array (
        'pos' => 48,
        'score' => 0.012239569421216,
      ),
      ' s' => 
      array (
        'pos' => 49,
        'score' => 0.012164680167836,
      ),
      'in' => 
      array (
        'pos' => 50,
        'score' => 0.012120483207278,
      ),
      ' si' => 
      array (
        'pos' => 51,
        'score' => 0.011998777964258,
      ),
      ' ta ' => 
      array (
        'pos' => 52,
        'score' => 0.011852994271369,
      ),
      'kui ' => 
      array (
        'pos' => 53,
        'score' => 0.011664141083408,
      ),
      'as' => 
      array (
        'pos' => 54,
        'score' => 0.011643447382612,
      ),
      'ta' => 
      array (
        'pos' => 55,
        'score' => 0.011600318715718,
      ),
      'a p' => 
      array (
        'pos' => 56,
        'score' => 0.01156599949501,
      ),
      '. ' => 
      array (
        'pos' => 57,
        'score' => 0.011558613663276,
      ),
      ' kuu' => 
      array (
        'pos' => 58,
        'score' => 0.011555970895657,
      ),
      'd j' => 
      array (
        'pos' => 59,
        'score' => 0.011500234489391,
      ),
      'sin' => 
      array (
        'pos' => 60,
        'score' => 0.011429179820916,
      ),
      'ast ' => 
      array (
        'pos' => 61,
        'score' => 0.011426730325542,
      ),
      'se ' => 
      array (
        'pos' => 62,
        'score' => 0.011350488135531,
      ),
      'st' => 
      array (
        'pos' => 63,
        'score' => 0.011221811315002,
      ),
      ' et ' => 
      array (
        'pos' => 64,
        'score' => 0.011169440712625,
      ),
      'a ku' => 
      array (
        'pos' => 65,
        'score' => 0.011153834141106,
      ),
      'ud, ' => 
      array (
        'pos' => 66,
        'score' => 0.011111743660325,
      ),
      'sel' => 
      array (
        'pos' => 67,
        'score' => 0.01107096188389,
      ),
      'oli ' => 
      array (
        'pos' => 68,
        'score' => 0.011054851473963,
      ),
      'elle' => 
      array (
        'pos' => 69,
        'score' => 0.011053363011746,
      ),
      'ne ' => 
      array (
        'pos' => 70,
        'score' => 0.010927906122406,
      ),
      'd ' => 
      array (
        'pos' => 71,
        'score' => 0.010886419181313,
      ),
      ' p' => 
      array (
        'pos' => 72,
        'score' => 0.010798736816297,
      ),
      'ud ' => 
      array (
        'pos' => 73,
        'score' => 0.010661478546989,
      ),
      'est ' => 
      array (
        'pos' => 74,
        'score' => 0.010639025144403,
      ),
      ' pa' => 
      array (
        'pos' => 75,
        'score' => 0.010606048276049,
      ),
      ' ära' => 
      array (
        'pos' => 76,
        'score' => 0.010588489841276,
      ),
      'vôi' => 
      array (
        'pos' => 77,
        'score' => 0.010561153349517,
      ),
      'le ' => 
      array (
        'pos' => 78,
        'score' => 0.010558642571775,
      ),
      'd ja' => 
      array (
        'pos' => 79,
        'score' => 0.010519350388731,
      ),
      'ja k' => 
      array (
        'pos' => 80,
        'score' => 0.010468866248251,
      ),
      'le' => 
      array (
        'pos' => 81,
        'score' => 0.01036717120151,
      ),
      'oli' => 
      array (
        'pos' => 82,
        'score' => 0.010332692714532,
      ),
      'te' => 
      array (
        'pos' => 83,
        'score' => 0.010266908412495,
      ),
      'tas ' => 
      array (
        'pos' => 84,
        'score' => 0.010204560432387,
      ),
      'est' => 
      array (
        'pos' => 85,
        'score' => 0.010172612219527,
      ),
      'min' => 
      array (
        'pos' => 86,
        'score' => 0.010160826250028,
      ),
      ' j' => 
      array (
        'pos' => 87,
        'score' => 0.010013528134363,
      ),
      'es ' => 
      array (
        'pos' => 88,
        'score' => 0.0099605405021489,
      ),
      ' kor' => 
      array (
        'pos' => 89,
        'score' => 0.0099351076133662,
      ),
      'd, ' => 
      array (
        'pos' => 90,
        'score' => 0.0099305643549205,
      ),
      ', et' => 
      array (
        'pos' => 91,
        'score' => 0.0099137834317517,
      ),
      'asi' => 
      array (
        'pos' => 92,
        'score' => 0.0098937818315769,
      ),
      ' min' => 
      array (
        'pos' => 93,
        'score' => 0.0097906369917678,
      ),
      'ust' => 
      array (
        'pos' => 94,
        'score' => 0.0097648873938821,
      ),
      ' tei' => 
      array (
        'pos' => 95,
        'score' => 0.0097212471916449,
      ),
      'kui' => 
      array (
        'pos' => 96,
        'score' => 0.0096732541779879,
      ),
      ' tu' => 
      array (
        'pos' => 97,
        'score' => 0.0096144473505401,
      ),
      'ei ' => 
      array (
        'pos' => 98,
        'score' => 0.0095400947994564,
      ),
      'ist' => 
      array (
        'pos' => 99,
        'score' => 0.0095009980984297,
      ),
      'li ' => 
      array (
        'pos' => 100,
        'score' => 0.0094977028220693,
      ),
      'i t' => 
      array (
        'pos' => 101,
        'score' => 0.0094956196969408,
      ),
      ' ei' => 
      array (
        'pos' => 102,
        'score' => 0.0094614878191455,
      ),
      'sell' => 
      array (
        'pos' => 103,
        'score' => 0.0094060489431846,
      ),
      ' roh' => 
      array (
        'pos' => 104,
        'score' => 0.0093942306678505,
      ),
      'ära' => 
      array (
        'pos' => 105,
        'score' => 0.0093811817827659,
      ),
      'aga' => 
      array (
        'pos' => 106,
        'score' => 0.0093755179669421,
      ),
      'si' => 
      array (
        'pos' => 107,
        'score' => 0.0093738999065237,
      ),
      ' v' => 
      array (
        'pos' => 108,
        'score' => 0.0093732493970807,
      ),
      ', m' => 
      array (
        'pos' => 109,
        'score' => 0.0093663084916256,
      ),
      't ' => 
      array (
        'pos' => 110,
        'score' => 0.0093550875286096,
      ),
      'ema' => 
      array (
        'pos' => 111,
        'score' => 0.0093291348843116,
      ),
      'ole' => 
      array (
        'pos' => 112,
        'score' => 0.0092757640768516,
      ),
      'tte ' => 
      array (
        'pos' => 113,
        'score' => 0.0092703263414719,
      ),
      'e se' => 
      array (
        'pos' => 114,
        'score' => 0.0092432546029179,
      ),
      'ele' => 
      array (
        'pos' => 115,
        'score' => 0.0092424587151849,
      ),
      'e v' => 
      array (
        'pos' => 116,
        'score' => 0.0092141223989772,
      ),
      's. ' => 
      array (
        'pos' => 117,
        'score' => 0.009149622657325,
      ),
      'ine' => 
      array (
        'pos' => 118,
        'score' => 0.0091064422250932,
      ),
      ' see' => 
      array (
        'pos' => 119,
        'score' => 0.00909842141355,
      ),
      'da ' => 
      array (
        'pos' => 120,
        'score' => 0.0090934276751902,
      ),
      'ks ' => 
      array (
        'pos' => 121,
        'score' => 0.0090701036424059,
      ),
      's, ' => 
      array (
        'pos' => 122,
        'score' => 0.0090030832800718,
      ),
      ' hel' => 
      array (
        'pos' => 123,
        'score' => 0.0089748611845024,
      ),
      ' puu' => 
      array (
        'pos' => 124,
        'score' => 0.0089706560715983,
      ),
      'el' => 
      array (
        'pos' => 125,
        'score' => 0.0089129052403204,
      ),
      ' me' => 
      array (
        'pos' => 126,
        'score' => 0.0088628592314772,
      ),
      ' o' => 
      array (
        'pos' => 127,
        'score' => 0.0088586068903806,
      ),
      'nii ' => 
      array (
        'pos' => 128,
        'score' => 0.0088138399695829,
      ),
      ', mi' => 
      array (
        'pos' => 129,
        'score' => 0.008811899493387,
      ),
      ' ots' => 
      array (
        'pos' => 130,
        'score' => 0.0087905614493631,
      ),
      ', ja' => 
      array (
        'pos' => 131,
        'score' => 0.0087503978755843,
      ),
      'ja' => 
      array (
        'pos' => 132,
        'score' => 0.0086948693665317,
      ),
      'ku' => 
      array (
        'pos' => 133,
        'score' => 0.0086729412648694,
      ),
      'ära ' => 
      array (
        'pos' => 134,
        'score' => 0.0086646258725259,
      ),
      'hel' => 
      array (
        'pos' => 135,
        'score' => 0.0086644384007251,
      ),
      'a te' => 
      array (
        'pos' => 136,
        'score' => 0.0086571638369716,
      ),
      'kuul' => 
      array (
        'pos' => 137,
        'score' => 0.0086447254015544,
      ),
      'na ' => 
      array (
        'pos' => 138,
        'score' => 0.0086417268496811,
      ),
      'e va' => 
      array (
        'pos' => 139,
        'score' => 0.0086184214683886,
      ),
      'gi ' => 
      array (
        'pos' => 140,
        'score' => 0.0086060501722055,
      ),
      'sta' => 
      array (
        'pos' => 141,
        'score' => 0.0085879992508148,
      ),
      'al' => 
      array (
        'pos' => 142,
        'score' => 0.0085592630475049,
      ),
      'nud,' => 
      array (
        'pos' => 143,
        'score' => 0.0085553615485805,
      ),
      'lis' => 
      array (
        'pos' => 144,
        'score' => 0.0085148163157917,
      ),
      ' kas' => 
      array (
        'pos' => 145,
        'score' => 0.0084836292686834,
      ),
      'lt ' => 
      array (
        'pos' => 146,
        'score' => 0.0084435648724098,
      ),
      ' pol' => 
      array (
        'pos' => 147,
        'score' => 0.0084077784030347,
      ),
      'lle' => 
      array (
        'pos' => 148,
        'score' => 0.0083692841764844,
      ),
      'a e' => 
      array (
        'pos' => 149,
        'score' => 0.0083628845089773,
      ),
      'e k' => 
      array (
        'pos' => 150,
        'score' => 0.0083545845537726,
      ),
      ' sii' => 
      array (
        'pos' => 151,
        'score' => 0.0083041276009885,
      ),
      'ta ' => 
      array (
        'pos' => 152,
        'score' => 0.0082785813077728,
      ),
      ' po' => 
      array (
        'pos' => 153,
        'score' => 0.0081997441867866,
      ),
      'teis' => 
      array (
        'pos' => 154,
        'score' => 0.0081944930241117,
      ),
      'tas' => 
      array (
        'pos' => 155,
        'score' => 0.008185576924346,
      ),
      'ema ' => 
      array (
        'pos' => 156,
        'score' => 0.008181300539635,
      ),
      'lles' => 
      array (
        'pos' => 157,
        'score' => 0.0081162702497883,
      ),
      'gu ' => 
      array (
        'pos' => 158,
        'score' => 0.0080964352164408,
      ),
      'mine' => 
      array (
        'pos' => 159,
        'score' => 0.0080866365457925,
      ),
      'va' => 
      array (
        'pos' => 160,
        'score' => 0.0080855280555264,
      ),
      ', k' => 
      array (
        'pos' => 161,
        'score' => 0.0080850664977495,
      ),
      'oma ' => 
      array (
        'pos' => 162,
        'score' => 0.0080748632940991,
      ),
      'mis' => 
      array (
        'pos' => 163,
        'score' => 0.0080653041114662,
      ),
      'li' => 
      array (
        'pos' => 164,
        'score' => 0.0080319472753128,
      ),
      'i ta' => 
      array (
        'pos' => 165,
        'score' => 0.008022590306023,
      ),
      'ust ' => 
      array (
        'pos' => 166,
        'score' => 0.0080061655068213,
      ),
      's s' => 
      array (
        'pos' => 167,
        'score' => 0.0079587941617757,
      ),
      'id' => 
      array (
        'pos' => 168,
        'score' => 0.0079524287728486,
      ),
      'ava' => 
      array (
        'pos' => 169,
        'score' => 0.0079506046319092,
      ),
      'es' => 
      array (
        'pos' => 170,
        'score' => 0.0079368055315029,
      ),
      'e p' => 
      array (
        'pos' => 171,
        'score' => 0.0079064873116036,
      ),
      'a pa' => 
      array (
        'pos' => 172,
        'score' => 0.0078925618912019,
      ),
      'a h' => 
      array (
        'pos' => 173,
        'score' => 0.0077887461215543,
      ),
      'ida' => 
      array (
        'pos' => 174,
        'score' => 0.0077865275231549,
      ),
      ' tem' => 
      array (
        'pos' => 175,
        'score' => 0.0077649385136918,
      ),
      'le. ' => 
      array (
        'pos' => 176,
        'score' => 0.0077548988500009,
      ),
      ' e' => 
      array (
        'pos' => 177,
        'score' => 0.0077520092722479,
      ),
      'aid ' => 
      array (
        'pos' => 178,
        'score' => 0.0077516728046262,
      ),
      'les' => 
      array (
        'pos' => 179,
        'score' => 0.007718880636093,
      ),
      'e. ' => 
      array (
        'pos' => 180,
        'score' => 0.0076894867283829,
      ),
      'aks' => 
      array (
        'pos' => 181,
        'score' => 0.0076787402181741,
      ),
      'inu' => 
      array (
        'pos' => 182,
        'score' => 0.0076754028469905,
      ),
      ' he' => 
      array (
        'pos' => 183,
        'score' => 0.0076753381516688,
      ),
      'da' => 
      array (
        'pos' => 184,
        'score' => 0.0076715056972214,
      ),
      'e vô' => 
      array (
        'pos' => 185,
        'score' => 0.007652500015628,
      ),
      'eis' => 
      array (
        'pos' => 186,
        'score' => 0.007643017558563,
      ),
      ' ni' => 
      array (
        'pos' => 187,
        'score' => 0.0076031122125771,
      ),
      'in, ' => 
      array (
        'pos' => 188,
        'score' => 0.007602231350561,
      ),
      'in ' => 
      array (
        'pos' => 189,
        'score' => 0.0075879681147688,
      ),
      'et ' => 
      array (
        'pos' => 190,
        'score' => 0.0075717980048899,
      ),
      'us ' => 
      array (
        'pos' => 191,
        'score' => 0.0075698312420663,
      ),
      'puud' => 
      array (
        'pos' => 192,
        'score' => 0.007547958697046,
      ),
      'ud' => 
      array (
        'pos' => 193,
        'score' => 0.0075457667702039,
      ),
      ' môt' => 
      array (
        'pos' => 194,
        'score' => 0.0075386266639567,
      ),
      'oma' => 
      array (
        'pos' => 195,
        'score' => 0.0075238563169209,
      ),
      'e, ' => 
      array (
        'pos' => 196,
        'score' => 0.0075089215602522,
      ),
      ' a' => 
      array (
        'pos' => 197,
        'score' => 0.0075051292389453,
      ),
      'me ' => 
      array (
        'pos' => 198,
        'score' => 0.0074864041846355,
      ),
      ' nüü' => 
      array (
        'pos' => 199,
        'score' => 0.0074592777215113,
      ),
      'ega ' => 
      array (
        'pos' => 200,
        'score' => 0.0074464596315704,
      ),
      'isel' => 
      array (
        'pos' => 201,
        'score' => 0.0074224222971631,
      ),
      'us' => 
      array (
        'pos' => 202,
        'score' => 0.007417393023647,
      ),
      'üüd ' => 
      array (
        'pos' => 203,
        'score' => 0.0074081523374199,
      ),
      'see ' => 
      array (
        'pos' => 204,
        'score' => 0.0074013502284185,
      ),
      'ina ' => 
      array (
        'pos' => 205,
        'score' => 0.0073998582793647,
      ),
      's t' => 
      array (
        'pos' => 206,
        'score' => 0.0073793633516848,
      ),
      'nüüd' => 
      array (
        'pos' => 207,
        'score' => 0.0073439289253663,
      ),
      ' om' => 
      array (
        'pos' => 208,
        'score' => 0.007343805869938,
      ),
      'vast' => 
      array (
        'pos' => 209,
        'score' => 0.007325290239015,
      ),
      'kuu' => 
      array (
        'pos' => 210,
        'score' => 0.0073052945658902,
      ),
      ', ag' => 
      array (
        'pos' => 211,
        'score' => 0.0072984561244901,
      ),
      'ka ' => 
      array (
        'pos' => 212,
        'score' => 0.0072838933664129,
      ),
      'ina' => 
      array (
        'pos' => 213,
        'score' => 0.007233642932683,
      ),
      'd k' => 
      array (
        'pos' => 214,
        'score' => 0.0072324763471098,
      ),
      'unud' => 
      array (
        'pos' => 215,
        'score' => 0.0072121627505701,
      ),
      ' on' => 
      array (
        'pos' => 216,
        'score' => 0.0072009911055757,
      ),
      'mi' => 
      array (
        'pos' => 217,
        'score' => 0.0071965535165825,
      ),
      'a l' => 
      array (
        'pos' => 218,
        'score' => 0.0071912132063341,
      ),
      ' kôi' => 
      array (
        'pos' => 219,
        'score' => 0.0071837216943234,
      ),
      ' tul' => 
      array (
        'pos' => 220,
        'score' => 0.007159083384221,
      ),
      'ei' => 
      array (
        'pos' => 221,
        'score' => 0.0071574392381795,
      ),
      ' ju' => 
      array (
        'pos' => 222,
        'score' => 0.0071541777909703,
      ),
      'on ' => 
      array (
        'pos' => 223,
        'score' => 0.0071531134010779,
      ),
      'alt ' => 
      array (
        'pos' => 224,
        'score' => 0.0071396941868132,
      ),
      'd ju' => 
      array (
        'pos' => 225,
        'score' => 0.0071315511045211,
      ),
      'ste' => 
      array (
        'pos' => 226,
        'score' => 0.0071266330436687,
      ),
      'sin ' => 
      array (
        'pos' => 227,
        'score' => 0.0070894873988967,
      ),
      '. a' => 
      array (
        'pos' => 228,
        'score' => 0.0070356769504644,
      ),
      ' ha' => 
      array (
        'pos' => 229,
        'score' => 0.0070329282944006,
      ),
      'i s' => 
      array (
        'pos' => 230,
        'score' => 0.0069690822417156,
      ),
      'mehe' => 
      array (
        'pos' => 231,
        'score' => 0.0069472301144385,
      ),
      'ise ' => 
      array (
        'pos' => 232,
        'score' => 0.0069017456596841,
      ),
      ' ma ' => 
      array (
        'pos' => 233,
        'score' => 0.0068987836847331,
      ),
      ' et' => 
      array (
        'pos' => 234,
        'score' => 0.0068926142280217,
      ),
      'sid ' => 
      array (
        'pos' => 235,
        'score' => 0.0068854676458151,
      ),
      'ste ' => 
      array (
        'pos' => 236,
        'score' => 0.0068809184074315,
      ),
      ' n' => 
      array (
        'pos' => 237,
        'score' => 0.0068580233089345,
      ),
      'mise' => 
      array (
        'pos' => 238,
        'score' => 0.0068568362754293,
      ),
      'puu' => 
      array (
        'pos' => 239,
        'score' => 0.0068328716830301,
      ),
      'a a' => 
      array (
        'pos' => 240,
        'score' => 0.0068286424473614,
      ),
      'e s' => 
      array (
        'pos' => 241,
        'score' => 0.0067968867073163,
      ),
      ' pak' => 
      array (
        'pos' => 242,
        'score' => 0.0067865485658897,
      ),
      'ime' => 
      array (
        'pos' => 243,
        'score' => 0.0067343419772442,
      ),
      'e m' => 
      array (
        'pos' => 244,
        'score' => 0.0067119053423413,
      ),
      'ell' => 
      array (
        'pos' => 245,
        'score' => 0.0066930925449595,
      ),
      'u k' => 
      array (
        'pos' => 246,
        'score' => 0.0066875406081262,
      ),
      'use ' => 
      array (
        'pos' => 247,
        'score' => 0.0066821967144606,
      ),
      'kem ' => 
      array (
        'pos' => 248,
        'score' => 0.0066623524579352,
      ),
      'a ei' => 
      array (
        'pos' => 249,
        'score' => 0.0066559138106685,
      ),
      'ami' => 
      array (
        'pos' => 250,
        'score' => 0.0066553175638245,
      ),
      ' üle' => 
      array (
        'pos' => 251,
        'score' => 0.0066518153726329,
      ),
      'ol' => 
      array (
        'pos' => 252,
        'score' => 0.0066321025210402,
      ),
      's k' => 
      array (
        'pos' => 253,
        'score' => 0.0066260037857274,
      ),
      ' saa' => 
      array (
        'pos' => 254,
        'score' => 0.0066209477094351,
      ),
      ' koh' => 
      array (
        'pos' => 255,
        'score' => 0.006618140127775,
      ),
      'agu ' => 
      array (
        'pos' => 256,
        'score' => 0.0065680073211626,
      ),
      'nu' => 
      array (
        'pos' => 257,
        'score' => 0.0065209389075824,
      ),
      'kord' => 
      array (
        'pos' => 258,
        'score' => 0.0065182196029782,
      ),
      ' ag' => 
      array (
        'pos' => 259,
        'score' => 0.0065069154078241,
      ),
      'tei' => 
      array (
        'pos' => 260,
        'score' => 0.0064837214220303,
      ),
      'hkem' => 
      array (
        'pos' => 261,
        'score' => 0.0064810696405416,
      ),
      'ohke' => 
      array (
        'pos' => 262,
        'score' => 0.0064690662128858,
      ),
      'kas' => 
      array (
        'pos' => 263,
        'score' => 0.0064609288551406,
      ),
      'sin,' => 
      array (
        'pos' => 264,
        'score' => 0.0064477238900969,
      ),
      ' tar' => 
      array (
        'pos' => 265,
        'score' => 0.0064428637813171,
      ),
      'ama' => 
      array (
        'pos' => 266,
        'score' => 0.0064345830985281,
      ),
      ' ema' => 
      array (
        'pos' => 267,
        'score' => 0.006425657807864,
      ),
      'a vô' => 
      array (
        'pos' => 268,
        'score' => 0.0064242863770324,
      ),
      'ud j' => 
      array (
        'pos' => 269,
        'score' => 0.0064146079121736,
      ),
      'inud' => 
      array (
        'pos' => 270,
        'score' => 0.0064107663154963,
      ),
      ' lä' => 
      array (
        'pos' => 271,
        'score' => 0.0064089329597431,
      ),
      'tema' => 
      array (
        'pos' => 272,
        'score' => 0.0063846908057882,
      ),
      'rohk' => 
      array (
        'pos' => 273,
        'score' => 0.0063779933759181,
      ),
      'a m' => 
      array (
        'pos' => 274,
        'score' => 0.0063758489883324,
      ),
      'ikka' => 
      array (
        'pos' => 275,
        'score' => 0.0063577659146916,
      ),
      ' sa' => 
      array (
        'pos' => 276,
        'score' => 0.0063572917565631,
      ),
      'ks, ' => 
      array (
        'pos' => 277,
        'score' => 0.0063516301559425,
      ),
      'i ja' => 
      array (
        'pos' => 278,
        'score' => 0.0063477479296214,
      ),
      'ui ' => 
      array (
        'pos' => 279,
        'score' => 0.0063461211581425,
      ),
      'ja l' => 
      array (
        'pos' => 280,
        'score' => 0.0063349206731881,
      ),
      'asin' => 
      array (
        'pos' => 281,
        'score' => 0.0063336555393526,
      ),
      'a o' => 
      array (
        'pos' => 282,
        'score' => 0.006332170882209,
      ),
      'ing' => 
      array (
        'pos' => 283,
        'score' => 0.0063287581735296,
      ),
      'tus' => 
      array (
        'pos' => 284,
        'score' => 0.0063146293359013,
      ),
      'kka ' => 
      array (
        'pos' => 285,
        'score' => 0.0062947921226867,
      ),
      'ad ' => 
      array (
        'pos' => 286,
        'score' => 0.0062856482181499,
      ),
      'tu' => 
      array (
        'pos' => 287,
        'score' => 0.0062793591225101,
      ),
      'ud. ' => 
      array (
        'pos' => 288,
        'score' => 0.0062616123547351,
      ),
      'ka' => 
      array (
        'pos' => 289,
        'score' => 0.006259498382636,
      ),
      'astu' => 
      array (
        'pos' => 290,
        'score' => 0.006254193326088,
      ),
      'imes' => 
      array (
        'pos' => 291,
        'score' => 0.0062522302207644,
      ),
      'kuid' => 
      array (
        'pos' => 292,
        'score' => 0.0062519541346853,
      ),
      'läks' => 
      array (
        'pos' => 293,
        'score' => 0.0062376975906319,
      ),
      ' ke' => 
      array (
        'pos' => 294,
        'score' => 0.0062293658298764,
      ),
      ' all' => 
      array (
        'pos' => 295,
        'score' => 0.0062244885562785,
      ),
      ' kô' => 
      array (
        'pos' => 296,
        'score' => 0.006223525529481,
      ),
      'ande' => 
      array (
        'pos' => 297,
        'score' => 0.0062070281417411,
      ),
      'aks ' => 
      array (
        'pos' => 298,
        'score' => 0.006200137010182,
      ),
      ' läk' => 
      array (
        'pos' => 299,
        'score' => 0.0061812435104735,
      ),
    ),
    'finnish' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.034553509954392,
      ),
      'an ' => 
      array (
        'pos' => 1,
        'score' => 0.030613327468131,
      ),
      'n ' => 
      array (
        'pos' => 2,
        'score' => 0.027350921575083,
      ),
      'aan ' => 
      array (
        'pos' => 3,
        'score' => 0.021086900694165,
      ),
      'ist' => 
      array (
        'pos' => 4,
        'score' => 0.020181021225797,
      ),
      'aan' => 
      array (
        'pos' => 5,
        'score' => 0.019673499643219,
      ),
      'sta' => 
      array (
        'pos' => 6,
        'score' => 0.01858960447981,
      ),
      'in ' => 
      array (
        'pos' => 7,
        'score' => 0.017516297143139,
      ),
      ' va' => 
      array (
        'pos' => 8,
        'score' => 0.017238912191728,
      ),
      'a ' => 
      array (
        'pos' => 9,
        'score' => 0.016791245477709,
      ),
      ' ja ' => 
      array (
        'pos' => 10,
        'score' => 0.016393211399768,
      ),
      'ta ' => 
      array (
        'pos' => 11,
        'score' => 0.01610278016621,
      ),
      'oimi' => 
      array (
        'pos' => 12,
        'score' => 0.015944385361752,
      ),
      'toim' => 
      array (
        'pos' => 13,
        'score' => 0.015904959169774,
      ),
      ' on ' => 
      array (
        'pos' => 14,
        'score' => 0.01587562634193,
      ),
      'sta ' => 
      array (
        'pos' => 15,
        'score' => 0.015432266032089,
      ),
      'n k' => 
      array (
        'pos' => 16,
        'score' => 0.015179715582001,
      ),
      'ssa' => 
      array (
        'pos' => 17,
        'score' => 0.014971544552113,
      ),
      'ssa ' => 
      array (
        'pos' => 18,
        'score' => 0.014637880114182,
      ),
      'st' => 
      array (
        'pos' => 19,
        'score' => 0.014597420109273,
      ),
      ' toi' => 
      array (
        'pos' => 20,
        'score' => 0.014470716892416,
      ),
      'ta' => 
      array (
        'pos' => 21,
        'score' => 0.014156117438762,
      ),
      'an' => 
      array (
        'pos' => 22,
        'score' => 0.013967842408183,
      ),
      'in' => 
      array (
        'pos' => 23,
        'score' => 0.013728285294071,
      ),
      'ksi ' => 
      array (
        'pos' => 24,
        'score' => 0.013726508406579,
      ),
      'tä ' => 
      array (
        'pos' => 25,
        'score' => 0.013721822360006,
      ),
      'on ' => 
      array (
        'pos' => 26,
        'score' => 0.013441400771671,
      ),
      ' ka' => 
      array (
        'pos' => 27,
        'score' => 0.012971746605182,
      ),
      'en' => 
      array (
        'pos' => 28,
        'score' => 0.012920418207272,
      ),
      'tta' => 
      array (
        'pos' => 29,
        'score' => 0.01289760812392,
      ),
      'is' => 
      array (
        'pos' => 30,
        'score' => 0.012523381536102,
      ),
      'lli' => 
      array (
        'pos' => 31,
        'score' => 0.012299478105925,
      ),
      'n p' => 
      array (
        'pos' => 32,
        'score' => 0.012224639760765,
      ),
      'ksi' => 
      array (
        'pos' => 33,
        'score' => 0.012173299105995,
      ),
      'n t' => 
      array (
        'pos' => 34,
        'score' => 0.01203843789999,
      ),
      'toi' => 
      array (
        'pos' => 35,
        'score' => 0.01181517704761,
      ),
      'ett' => 
      array (
        'pos' => 36,
        'score' => 0.011747123758202,
      ),
      ' k' => 
      array (
        'pos' => 37,
        'score' => 0.011590798608022,
      ),
      'oim' => 
      array (
        'pos' => 38,
        'score' => 0.011495381652724,
      ),
      'ja ' => 
      array (
        'pos' => 39,
        'score' => 0.011449217400348,
      ),
      'en t' => 
      array (
        'pos' => 40,
        'score' => 0.011374567046442,
      ),
      'alli' => 
      array (
        'pos' => 41,
        'score' => 0.011351016758517,
      ),
      'an k' => 
      array (
        'pos' => 42,
        'score' => 0.011333031140625,
      ),
      ' on' => 
      array (
        'pos' => 43,
        'score' => 0.011275578130932,
      ),
      ' ol' => 
      array (
        'pos' => 44,
        'score' => 0.011261170092013,
      ),
      'it' => 
      array (
        'pos' => 45,
        'score' => 0.011257933940939,
      ),
      ' ja' => 
      array (
        'pos' => 46,
        'score' => 0.011256156583213,
      ),
      'ste' => 
      array (
        'pos' => 47,
        'score' => 0.011166493545941,
      ),
      ' ole' => 
      array (
        'pos' => 48,
        'score' => 0.011109292865273,
      ),
      ' to' => 
      array (
        'pos' => 49,
        'score' => 0.010971112011466,
      ),
      'itt' => 
      array (
        'pos' => 50,
        'score' => 0.010842919614515,
      ),
      'est' => 
      array (
        'pos' => 51,
        'score' => 0.010756259205308,
      ),
      ' ko' => 
      array (
        'pos' => 52,
        'score' => 0.010729079122478,
      ),
      'taa' => 
      array (
        'pos' => 53,
        'score' => 0.010610964041597,
      ),
      'ell' => 
      array (
        'pos' => 54,
        'score' => 0.010388172094887,
      ),
      'si' => 
      array (
        'pos' => 55,
        'score' => 0.010339348863889,
      ),
      'iksi' => 
      array (
        'pos' => 56,
        'score' => 0.010236538232123,
      ),
      'ise' => 
      array (
        'pos' => 57,
        'score' => 0.010219910066634,
      ),
      'imi' => 
      array (
        'pos' => 58,
        'score' => 0.010205048565848,
      ),
      ' vai' => 
      array (
        'pos' => 59,
        'score' => 0.010203948122627,
      ),
      'lle ' => 
      array (
        'pos' => 60,
        'score' => 0.010199759505827,
      ),
      ' t' => 
      array (
        'pos' => 61,
        'score' => 0.010198108065975,
      ),
      'iste' => 
      array (
        'pos' => 62,
        'score' => 0.010154578547519,
      ),
      ' ha' => 
      array (
        'pos' => 63,
        'score' => 0.010145019973363,
      ),
      'ten ' => 
      array (
        'pos' => 64,
        'score' => 0.010068858999214,
      ),
      'min' => 
      array (
        'pos' => 65,
        'score' => 0.010013964730562,
      ),
      'lla ' => 
      array (
        'pos' => 66,
        'score' => 0.010001303080979,
      ),
      'aa' => 
      array (
        'pos' => 67,
        'score' => 0.0099368372021534,
      ),
      'nen ' => 
      array (
        'pos' => 68,
        'score' => 0.0099262928156199,
      ),
      'ais' => 
      array (
        'pos' => 69,
        'score' => 0.0099172423984982,
      ),
      'tt' => 
      array (
        'pos' => 70,
        'score' => 0.009914323651792,
      ),
      'all' => 
      array (
        'pos' => 71,
        'score' => 0.0098622886552613,
      ),
      'li' => 
      array (
        'pos' => 72,
        'score' => 0.009837964335551,
      ),
      'ttaa' => 
      array (
        'pos' => 73,
        'score' => 0.0097593217895386,
      ),
      'i ' => 
      array (
        'pos' => 74,
        'score' => 0.0097578267145853,
      ),
      ' hal' => 
      array (
        'pos' => 75,
        'score' => 0.0096866663554336,
      ),
      'mme ' => 
      array (
        'pos' => 76,
        'score' => 0.0096541032686483,
      ),
      'll' => 
      array (
        'pos' => 77,
        'score' => 0.0096506339980321,
      ),
      'lla' => 
      array (
        'pos' => 78,
        'score' => 0.0096211959470398,
      ),
      'kse' => 
      array (
        'pos' => 79,
        'score' => 0.009454202520783,
      ),
      'n tu' => 
      array (
        'pos' => 80,
        'score' => 0.009405576654533,
      ),
      'va' => 
      array (
        'pos' => 81,
        'score' => 0.0093778406840905,
      ),
      'iin' => 
      array (
        'pos' => 82,
        'score' => 0.0092668104028029,
      ),
      ' voi' => 
      array (
        'pos' => 83,
        'score' => 0.0092620724384566,
      ),
      ' ma' => 
      array (
        'pos' => 84,
        'score' => 0.0092118832054796,
      ),
      'ttä' => 
      array (
        'pos' => 85,
        'score' => 0.0091552752310544,
      ),
      'tä' => 
      array (
        'pos' => 86,
        'score' => 0.0091480881293506,
      ),
      'aa ' => 
      array (
        'pos' => 87,
        'score' => 0.0091284365836731,
      ),
      ' jo' => 
      array (
        'pos' => 88,
        'score' => 0.0091266073028908,
      ),
      'tus' => 
      array (
        'pos' => 89,
        'score' => 0.0089893033548764,
      ),
      'ukse' => 
      array (
        'pos' => 90,
        'score' => 0.008949018966388,
      ),
      'n s' => 
      array (
        'pos' => 91,
        'score' => 0.0089093503445975,
      ),
      ' kan' => 
      array (
        'pos' => 92,
        'score' => 0.0088670933231027,
      ),
      'sen' => 
      array (
        'pos' => 93,
        'score' => 0.0088626177066744,
      ),
      'nki' => 
      array (
        'pos' => 94,
        'score' => 0.0088438645420222,
      ),
      ' hel' => 
      array (
        'pos' => 95,
        'score' => 0.0088102319719968,
      ),
      'muut' => 
      array (
        'pos' => 96,
        'score' => 0.0087789026317218,
      ),
      'mi' => 
      array (
        'pos' => 97,
        'score' => 0.0087781478178354,
      ),
      'si ' => 
      array (
        'pos' => 98,
        'score' => 0.0087650922179077,
      ),
      'el' => 
      array (
        'pos' => 99,
        'score' => 0.0087553245472386,
      ),
      'nyt ' => 
      array (
        'pos' => 100,
        'score' => 0.008746168086238,
      ),
      ' muu' => 
      array (
        'pos' => 101,
        'score' => 0.0087300854267198,
      ),
      ' ke' => 
      array (
        'pos' => 102,
        'score' => 0.0086437552391676,
      ),
      'sa ' => 
      array (
        'pos' => 103,
        'score' => 0.0086078982234232,
      ),
      'lais' => 
      array (
        'pos' => 104,
        'score' => 0.0086000405954091,
      ),
      'inen' => 
      array (
        'pos' => 105,
        'score' => 0.0085916821582285,
      ),
      'ole' => 
      array (
        'pos' => 106,
        'score' => 0.0085595626968973,
      ),
      'te' => 
      array (
        'pos' => 107,
        'score' => 0.0085463814806599,
      ),
      'sten' => 
      array (
        'pos' => 108,
        'score' => 0.008536041484654,
      ),
      'sen ' => 
      array (
        'pos' => 109,
        'score' => 0.0083640738125323,
      ),
      'taa ' => 
      array (
        'pos' => 110,
        'score' => 0.0083497067695,
      ),
      'mis' => 
      array (
        'pos' => 111,
        'score' => 0.0082740604987094,
      ),
      'kin ' => 
      array (
        'pos' => 112,
        'score' => 0.008269330095387,
      ),
      'se' => 
      array (
        'pos' => 113,
        'score' => 0.0082688741049384,
      ),
      'a, ' => 
      array (
        'pos' => 114,
        'score' => 0.0082422401145097,
      ),
      '. ' => 
      array (
        'pos' => 115,
        'score' => 0.00823855169436,
      ),
      ', et' => 
      array (
        'pos' => 116,
        'score' => 0.0082364302711081,
      ),
      'ksen' => 
      array (
        'pos' => 117,
        'score' => 0.0082023044745397,
      ),
      'le ' => 
      array (
        'pos' => 118,
        'score' => 0.0081890211926366,
      ),
      ' v' => 
      array (
        'pos' => 119,
        'score' => 0.0081435025635895,
      ),
      'ten' => 
      array (
        'pos' => 120,
        'score' => 0.0081250421825288,
      ),
      ' ett' => 
      array (
        'pos' => 121,
        'score' => 0.0081136820660553,
      ),
      'en k' => 
      array (
        'pos' => 122,
        'score' => 0.0081104849026598,
      ),
      'a k' => 
      array (
        'pos' => 123,
        'score' => 0.0080892803109046,
      ),
      'ien ' => 
      array (
        'pos' => 124,
        'score' => 0.0080889214388229,
      ),
      'asta' => 
      array (
        'pos' => 125,
        'score' => 0.0080690159864003,
      ),
      'lle' => 
      array (
        'pos' => 126,
        'score' => 0.0080646156158285,
      ),
      'a. ' => 
      array (
        'pos' => 127,
        'score' => 0.008060287597239,
      ),
      'ella' => 
      array (
        'pos' => 128,
        'score' => 0.0080598622717417,
      ),
      'ust' => 
      array (
        'pos' => 129,
        'score' => 0.00805431925054,
      ),
      ' suo' => 
      array (
        'pos' => 130,
        'score' => 0.008052833886707,
      ),
      ' kes' => 
      array (
        'pos' => 131,
        'score' => 0.008032794731031,
      ),
      ' tu' => 
      array (
        'pos' => 132,
        'score' => 0.0080292086439946,
      ),
      'ä. ' => 
      array (
        'pos' => 133,
        'score' => 0.008019396377011,
      ),
      'hel' => 
      array (
        'pos' => 134,
        'score' => 0.0080130443028544,
      ),
      'llis' => 
      array (
        'pos' => 135,
        'score' => 0.008000631418917,
      ),
      'eri' => 
      array (
        'pos' => 136,
        'score' => 0.0079801366066072,
      ),
      'ka' => 
      array (
        'pos' => 137,
        'score' => 0.0079694447938259,
      ),
      ' esi' => 
      array (
        'pos' => 138,
        'score' => 0.0079527915991801,
      ),
      'oit' => 
      array (
        'pos' => 139,
        'score' => 0.007951750350244,
      ),
      'n ka' => 
      array (
        'pos' => 140,
        'score' => 0.007951137277293,
      ),
      'lis' => 
      array (
        'pos' => 141,
        'score' => 0.0079311440875426,
      ),
      'stä' => 
      array (
        'pos' => 142,
        'score' => 0.0078337403664199,
      ),
      'taan' => 
      array (
        'pos' => 143,
        'score' => 0.0078310645067472,
      ),
      ' ku' => 
      array (
        'pos' => 144,
        'score' => 0.007804762851115,
      ),
      'i k' => 
      array (
        'pos' => 145,
        'score' => 0.0077933989665356,
      ),
      'iin ' => 
      array (
        'pos' => 146,
        'score' => 0.0077884127527434,
      ),
      ' o' => 
      array (
        'pos' => 147,
        'score' => 0.0077843613352969,
      ),
      'tu' => 
      array (
        'pos' => 148,
        'score' => 0.0077603499596874,
      ),
      'oli' => 
      array (
        'pos' => 149,
        'score' => 0.0077249682837028,
      ),
      'van' => 
      array (
        'pos' => 150,
        'score' => 0.0077010688282328,
      ),
      'ta. ' => 
      array (
        'pos' => 151,
        'score' => 0.0076938041960618,
      ),
      'maan' => 
      array (
        'pos' => 152,
        'score' => 0.0076934280249887,
      ),
      'itse' => 
      array (
        'pos' => 153,
        'score' => 0.0076901649762509,
      ),
      'tett' => 
      array (
        'pos' => 154,
        'score' => 0.0076806993989448,
      ),
      'den ' => 
      array (
        'pos' => 155,
        'score' => 0.0076617928751756,
      ),
      'ost' => 
      array (
        'pos' => 156,
        'score' => 0.0076600898732203,
      ),
      'nist' => 
      array (
        'pos' => 157,
        'score' => 0.0076488158607164,
      ),
      'kesk' => 
      array (
        'pos' => 158,
        'score' => 0.0076191962339733,
      ),
      'ite' => 
      array (
        'pos' => 159,
        'score' => 0.0076124913208733,
      ),
      'oi' => 
      array (
        'pos' => 160,
        'score' => 0.0075900802820254,
      ),
      'vat ' => 
      array (
        'pos' => 161,
        'score' => 0.0075509728909216,
      ),
      'utta' => 
      array (
        'pos' => 162,
        'score' => 0.007540048533089,
      ),
      ' - ' => 
      array (
        'pos' => 163,
        'score' => 0.0075383669550181,
      ),
      'stä ' => 
      array (
        'pos' => 164,
        'score' => 0.007470552315776,
      ),
      'site' => 
      array (
        'pos' => 165,
        'score' => 0.0073963376433508,
      ),
      'vät ' => 
      array (
        'pos' => 166,
        'score' => 0.0073924312844853,
      ),
      'assa' => 
      array (
        'pos' => 167,
        'score' => 0.0073718679090538,
      ),
      ' pää' => 
      array (
        'pos' => 168,
        'score' => 0.0073708054988781,
      ),
      'ai' => 
      array (
        'pos' => 169,
        'score' => 0.0073457331978439,
      ),
      'ama' => 
      array (
        'pos' => 170,
        'score' => 0.0073306362074195,
      ),
      'n va' => 
      array (
        'pos' => 171,
        'score' => 0.0073281598908642,
      ),
      'tama' => 
      array (
        'pos' => 172,
        'score' => 0.0073278935066892,
      ),
      'aise' => 
      array (
        'pos' => 173,
        'score' => 0.0073191111799534,
      ),
      'ssä ' => 
      array (
        'pos' => 174,
        'score' => 0.0073097697169237,
      ),
      'es' => 
      array (
        'pos' => 175,
        'score' => 0.0073065532595517,
      ),
      ' et' => 
      array (
        'pos' => 176,
        'score' => 0.0072869232887333,
      ),
      'a m' => 
      array (
        'pos' => 177,
        'score' => 0.0072862600115674,
      ),
      'n v' => 
      array (
        'pos' => 178,
        'score' => 0.0072499009089136,
      ),
      ' ta' => 
      array (
        'pos' => 179,
        'score' => 0.007243503775119,
      ),
      'n m' => 
      array (
        'pos' => 180,
        'score' => 0.0072076428246129,
      ),
      'essa' => 
      array (
        'pos' => 181,
        'score' => 0.0071987902477966,
      ),
      'ista' => 
      array (
        'pos' => 182,
        'score' => 0.007183182996043,
      ),
      'ast' => 
      array (
        'pos' => 183,
        'score' => 0.0071751750659466,
      ),
      'itet' => 
      array (
        'pos' => 184,
        'score' => 0.0071738969944196,
      ),
      ' pä' => 
      array (
        'pos' => 185,
        'score' => 0.0071304298102135,
      ),
      'sti' => 
      array (
        'pos' => 186,
        'score' => 0.0071254456438685,
      ),
      'hal' => 
      array (
        'pos' => 187,
        'score' => 0.0070923919393356,
      ),
      'nne' => 
      array (
        'pos' => 188,
        'score' => 0.0070817585591701,
      ),
      'tust' => 
      array (
        'pos' => 189,
        'score' => 0.0070750931988129,
      ),
      'n ja' => 
      array (
        'pos' => 190,
        'score' => 0.0070334045920321,
      ),
      'uste' => 
      array (
        'pos' => 191,
        'score' => 0.007025878017705,
      ),
      'sia' => 
      array (
        'pos' => 192,
        'score' => 0.0070253784591738,
      ),
      'il' => 
      array (
        'pos' => 193,
        'score' => 0.0070022181005358,
      ),
      'uut' => 
      array (
        'pos' => 194,
        'score' => 0.0069867405914743,
      ),
      'ma' => 
      array (
        'pos' => 195,
        'score' => 0.0069718146415245,
      ),
      'een ' => 
      array (
        'pos' => 196,
        'score' => 0.0069576783565104,
      ),
      ' oli' => 
      array (
        'pos' => 197,
        'score' => 0.0069490524507153,
      ),
      'voi' => 
      array (
        'pos' => 198,
        'score' => 0.0069005942382602,
      ),
      ' p' => 
      array (
        'pos' => 199,
        'score' => 0.0068914882957841,
      ),
      'ä ' => 
      array (
        'pos' => 200,
        'score' => 0.0068733666101851,
      ),
      'oulu' => 
      array (
        'pos' => 201,
        'score' => 0.0068667477603607,
      ),
      'llä ' => 
      array (
        'pos' => 202,
        'score' => 0.0068623992371691,
      ),
      'esta' => 
      array (
        'pos' => 203,
        'score' => 0.0068561700396205,
      ),
      'at ' => 
      array (
        'pos' => 204,
        'score' => 0.0068442669942885,
      ),
      'ttä ' => 
      array (
        'pos' => 205,
        'score' => 0.00683543703125,
      ),
      ', jo' => 
      array (
        'pos' => 206,
        'score' => 0.0068305758436485,
      ),
      'et' => 
      array (
        'pos' => 207,
        'score' => 0.0068095532885197,
      ),
      'koul' => 
      array (
        'pos' => 208,
        'score' => 0.0068091160553587,
      ),
      ' nii' => 
      array (
        'pos' => 209,
        'score' => 0.0067953593442852,
      ),
      'uks' => 
      array (
        'pos' => 210,
        'score' => 0.0067827531518546,
      ),
      ' su' => 
      array (
        'pos' => 211,
        'score' => 0.0067723487325661,
      ),
      'imin' => 
      array (
        'pos' => 212,
        'score' => 0.0067516977519824,
      ),
      'että' => 
      array (
        'pos' => 213,
        'score' => 0.0067471178571429,
      ),
      ' kou' => 
      array (
        'pos' => 214,
        'score' => 0.006729595811142,
      ),
      ' e' => 
      array (
        'pos' => 215,
        'score' => 0.0067218643340447,
      ),
      'a va' => 
      array (
        'pos' => 216,
        'score' => 0.0067118834520407,
      ),
      'list' => 
      array (
        'pos' => 217,
        'score' => 0.0067108003383092,
      ),
      'a s' => 
      array (
        'pos' => 218,
        'score' => 0.0067053447051678,
      ),
      'sia ' => 
      array (
        'pos' => 219,
        'score' => 0.0067016917427241,
      ),
      'a on' => 
      array (
        'pos' => 220,
        'score' => 0.006696858459262,
      ),
      'ssä' => 
      array (
        'pos' => 221,
        'score' => 0.0066890517463329,
      ),
      ' s' => 
      array (
        'pos' => 222,
        'score' => 0.0066839789613263,
      ),
      'isto' => 
      array (
        'pos' => 223,
        'score' => 0.006647661668757,
      ),
      'sest' => 
      array (
        'pos' => 224,
        'score' => 0.0066454865765524,
      ),
      'teri' => 
      array (
        'pos' => 225,
        'score' => 0.0066344017101863,
      ),
      'lin' => 
      array (
        'pos' => 226,
        'score' => 0.0066112067745937,
      ),
      'a o' => 
      array (
        'pos' => 227,
        'score' => 0.0066083079162973,
      ),
      ' maa' => 
      array (
        'pos' => 228,
        'score' => 0.0065924081023235,
      ),
      'a v' => 
      array (
        'pos' => 229,
        'score' => 0.0065338831768449,
      ),
      'n h' => 
      array (
        'pos' => 230,
        'score' => 0.0065277188182272,
      ),
      'tävä' => 
      array (
        'pos' => 231,
        'score' => 0.006527120791201,
      ),
      'to' => 
      array (
        'pos' => 232,
        'score' => 0.0064934738722263,
      ),
      'nna' => 
      array (
        'pos' => 233,
        'score' => 0.0064878742779404,
      ),
      'enne' => 
      array (
        'pos' => 234,
        'score' => 0.0064857309699929,
      ),
      ' jok' => 
      array (
        'pos' => 235,
        'score' => 0.0064677149677354,
      ),
      ' yht' => 
      array (
        'pos' => 236,
        'score' => 0.006457852254035,
      ),
      ', e' => 
      array (
        'pos' => 237,
        'score' => 0.006452526830918,
      ),
      'iks' => 
      array (
        'pos' => 238,
        'score' => 0.006452434370022,
      ),
      'emme' => 
      array (
        'pos' => 239,
        'score' => 0.0064208282600876,
      ),
      ' van' => 
      array (
        'pos' => 240,
        'score' => 0.0064101653775728,
      ),
      'ises' => 
      array (
        'pos' => 241,
        'score' => 0.0063878766986897,
      ),
      'ol' => 
      array (
        'pos' => 242,
        'score' => 0.0063747037115017,
      ),
      ' val' => 
      array (
        'pos' => 243,
        'score' => 0.0063463626279121,
      ),
      'in p' => 
      array (
        'pos' => 244,
        'score' => 0.0063443883183379,
      ),
      'ulu' => 
      array (
        'pos' => 245,
        'score' => 0.0063346494478606,
      ),
      'nta' => 
      array (
        'pos' => 246,
        'score' => 0.0062728332092703,
      ),
      'isi' => 
      array (
        'pos' => 247,
        'score' => 0.0062618677325833,
      ),
      'ank' => 
      array (
        'pos' => 248,
        'score' => 0.0062427939192402,
      ),
      'mari' => 
      array (
        'pos' => 249,
        'score' => 0.0062334469687676,
      ),
      'inis' => 
      array (
        'pos' => 250,
        'score' => 0.0062265078036573,
      ),
      'an h' => 
      array (
        'pos' => 251,
        'score' => 0.0062219468893294,
      ),
      'yyde' => 
      array (
        'pos' => 252,
        'score' => 0.0062109179805117,
      ),
      'n j' => 
      array (
        'pos' => 253,
        'score' => 0.0062087536725274,
      ),
      'ki' => 
      array (
        'pos' => 254,
        'score' => 0.0061713124273761,
      ),
      'maa' => 
      array (
        'pos' => 255,
        'score' => 0.0061673639834159,
      ),
      'täv' => 
      array (
        'pos' => 256,
        'score' => 0.0061661535896931,
      ),
      'ytt' => 
      array (
        'pos' => 257,
        'score' => 0.0061339086209799,
      ),
      ', ' => 
      array (
        'pos' => 258,
        'score' => 0.0061263709221783,
      ),
      ' yh' => 
      array (
        'pos' => 259,
        'score' => 0.0061157425478767,
      ),
      'ess' => 
      array (
        'pos' => 260,
        'score' => 0.006104495959124,
      ),
      'kaup' => 
      array (
        'pos' => 261,
        'score' => 0.0060955732509132,
      ),
      'isuu' => 
      array (
        'pos' => 262,
        'score' => 0.0060849789928027,
      ),
      'in. ' => 
      array (
        'pos' => 263,
        'score' => 0.0060835934150771,
      ),
      'lun ' => 
      array (
        'pos' => 264,
        'score' => 0.0060732969983766,
      ),
      'stu' => 
      array (
        'pos' => 265,
        'score' => 0.0060725681674452,
      ),
      'estä' => 
      array (
        'pos' => 266,
        'score' => 0.0060697046748974,
      ),
      'uuto' => 
      array (
        'pos' => 267,
        'score' => 0.0060655490508827,
      ),
      'a so' => 
      array (
        'pos' => 268,
        'score' => 0.0060494197808442,
      ),
      ' its' => 
      array (
        'pos' => 269,
        'score' => 0.0060422891607578,
      ),
      'en p' => 
      array (
        'pos' => 270,
        'score' => 0.0060412968165584,
      ),
      'väli' => 
      array (
        'pos' => 271,
        'score' => 0.0060178549887396,
      ),
      'en o' => 
      array (
        'pos' => 272,
        'score' => 0.0059952930886857,
      ),
      'vat' => 
      array (
        'pos' => 273,
        'score' => 0.0059865411492537,
      ),
      'issa' => 
      array (
        'pos' => 274,
        'score' => 0.0059648176258624,
      ),
      'an n' => 
      array (
        'pos' => 275,
        'score' => 0.0059520973778029,
      ),
      'ien' => 
      array (
        'pos' => 276,
        'score' => 0.0059469593080258,
      ),
      'on' => 
      array (
        'pos' => 277,
        'score' => 0.0059332350082734,
      ),
      'n, ' => 
      array (
        'pos' => 278,
        'score' => 0.005931924285817,
      ),
      ' si' => 
      array (
        'pos' => 279,
        'score' => 0.0059285799159933,
      ),
      'nkil' => 
      array (
        'pos' => 280,
        'score' => 0.0059277381618086,
      ),
      't ' => 
      array (
        'pos' => 281,
        'score' => 0.0059148312982057,
      ),
      'anki' => 
      array (
        'pos' => 282,
        'score' => 0.0059147112329618,
      ),
      'kans' => 
      array (
        'pos' => 283,
        'score' => 0.0058578356668527,
      ),
      'al' => 
      array (
        'pos' => 284,
        'score' => 0.005856594671035,
      ),
      'lan ' => 
      array (
        'pos' => 285,
        'score' => 0.0058521599953835,
      ),
      'a ma' => 
      array (
        'pos' => 286,
        'score' => 0.0058249720099867,
      ),
      'van ' => 
      array (
        'pos' => 287,
        'score' => 0.0058062305297496,
      ),
      'iss' => 
      array (
        'pos' => 288,
        'score' => 0.0058036843819924,
      ),
      'inta' => 
      array (
        'pos' => 289,
        'score' => 0.0058030958734352,
      ),
      'vai' => 
      array (
        'pos' => 290,
        'score' => 0.0057948292955398,
      ),
      'a ja' => 
      array (
        'pos' => 291,
        'score' => 0.0057824612750946,
      ),
      'ila' => 
      array (
        'pos' => 292,
        'score' => 0.0057772288527207,
      ),
      'mist' => 
      array (
        'pos' => 293,
        'score' => 0.0057754950446302,
      ),
      'n. ' => 
      array (
        'pos' => 294,
        'score' => 0.0057567350129238,
      ),
      'mise' => 
      array (
        'pos' => 295,
        'score' => 0.0057475211529096,
      ),
      'kin' => 
      array (
        'pos' => 296,
        'score' => 0.0057459844047238,
      ),
      'usta' => 
      array (
        'pos' => 297,
        'score' => 0.0057343333377638,
      ),
      'ita ' => 
      array (
        'pos' => 298,
        'score' => 0.0057152307779018,
      ),
      'tav' => 
      array (
        'pos' => 299,
        'score' => 0.0057052222536513,
      ),
    ),
    'french' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.061758334155847,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.052197715993511,
      ),
      'es ' => 
      array (
        'pos' => 2,
        'score' => 0.051509662244818,
      ),
      'e ' => 
      array (
        'pos' => 3,
        'score' => 0.043681976899842,
      ),
      'de ' => 
      array (
        'pos' => 4,
        'score' => 0.040067285790319,
      ),
      's ' => 
      array (
        'pos' => 5,
        'score' => 0.035878248329181,
      ),
      ' le' => 
      array (
        'pos' => 6,
        'score' => 0.035555972900893,
      ),
      'les ' => 
      array (
        'pos' => 7,
        'score' => 0.032148659050596,
      ),
      ' d' => 
      array (
        'pos' => 8,
        'score' => 0.030217003503853,
      ),
      ' le ' => 
      array (
        'pos' => 9,
        'score' => 0.029362821992461,
      ),
      ' la ' => 
      array (
        'pos' => 10,
        'score' => 0.026888292850987,
      ),
      'e de' => 
      array (
        'pos' => 11,
        'score' => 0.026472283644958,
      ),
      ' les' => 
      array (
        'pos' => 12,
        'score' => 0.025685881975479,
      ),
      'tion' => 
      array (
        'pos' => 13,
        'score' => 0.024455383684876,
      ),
      'le ' => 
      array (
        'pos' => 14,
        'score' => 0.024128235349393,
      ),
      'ion' => 
      array (
        'pos' => 15,
        'score' => 0.022429584533406,
      ),
      'e d' => 
      array (
        'pos' => 16,
        'score' => 0.022380472999331,
      ),
      ' l' => 
      array (
        'pos' => 17,
        'score' => 0.022210705810226,
      ),
      'les' => 
      array (
        'pos' => 18,
        'score' => 0.0221575789958,
      ),
      ' et ' => 
      array (
        'pos' => 19,
        'score' => 0.021578539730442,
      ),
      'es' => 
      array (
        'pos' => 20,
        'score' => 0.021476091386362,
      ),
      'ion ' => 
      array (
        'pos' => 21,
        'score' => 0.020804538389386,
      ),
      's d' => 
      array (
        'pos' => 22,
        'score' => 0.020352595484926,
      ),
      ' qu' => 
      array (
        'pos' => 23,
        'score' => 0.019141962837294,
      ),
      'ent' => 
      array (
        'pos' => 24,
        'score' => 0.018882718555863,
      ),
      ' la' => 
      array (
        'pos' => 25,
        'score' => 0.01819439548065,
      ),
      'de' => 
      array (
        'pos' => 26,
        'score' => 0.017698569705589,
      ),
      'nt ' => 
      array (
        'pos' => 27,
        'score' => 0.017566243638272,
      ),
      'on' => 
      array (
        'pos' => 28,
        'score' => 0.017564581932749,
      ),
      'le' => 
      array (
        'pos' => 29,
        'score' => 0.017551324335707,
      ),
      's de' => 
      array (
        'pos' => 30,
        'score' => 0.017266645649017,
      ),
      ' par' => 
      array (
        'pos' => 31,
        'score' => 0.017027582460676,
      ),
      ' co' => 
      array (
        'pos' => 32,
        'score' => 0.016757893896871,
      ),
      'e, ' => 
      array (
        'pos' => 33,
        'score' => 0.016159609470697,
      ),
      't ' => 
      array (
        'pos' => 34,
        'score' => 0.016124689799885,
      ),
      'la ' => 
      array (
        'pos' => 35,
        'score' => 0.016116625104306,
      ),
      'on ' => 
      array (
        'pos' => 36,
        'score' => 0.015874035970198,
      ),
      ' en' => 
      array (
        'pos' => 37,
        'score' => 0.015724595413381,
      ),
      'e l' => 
      array (
        'pos' => 38,
        'score' => 0.015516910609082,
      ),
      'en' => 
      array (
        'pos' => 39,
        'score' => 0.01544587625239,
      ),
      'ns ' => 
      array (
        'pos' => 40,
        'score' => 0.015038030936512,
      ),
      're ' => 
      array (
        'pos' => 41,
        'score' => 0.014984282607725,
      ),
      ' pa' => 
      array (
        'pos' => 42,
        'score' => 0.014881133454854,
      ),
      ', ' => 
      array (
        'pos' => 43,
        'score' => 0.014875396333,
      ),
      're' => 
      array (
        'pos' => 44,
        'score' => 0.014766275373928,
      ),
      'tio' => 
      array (
        'pos' => 45,
        'score' => 0.01428048998354,
      ),
      ' en ' => 
      array (
        'pos' => 46,
        'score' => 0.01414213488361,
      ),
      'et ' => 
      array (
        'pos' => 47,
        'score' => 0.014137376898525,
      ),
      'es d' => 
      array (
        'pos' => 48,
        'score' => 0.013934338649193,
      ),
      'que' => 
      array (
        'pos' => 49,
        'score' => 0.013919718893751,
      ),
      'ons ' => 
      array (
        'pos' => 50,
        'score' => 0.013723856764727,
      ),
      'que ' => 
      array (
        'pos' => 51,
        'score' => 0.013668523273735,
      ),
      ' p' => 
      array (
        'pos' => 52,
        'score' => 0.013619856193466,
      ),
      'es r' => 
      array (
        'pos' => 53,
        'score' => 0.013302115666805,
      ),
      'ons' => 
      array (
        'pos' => 54,
        'score' => 0.013287914113253,
      ),
      't d' => 
      array (
        'pos' => 55,
        'score' => 0.013253887751902,
      ),
      ' con' => 
      array (
        'pos' => 56,
        'score' => 0.013126009532903,
      ),
      'ent ' => 
      array (
        'pos' => 57,
        'score' => 0.012778627249701,
      ),
      ' et' => 
      array (
        'pos' => 58,
        'score' => 0.01265910447037,
      ),
      'it ' => 
      array (
        'pos' => 59,
        'score' => 0.01263227124445,
      ),
      ' des' => 
      array (
        'pos' => 60,
        'score' => 0.012628731262453,
      ),
      'des ' => 
      array (
        'pos' => 61,
        'score' => 0.012616520078394,
      ),
      'en ' => 
      array (
        'pos' => 62,
        'score' => 0.012436262465109,
      ),
      'e s' => 
      array (
        'pos' => 63,
        'score' => 0.012362415057401,
      ),
      ' à ' => 
      array (
        'pos' => 64,
        'score' => 0.012245998258436,
      ),
      'ait ' => 
      array (
        'pos' => 65,
        'score' => 0.012181523178813,
      ),
      'n ' => 
      array (
        'pos' => 66,
        'score' => 0.012128086160437,
      ),
      'nt' => 
      array (
        'pos' => 67,
        'score' => 0.012115016361214,
      ),
      'ions' => 
      array (
        'pos' => 68,
        'score' => 0.012098238036537,
      ),
      ' c' => 
      array (
        'pos' => 69,
        'score' => 0.012037609765294,
      ),
      'er ' => 
      array (
        'pos' => 70,
        'score' => 0.012023515702132,
      ),
      ' dé' => 
      array (
        'pos' => 71,
        'score' => 0.011903024628692,
      ),
      ' qui' => 
      array (
        'pos' => 72,
        'score' => 0.011858556423575,
      ),
      'qui ' => 
      array (
        'pos' => 73,
        'score' => 0.011756924124013,
      ),
      ' à l' => 
      array (
        'pos' => 74,
        'score' => 0.011700225538982,
      ),
      'e qu' => 
      array (
        'pos' => 75,
        'score' => 0.011613668685354,
      ),
      ' se' => 
      array (
        'pos' => 76,
        'score' => 0.011526056782706,
      ),
      ' l\'' => 
      array (
        'pos' => 77,
        'score' => 0.011417166822684,
      ),
      ' pro' => 
      array (
        'pos' => 78,
        'score' => 0.011369734316981,
      ),
      'an' => 
      array (
        'pos' => 79,
        'score' => 0.011291575166029,
      ),
      ' e' => 
      array (
        'pos' => 80,
        'score' => 0.011267639665588,
      ),
      'n de' => 
      array (
        'pos' => 81,
        'score' => 0.011147958099809,
      ),
      'ique' => 
      array (
        'pos' => 82,
        'score' => 0.011101766447559,
      ),
      ' a' => 
      array (
        'pos' => 83,
        'score' => 0.011074014551439,
      ),
      'ont ' => 
      array (
        'pos' => 84,
        'score' => 0.011052897654931,
      ),
      'atio' => 
      array (
        'pos' => 85,
        'score' => 0.01100242540391,
      ),
      'ont' => 
      array (
        'pos' => 86,
        'score' => 0.010986046701985,
      ),
      'de l' => 
      array (
        'pos' => 87,
        'score' => 0.01093405690595,
      ),
      ' pr' => 
      array (
        'pos' => 88,
        'score' => 0.010902999994048,
      ),
      'n d' => 
      array (
        'pos' => 89,
        'score' => 0.010832306180902,
      ),
      's p' => 
      array (
        'pos' => 90,
        'score' => 0.010782182652704,
      ),
      'e e' => 
      array (
        'pos' => 91,
        'score' => 0.01077485222436,
      ),
      's c' => 
      array (
        'pos' => 92,
        'score' => 0.010692725692417,
      ),
      ' s' => 
      array (
        'pos' => 93,
        'score' => 0.010536606817363,
      ),
      'par' => 
      array (
        'pos' => 94,
        'score' => 0.010509286642473,
      ),
      'ans ' => 
      array (
        'pos' => 95,
        'score' => 0.010448254001329,
      ),
      's l' => 
      array (
        'pos' => 96,
        'score' => 0.010400674082215,
      ),
      't de' => 
      array (
        'pos' => 97,
        'score' => 0.010377997716694,
      ),
      ' il ' => 
      array (
        'pos' => 98,
        'score' => 0.010337839001942,
      ),
      ' d\'' => 
      array (
        'pos' => 99,
        'score' => 0.010328527226043,
      ),
      'ait' => 
      array (
        'pos' => 100,
        'score' => 0.010280985423178,
      ),
      'emen' => 
      array (
        'pos' => 101,
        'score' => 0.010233920715951,
      ),
      ' au ' => 
      array (
        'pos' => 102,
        'score' => 0.010172334342725,
      ),
      'ment' => 
      array (
        'pos' => 103,
        'score' => 0.010140158849283,
      ),
      'er' => 
      array (
        'pos' => 104,
        'score' => 0.01003232109788,
      ),
      'e p' => 
      array (
        'pos' => 105,
        'score' => 0.010023140886774,
      ),
      'on d' => 
      array (
        'pos' => 106,
        'score' => 0.009924198713677,
      ),
      ' un ' => 
      array (
        'pos' => 107,
        'score' => 0.0098465594370882,
      ),
      's, ' => 
      array (
        'pos' => 108,
        'score' => 0.0098125427952346,
      ),
      'e f' => 
      array (
        'pos' => 109,
        'score' => 0.0097802945090596,
      ),
      'ue ' => 
      array (
        'pos' => 110,
        'score' => 0.0097600037863331,
      ),
      'est ' => 
      array (
        'pos' => 111,
        'score' => 0.0097218982689457,
      ),
      'rès ' => 
      array (
        'pos' => 112,
        'score' => 0.00967837251354,
      ),
      'e m' => 
      array (
        'pos' => 113,
        'score' => 0.0096383494136696,
      ),
      'ne ' => 
      array (
        'pos' => 114,
        'score' => 0.0096175081482434,
      ),
      ' est' => 
      array (
        'pos' => 115,
        'score' => 0.0095996298977446,
      ),
      'che' => 
      array (
        'pos' => 116,
        'score' => 0.0095748314858078,
      ),
      'ire ' => 
      array (
        'pos' => 117,
        'score' => 0.0095344176473209,
      ),
      'ire' => 
      array (
        'pos' => 118,
        'score' => 0.0094686550064757,
      ),
      'qu' => 
      array (
        'pos' => 119,
        'score' => 0.0094305331112474,
      ),
      'se ' => 
      array (
        'pos' => 120,
        'score' => 0.0094245956551763,
      ),
      'r ' => 
      array (
        'pos' => 121,
        'score' => 0.0094039488523958,
      ),
      'con' => 
      array (
        'pos' => 122,
        'score' => 0.0092240338588342,
      ),
      'té ' => 
      array (
        'pos' => 123,
        'score' => 0.009203010292719,
      ),
      'de m' => 
      array (
        'pos' => 124,
        'score' => 0.0091828062816584,
      ),
      'nt d' => 
      array (
        'pos' => 125,
        'score' => 0.0091579930146838,
      ),
      ' so' => 
      array (
        'pos' => 126,
        'score' => 0.0091572822752362,
      ),
      'e c' => 
      array (
        'pos' => 127,
        'score' => 0.0090872315940023,
      ),
      ' re' => 
      array (
        'pos' => 128,
        'score' => 0.0090124711369952,
      ),
      'ts ' => 
      array (
        'pos' => 129,
        'score' => 0.0090028183086631,
      ),
      'té d' => 
      array (
        'pos' => 130,
        'score' => 0.0089781283120108,
      ),
      'ur ' => 
      array (
        'pos' => 131,
        'score' => 0.0089662968560382,
      ),
      'is ' => 
      array (
        'pos' => 132,
        'score' => 0.0088675436237822,
      ),
      'our' => 
      array (
        'pos' => 133,
        'score' => 0.0088344936637957,
      ),
      'est' => 
      array (
        'pos' => 134,
        'score' => 0.0088150482015646,
      ),
      'un ' => 
      array (
        'pos' => 135,
        'score' => 0.0087584550835342,
      ),
      'ces ' => 
      array (
        'pos' => 136,
        'score' => 0.0087510010532217,
      ),
      'ai' => 
      array (
        'pos' => 137,
        'score' => 0.0087447646685767,
      ),
      ' tou' => 
      array (
        'pos' => 138,
        'score' => 0.0087345996501133,
      ),
      'it' => 
      array (
        'pos' => 139,
        'score' => 0.0087315297753259,
      ),
      ' du ' => 
      array (
        'pos' => 140,
        'score' => 0.0086712153082852,
      ),
      ' di' => 
      array (
        'pos' => 141,
        'score' => 0.0086631298107361,
      ),
      ' m' => 
      array (
        'pos' => 142,
        'score' => 0.0086525459263566,
      ),
      'au ' => 
      array (
        'pos' => 143,
        'score' => 0.0086162245181973,
      ),
      ' ce' => 
      array (
        'pos' => 144,
        'score' => 0.0085984342129616,
      ),
      's le' => 
      array (
        'pos' => 145,
        'score' => 0.0085848984503862,
      ),
      'à la' => 
      array (
        'pos' => 146,
        'score' => 0.008583316972194,
      ),
      'es c' => 
      array (
        'pos' => 147,
        'score' => 0.0085571284069355,
      ),
      'ou' => 
      array (
        'pos' => 148,
        'score' => 0.0084924790145452,
      ),
      'r le' => 
      array (
        'pos' => 149,
        'score' => 0.0084810507638981,
      ),
      'r l' => 
      array (
        'pos' => 150,
        'score' => 0.0083878056449846,
      ),
      ' un' => 
      array (
        'pos' => 151,
        'score' => 0.0083619666837684,
      ),
      'elle' => 
      array (
        'pos' => 152,
        'score' => 0.0083026046448405,
      ),
      ', d' => 
      array (
        'pos' => 153,
        'score' => 0.0082358446038323,
      ),
      'rer ' => 
      array (
        'pos' => 154,
        'score' => 0.0082104397864479,
      ),
      'is' => 
      array (
        'pos' => 155,
        'score' => 0.0082026535193141,
      ),
      'te ' => 
      array (
        'pos' => 156,
        'score' => 0.0081523191868602,
      ),
      ' ch' => 
      array (
        'pos' => 157,
        'score' => 0.0081522569972489,
      ),
      ' mo' => 
      array (
        'pos' => 158,
        'score' => 0.0081393000853976,
      ),
      ' ma' => 
      array (
        'pos' => 159,
        'score' => 0.0081365279117862,
      ),
      ' su' => 
      array (
        'pos' => 160,
        'score' => 0.0081002562834347,
      ),
      'a ' => 
      array (
        'pos' => 161,
        'score' => 0.0080727644902356,
      ),
      'e en' => 
      array (
        'pos' => 162,
        'score' => 0.008040618866122,
      ),
      'res' => 
      array (
        'pos' => 163,
        'score' => 0.0080189368750378,
      ),
      'de f' => 
      array (
        'pos' => 164,
        'score' => 0.00798915934073,
      ),
      'iqu' => 
      array (
        'pos' => 165,
        'score' => 0.0079574477333655,
      ),
      'ien' => 
      array (
        'pos' => 166,
        'score' => 0.0079163271540825,
      ),
      'e le' => 
      array (
        'pos' => 167,
        'score' => 0.00789577133219,
      ),
      'des' => 
      array (
        'pos' => 168,
        'score' => 0.0078826868471252,
      ),
      's r' => 
      array (
        'pos' => 169,
        'score' => 0.0078321557816809,
      ),
      'ui ' => 
      array (
        'pos' => 170,
        'score' => 0.0078280723078106,
      ),
      'été ' => 
      array (
        'pos' => 171,
        'score' => 0.0078280707245255,
      ),
      'te' => 
      array (
        'pos' => 172,
        'score' => 0.0078067232733144,
      ),
      'ra' => 
      array (
        'pos' => 173,
        'score' => 0.0077960262541588,
      ),
      'aire' => 
      array (
        'pos' => 174,
        'score' => 0.0077947221702104,
      ),
      ' com' => 
      array (
        'pos' => 175,
        'score' => 0.0077928205900683,
      ),
      'ité' => 
      array (
        'pos' => 176,
        'score' => 0.0077829239793113,
      ),
      ' pas' => 
      array (
        'pos' => 177,
        'score' => 0.0077245242130695,
      ),
      'e co' => 
      array (
        'pos' => 178,
        'score' => 0.0076962597193165,
      ),
      'pro' => 
      array (
        'pos' => 179,
        'score' => 0.0076820074390965,
      ),
      'la' => 
      array (
        'pos' => 180,
        'score' => 0.0076440461852669,
      ),
      'le p' => 
      array (
        'pos' => 181,
        'score' => 0.0076395037236088,
      ),
      'e a' => 
      array (
        'pos' => 182,
        'score' => 0.0076328172849061,
      ),
      'à l' => 
      array (
        'pos' => 183,
        'score' => 0.0076054841665708,
      ),
      'ais' => 
      array (
        'pos' => 184,
        'score' => 0.0075945340509847,
      ),
      ' av' => 
      array (
        'pos' => 185,
        'score' => 0.0075703603338162,
      ),
      ', le' => 
      array (
        'pos' => 186,
        'score' => 0.0075504251792091,
      ),
      'e, o' => 
      array (
        'pos' => 187,
        'score' => 0.0075407026150365,
      ),
      ' in' => 
      array (
        'pos' => 188,
        'score' => 0.0075282147311363,
      ),
      'sion' => 
      array (
        'pos' => 189,
        'score' => 0.0075206204589584,
      ),
      'io' => 
      array (
        'pos' => 190,
        'score' => 0.0074875544040118,
      ),
      'ns' => 
      array (
        'pos' => 191,
        'score' => 0.0074814845003492,
      ),
      ' mai' => 
      array (
        'pos' => 192,
        'score' => 0.0074415231254815,
      ),
      'ti' => 
      array (
        'pos' => 193,
        'score' => 0.0073781657291567,
      ),
      'in' => 
      array (
        'pos' => 194,
        'score' => 0.0073598609641988,
      ),
      ' d\'a' => 
      array (
        'pos' => 195,
        'score' => 0.0073291455214147,
      ),
      'se' => 
      array (
        'pos' => 196,
        'score' => 0.0073204502555801,
      ),
      'ité ' => 
      array (
        'pos' => 197,
        'score' => 0.0073115526952906,
      ),
      ' il' => 
      array (
        'pos' => 198,
        'score' => 0.0072581039278021,
      ),
      's a' => 
      array (
        'pos' => 199,
        'score' => 0.0072418882347761,
      ),
      'ans' => 
      array (
        'pos' => 200,
        'score' => 0.0072295125657788,
      ),
      'il ' => 
      array (
        'pos' => 201,
        'score' => 0.0071918578071106,
      ),
      'ati' => 
      array (
        'pos' => 202,
        'score' => 0.0071497796614725,
      ),
      'le c' => 
      array (
        'pos' => 203,
        'score' => 0.007129223511351,
      ),
      'tre' => 
      array (
        'pos' => 204,
        'score' => 0.0071047831313796,
      ),
      'co' => 
      array (
        'pos' => 205,
        'score' => 0.0071008151763087,
      ),
      'e q' => 
      array (
        'pos' => 206,
        'score' => 0.007099626595292,
      ),
      'ues ' => 
      array (
        'pos' => 207,
        'score' => 0.0070915628240262,
      ),
      'qui' => 
      array (
        'pos' => 208,
        'score' => 0.0070894888118124,
      ),
      'men' => 
      array (
        'pos' => 209,
        'score' => 0.0070530492353059,
      ),
      'e au' => 
      array (
        'pos' => 210,
        'score' => 0.0070500406927538,
      ),
      ' au' => 
      array (
        'pos' => 211,
        'score' => 0.0070469795756247,
      ),
      'dans' => 
      array (
        'pos' => 212,
        'score' => 0.0070426242839032,
      ),
      'ques' => 
      array (
        'pos' => 213,
        'score' => 0.0070368173479771,
      ),
      ' dan' => 
      array (
        'pos' => 214,
        'score' => 0.0070215754141742,
      ),
      'le d' => 
      array (
        'pos' => 215,
        'score' => 0.0070114297792167,
      ),
      'nte' => 
      array (
        'pos' => 216,
        'score' => 0.0070006730937443,
      ),
      'ès ' => 
      array (
        'pos' => 217,
        'score' => 0.0069895483729321,
      ),
      'anc' => 
      array (
        'pos' => 218,
        'score' => 0.0069273294375678,
      ),
      'ise ' => 
      array (
        'pos' => 219,
        'score' => 0.0068906538868939,
      ),
      's e' => 
      array (
        'pos' => 220,
        'score' => 0.0068737729904908,
      ),
      'rs ' => 
      array (
        'pos' => 221,
        'score' => 0.0067874880333835,
      ),
      '. ' => 
      array (
        'pos' => 222,
        'score' => 0.0067335245422348,
      ),
      's qu' => 
      array (
        'pos' => 223,
        'score' => 0.00671171456147,
      ),
      'ie' => 
      array (
        'pos' => 224,
        'score' => 0.0066972791026961,
      ),
      'pas ' => 
      array (
        'pos' => 225,
        'score' => 0.0066804987835748,
      ),
      's pa' => 
      array (
        'pos' => 226,
        'score' => 0.0066761993358845,
      ),
      'tre ' => 
      array (
        'pos' => 227,
        'score' => 0.006672184797737,
      ),
      'nt p' => 
      array (
        'pos' => 228,
        'score' => 0.0066689234154232,
      ),
      'dire' => 
      array (
        'pos' => 229,
        'score' => 0.0066670013814369,
      ),
      ' dir' => 
      array (
        'pos' => 230,
        'score' => 0.0066596756775714,
      ),
      'par ' => 
      array (
        'pos' => 231,
        'score' => 0.0066400498610663,
      ),
      ' que' => 
      array (
        'pos' => 232,
        'score' => 0.0066227731198883,
      ),
      't, ' => 
      array (
        'pos' => 233,
        'score' => 0.0066010679410288,
      ),
      'e à ' => 
      array (
        'pos' => 234,
        'score' => 0.0065926348842435,
      ),
      'ais ' => 
      array (
        'pos' => 235,
        'score' => 0.0065809786917693,
      ),
      'e l\'' => 
      array (
        'pos' => 236,
        'score' => 0.0065743408710977,
      ),
      'ndi' => 
      array (
        'pos' => 237,
        'score' => 0.0065741594251418,
      ),
      'ar' => 
      array (
        'pos' => 238,
        'score' => 0.0065405118736353,
      ),
      'une ' => 
      array (
        'pos' => 239,
        'score' => 0.0065237305348091,
      ),
      ' ava' => 
      array (
        'pos' => 240,
        'score' => 0.0065201139474208,
      ),
      ' fai' => 
      array (
        'pos' => 241,
        'score' => 0.0064921835161783,
      ),
      ' déc' => 
      array (
        'pos' => 242,
        'score' => 0.0064764825946873,
      ),
      'ces' => 
      array (
        'pos' => 243,
        'score' => 0.0064736238457969,
      ),
      'ur' => 
      array (
        'pos' => 244,
        'score' => 0.0064668185991052,
      ),
      'lité' => 
      array (
        'pos' => 245,
        'score' => 0.0064657266123989,
      ),
      's ch' => 
      array (
        'pos' => 246,
        'score' => 0.0064655072142465,
      ),
      ' po' => 
      array (
        'pos' => 247,
        'score' => 0.0064628459013093,
      ),
      ' f' => 
      array (
        'pos' => 248,
        'score' => 0.0064464203628827,
      ),
      ' to' => 
      array (
        'pos' => 249,
        'score' => 0.0064438571969102,
      ),
      'avai' => 
      array (
        'pos' => 250,
        'score' => 0.0064282774664234,
      ),
      'nter' => 
      array (
        'pos' => 251,
        'score' => 0.0064201680902121,
      ),
      'ier' => 
      array (
        'pos' => 252,
        'score' => 0.0063941462906706,
      ),
      ' " ' => 
      array (
        'pos' => 253,
        'score' => 0.0063811368955104,
      ),
      ', de' => 
      array (
        'pos' => 254,
        'score' => 0.0063723988439418,
      ),
      't le' => 
      array (
        'pos' => 255,
        'score' => 0.0063209708502714,
      ),
      ' qu\'' => 
      array (
        'pos' => 256,
        'score' => 0.0063184478133321,
      ),
      ' cha' => 
      array (
        'pos' => 257,
        'score' => 0.0063080848675398,
      ),
      'é d' => 
      array (
        'pos' => 258,
        'score' => 0.0063048568394565,
      ),
      're. ' => 
      array (
        'pos' => 259,
        'score' => 0.0062819737919416,
      ),
      's co' => 
      array (
        'pos' => 260,
        'score' => 0.0062743524514825,
      ),
      'ns d' => 
      array (
        'pos' => 261,
        'score' => 0.006266488926492,
      ),
      'eme' => 
      array (
        'pos' => 262,
        'score' => 0.0062625213179644,
      ),
      'ce ' => 
      array (
        'pos' => 263,
        'score' => 0.0062617152792862,
      ),
      'e n' => 
      array (
        'pos' => 264,
        'score' => 0.0062515090738245,
      ),
      'sera' => 
      array (
        'pos' => 265,
        'score' => 0.006245537535992,
      ),
      ' es' => 
      array (
        'pos' => 266,
        'score' => 0.0062209301146683,
      ),
      ' ser' => 
      array (
        'pos' => 267,
        'score' => 0.0062108667724977,
      ),
      'u ' => 
      array (
        'pos' => 268,
        'score' => 0.0061966862890388,
      ),
      'ant' => 
      array (
        'pos' => 269,
        'score' => 0.0061889349320946,
      ),
      'ser' => 
      array (
        'pos' => 270,
        'score' => 0.0061561727325293,
      ),
      'ndr' => 
      array (
        'pos' => 271,
        'score' => 0.0061549664810512,
      ),
      't p' => 
      array (
        'pos' => 272,
        'score' => 0.0061462048800438,
      ),
      'uis ' => 
      array (
        'pos' => 273,
        'score' => 0.0061405388357425,
      ),
      ' tr' => 
      array (
        'pos' => 274,
        'score' => 0.0061312270423385,
      ),
      'te d' => 
      array (
        'pos' => 275,
        'score' => 0.0061197014558745,
      ),
      'ents' => 
      array (
        'pos' => 276,
        'score' => 0.0061133369168813,
      ),
      'oup' => 
      array (
        'pos' => 277,
        'score' => 0.0060854606839662,
      ),
      'de s' => 
      array (
        'pos' => 278,
        'score' => 0.0060277603794655,
      ),
      'au' => 
      array (
        'pos' => 279,
        'score' => 0.0060119948888888,
      ),
      'et' => 
      array (
        'pos' => 280,
        'score' => 0.006011792452396,
      ),
      ' q' => 
      array (
        'pos' => 281,
        'score' => 0.0060108757469938,
      ),
      'che ' => 
      array (
        'pos' => 282,
        'score' => 0.006004664417821,
      ),
      'r de' => 
      array (
        'pos' => 283,
        'score' => 0.0059925765206579,
      ),
      'ée ' => 
      array (
        'pos' => 284,
        'score' => 0.005986257152076,
      ),
      ' cou' => 
      array (
        'pos' => 285,
        'score' => 0.0059816021850412,
      ),
      'e. ' => 
      array (
        'pos' => 286,
        'score' => 0.0059760005758173,
      ),
      'comp' => 
      array (
        'pos' => 287,
        'score' => 0.0059613520350166,
      ),
      'com' => 
      array (
        'pos' => 288,
        'score' => 0.0059456076108984,
      ),
      's s' => 
      array (
        'pos' => 289,
        'score' => 0.0059325664425913,
      ),
      ' an' => 
      array (
        'pos' => 290,
        'score' => 0.0059281138111812,
      ),
      'ante' => 
      array (
        'pos' => 291,
        'score' => 0.0059003664741118,
      ),
      's pr' => 
      array (
        'pos' => 292,
        'score' => 0.0058524234800191,
      ),
      'able' => 
      array (
        'pos' => 293,
        'score' => 0.0058473969146991,
      ),
      'e so' => 
      array (
        'pos' => 294,
        'score' => 0.0058450662835044,
      ),
      'ur l' => 
      array (
        'pos' => 295,
        'score' => 0.0058236104091093,
      ),
      'vend' => 
      array (
        'pos' => 296,
        'score' => 0.0057963138743639,
      ),
      'di' => 
      array (
        'pos' => 297,
        'score' => 0.0057932414715796,
      ),
      ' ja' => 
      array (
        'pos' => 298,
        'score' => 0.0057914474447818,
      ),
      'ndre' => 
      array (
        'pos' => 299,
        'score' => 0.0057828643012887,
      ),
    ),
    'german' => 
    array (
      'en ' => 
      array (
        'pos' => 0,
        'score' => 0.19450898153765,
      ),
      'der ' => 
      array (
        'pos' => 1,
        'score' => 0.132432859043,
      ),
      'er ' => 
      array (
        'pos' => 2,
        'score' => 0.12786545486635,
      ),
      ' die' => 
      array (
        'pos' => 3,
        'score' => 0.12779350273658,
      ),
      ' ein' => 
      array (
        'pos' => 4,
        'score' => 0.12004101680438,
      ),
      'die ' => 
      array (
        'pos' => 5,
        'score' => 0.10566250913159,
      ),
      ' der' => 
      array (
        'pos' => 6,
        'score' => 0.10415047731903,
      ),
      'ung ' => 
      array (
        'pos' => 7,
        'score' => 0.088027801084981,
      ),
      'ten ' => 
      array (
        'pos' => 8,
        'score' => 0.085029091055958,
      ),
      'den ' => 
      array (
        'pos' => 9,
        'score' => 0.084399323579104,
      ),
      ' de' => 
      array (
        'pos' => 10,
        'score' => 0.078350910425138,
      ),
      'und ' => 
      array (
        'pos' => 11,
        'score' => 0.078214520015221,
      ),
      ' ver' => 
      array (
        'pos' => 12,
        'score' => 0.077881710180702,
      ),
      ' und' => 
      array (
        'pos' => 13,
        'score' => 0.074434361261617,
      ),
      'eine' => 
      array (
        'pos' => 14,
        'score' => 0.072197715108422,
      ),
      'en d' => 
      array (
        'pos' => 15,
        'score' => 0.06739652536436,
      ),
      'der' => 
      array (
        'pos' => 16,
        'score' => 0.067018818487522,
      ),
      'sch' => 
      array (
        'pos' => 17,
        'score' => 0.063735328637957,
      ),
      'er' => 
      array (
        'pos' => 18,
        'score' => 0.061584042766974,
      ),
      'gen ' => 
      array (
        'pos' => 19,
        'score' => 0.061213079443042,
      ),
      'ein' => 
      array (
        'pos' => 20,
        'score' => 0.060496116494732,
      ),
      'en' => 
      array (
        'pos' => 21,
        'score' => 0.057762901100282,
      ),
      'n ' => 
      array (
        'pos' => 22,
        'score' => 0.056621707228194,
      ),
      'ich' => 
      array (
        'pos' => 23,
        'score' => 0.055005382726467,
      ),
      'die' => 
      array (
        'pos' => 24,
        'score' => 0.054203743784067,
      ),
      ' di' => 
      array (
        'pos' => 25,
        'score' => 0.053705702171212,
      ),
      'ung' => 
      array (
        'pos' => 26,
        'score' => 0.05335444211938,
      ),
      'ie ' => 
      array (
        'pos' => 27,
        'score' => 0.052532872635134,
      ),
      ' be' => 
      array (
        'pos' => 28,
        'score' => 0.051754146461486,
      ),
      'von ' => 
      array (
        'pos' => 29,
        'score' => 0.05164251450801,
      ),
      'che' => 
      array (
        'pos' => 30,
        'score' => 0.050756371635954,
      ),
      'â€œ ' => 
      array (
        'pos' => 31,
        'score' => 0.050349232176286,
      ),
      'lich' => 
      array (
        'pos' => 32,
        'score' => 0.050050977234428,
      ),
      'chen' => 
      array (
        'pos' => 33,
        'score' => 0.049486117115763,
      ),
      ' von' => 
      array (
        'pos' => 34,
        'score' => 0.049480083028655,
      ),
      ' ei' => 
      array (
        'pos' => 35,
        'score' => 0.049238059008411,
      ),
      'ch ' => 
      array (
        'pos' => 36,
        'score' => 0.048501136188068,
      ),
      'hen ' => 
      array (
        'pos' => 37,
        'score' => 0.048384783774507,
      ),
      'goog' => 
      array (
        'pos' => 38,
        'score' => 0.0480329679219,
      ),
      'nen ' => 
      array (
        'pos' => 39,
        'score' => 0.04788675884198,
      ),
      ' â€ž' => 
      array (
        'pos' => 40,
        'score' => 0.046897732462373,
      ),
      ' das' => 
      array (
        'pos' => 41,
        'score' => 0.046871112637036,
      ),
      'e ' => 
      array (
        'pos' => 42,
        'score' => 0.046747673590455,
      ),
      'icht' => 
      array (
        'pos' => 43,
        'score' => 0.045660329276839,
      ),
      'oogl' => 
      array (
        'pos' => 44,
        'score' => 0.045369098829362,
      ),
      ' auf' => 
      array (
        'pos' => 45,
        'score' => 0.044972548525261,
      ),
      'isch' => 
      array (
        'pos' => 46,
        'score' => 0.044950292233102,
      ),
      'ogle' => 
      array (
        'pos' => 47,
        'score' => 0.04458639187568,
      ),
      'ich ' => 
      array (
        'pos' => 48,
        'score' => 0.044524502830318,
      ),
      'ine ' => 
      array (
        'pos' => 49,
        'score' => 0.044439721881885,
      ),
      'nd ' => 
      array (
        'pos' => 50,
        'score' => 0.044160776591477,
      ),
      'sche' => 
      array (
        'pos' => 51,
        'score' => 0.043985314061044,
      ),
      ' goo' => 
      array (
        'pos' => 52,
        'score' => 0.043866475913969,
      ),
      'ten' => 
      array (
        'pos' => 53,
        'score' => 0.04285599202298,
      ),
      'n de' => 
      array (
        'pos' => 54,
        'score' => 0.041622121921557,
      ),
      'che ' => 
      array (
        'pos' => 55,
        'score' => 0.041579683509302,
      ),
      'gle ' => 
      array (
        'pos' => 56,
        'score' => 0.041343684183198,
      ),
      ' bei' => 
      array (
        'pos' => 57,
        'score' => 0.040971878190217,
      ),
      ' un' => 
      array (
        'pos' => 58,
        'score' => 0.040309042350148,
      ),
      'en s' => 
      array (
        'pos' => 59,
        'score' => 0.040210597708361,
      ),
      ' au' => 
      array (
        'pos' => 60,
        'score' => 0.039710071489619,
      ),
      'ng ' => 
      array (
        'pos' => 61,
        'score' => 0.039543219992632,
      ),
      ' mit' => 
      array (
        'pos' => 62,
        'score' => 0.039489076871213,
      ),
      'den' => 
      array (
        'pos' => 63,
        'score' => 0.039321091417742,
      ),
      'iche' => 
      array (
        'pos' => 64,
        'score' => 0.039191777210939,
      ),
      'ch' => 
      array (
        'pos' => 65,
        'score' => 0.038694513470832,
      ),
      'ver' => 
      array (
        'pos' => 66,
        'score' => 0.038693295347188,
      ),
      ' 200' => 
      array (
        'pos' => 67,
        'score' => 0.038653933144165,
      ),
      'n d' => 
      array (
        'pos' => 68,
        'score' => 0.03862143421186,
      ),
      ' d' => 
      array (
        'pos' => 69,
        'score' => 0.037562162168526,
      ),
      'tion' => 
      array (
        'pos' => 70,
        'score' => 0.037436950114574,
      ),
      'te ' => 
      array (
        'pos' => 71,
        'score' => 0.037353401211056,
      ),
      'mit ' => 
      array (
        'pos' => 72,
        'score' => 0.037325517508894,
      ),
      'en a' => 
      array (
        'pos' => 73,
        'score' => 0.03687269317023,
      ),
      'ren ' => 
      array (
        'pos' => 74,
        'score' => 0.036819515795363,
      ),
      'ine' => 
      array (
        'pos' => 75,
        'score' => 0.036652202954799,
      ),
      'nter' => 
      array (
        'pos' => 76,
        'score' => 0.03664765340404,
      ),
      'ber ' => 
      array (
        'pos' => 77,
        'score' => 0.036552826120648,
      ),
      'gen' => 
      array (
        'pos' => 78,
        'score' => 0.036433185901401,
      ),
      'eite' => 
      array (
        'pos' => 79,
        'score' => 0.036041255101163,
      ),
      'und' => 
      array (
        'pos' => 80,
        'score' => 0.03596707271379,
      ),
      'ist ' => 
      array (
        'pos' => 81,
        'score' => 0.035841764513201,
      ),
      't de' => 
      array (
        'pos' => 82,
        'score' => 0.035631381330044,
      ),
      'cht ' => 
      array (
        'pos' => 83,
        'score' => 0.03533386598443,
      ),
      ' vo' => 
      array (
        'pos' => 84,
        'score' => 0.035064809099713,
      ),
      'ter' => 
      array (
        'pos' => 85,
        'score' => 0.035024713630057,
      ),
      'on ' => 
      array (
        'pos' => 86,
        'score' => 0.034814505756241,
      ),
      ' da' => 
      array (
        'pos' => 87,
        'score' => 0.034787153875521,
      ),
      'das ' => 
      array (
        'pos' => 88,
        'score' => 0.034465373616387,
      ),
      'r ' => 
      array (
        'pos' => 89,
        'score' => 0.034278956777385,
      ),
      't d' => 
      array (
        'pos' => 90,
        'score' => 0.033955819259454,
      ),
      ' den' => 
      array (
        'pos' => 91,
        'score' => 0.032857923552993,
      ),
      'de' => 
      array (
        'pos' => 92,
        'score' => 0.032751542905417,
      ),
      ' ist' => 
      array (
        'pos' => 93,
        'score' => 0.032748151489075,
      ),
      'nde' => 
      array (
        'pos' => 94,
        'score' => 0.032616304938112,
      ),
      'le ' => 
      array (
        'pos' => 95,
        'score' => 0.032522865383861,
      ),
      'ers' => 
      array (
        'pos' => 96,
        'score' => 0.032517488813018,
      ),
      'eich' => 
      array (
        'pos' => 97,
        'score' => 0.031856449839018,
      ),
      'cht' => 
      array (
        'pos' => 98,
        'score' => 0.031660455001174,
      ),
      ' ve' => 
      array (
        'pos' => 99,
        'score' => 0.031487988188057,
      ),
      'ei' => 
      array (
        'pos' => 100,
        'score' => 0.031376339980387,
      ),
      'te' => 
      array (
        'pos' => 101,
        'score' => 0.031041450180088,
      ),
      'en e' => 
      array (
        'pos' => 102,
        'score' => 0.030954669946626,
      ),
      ' we' => 
      array (
        'pos' => 103,
        'score' => 0.030733368465333,
      ),
      ' pro' => 
      array (
        'pos' => 104,
        'score' => 0.030697275011624,
      ),
      'ste' => 
      array (
        'pos' => 105,
        'score' => 0.030669360042935,
      ),
      ' des' => 
      array (
        'pos' => 106,
        'score' => 0.030519902969546,
      ),
      'ende' => 
      array (
        'pos' => 107,
        'score' => 0.030399284680664,
      ),
      'ber' => 
      array (
        'pos' => 108,
        'score' => 0.030337089810955,
      ),
      'des ' => 
      array (
        'pos' => 109,
        'score' => 0.029922607524598,
      ),
      ' aus' => 
      array (
        'pos' => 110,
        'score' => 0.029906332877148,
      ),
      'bei ' => 
      array (
        'pos' => 111,
        'score' => 0.029652641512337,
      ),
      'eit' => 
      array (
        'pos' => 112,
        'score' => 0.029418973938864,
      ),
      'ion ' => 
      array (
        'pos' => 113,
        'score' => 0.029140282108798,
      ),
      'ter ' => 
      array (
        'pos' => 114,
        'score' => 0.029017820870203,
      ),
      't ' => 
      array (
        'pos' => 115,
        'score' => 0.028949419301767,
      ),
      ' vor' => 
      array (
        'pos' => 116,
        'score' => 0.028888296736884,
      ),
      'en w' => 
      array (
        'pos' => 117,
        'score' => 0.028863787157075,
      ),
      'len ' => 
      array (
        'pos' => 118,
        'score' => 0.028789307041884,
      ),
      'es ' => 
      array (
        'pos' => 119,
        'score' => 0.02850199464371,
      ),
      'iert' => 
      array (
        'pos' => 120,
        'score' => 0.028380800528283,
      ),
      'en b' => 
      array (
        'pos' => 121,
        'score' => 0.028366575823983,
      ),
      ' ge' => 
      array (
        'pos' => 122,
        'score' => 0.027904361449063,
      ),
      'ein ' => 
      array (
        'pos' => 123,
        'score' => 0.02772695154836,
      ),
      ' â€' => 
      array (
        'pos' => 124,
        'score' => 0.027468246922764,
      ),
      'auf ' => 
      array (
        'pos' => 125,
        'score' => 0.027389659028651,
      ),
      ' wir' => 
      array (
        'pos' => 126,
        'score' => 0.02728135587468,
      ),
      ' sch' => 
      array (
        'pos' => 127,
        'score' => 0.027165461643415,
      ),
      'nder' => 
      array (
        'pos' => 128,
        'score' => 0.027131673420431,
      ),
      'en g' => 
      array (
        'pos' => 129,
        'score' => 0.027049491476282,
      ),
      'ngen' => 
      array (
        'pos' => 130,
        'score' => 0.027006895141807,
      ),
      'er e' => 
      array (
        'pos' => 131,
        'score' => 0.026814134410986,
      ),
      'auch' => 
      array (
        'pos' => 132,
        'score' => 0.026606941409413,
      ),
      'ng d' => 
      array (
        'pos' => 133,
        'score' => 0.026532265706965,
      ),
      'als ' => 
      array (
        'pos' => 134,
        'score' => 0.026460035945146,
      ),
      'rung' => 
      array (
        'pos' => 135,
        'score' => 0.026318031033067,
      ),
      'ie' => 
      array (
        'pos' => 136,
        'score' => 0.026302317249928,
      ),
      'ent' => 
      array (
        'pos' => 137,
        'score' => 0.026158527065348,
      ),
      'uch ' => 
      array (
        'pos' => 138,
        'score' => 0.026098111469886,
      ),
      ' wer' => 
      array (
        'pos' => 139,
        'score' => 0.026036963708768,
      ),
      'ird ' => 
      array (
        'pos' => 140,
        'score' => 0.025920673243014,
      ),
      'n di' => 
      array (
        'pos' => 141,
        'score' => 0.025734612359965,
      ),
      'ert ' => 
      array (
        'pos' => 142,
        'score' => 0.025620959494608,
      ),
      'er g' => 
      array (
        'pos' => 143,
        'score' => 0.025467582812854,
      ),
      't di' => 
      array (
        'pos' => 144,
        'score' => 0.025363762745861,
      ),
      'wird' => 
      array (
        'pos' => 145,
        'score' => 0.025246160231735,
      ),
      'en v' => 
      array (
        'pos' => 146,
        'score' => 0.025183353545554,
      ),
      'such' => 
      array (
        'pos' => 147,
        'score' => 0.025062502052339,
      ),
      'rden' => 
      array (
        'pos' => 148,
        'score' => 0.025059382335115,
      ),
      'ier' => 
      array (
        'pos' => 149,
        'score' => 0.025057015682363,
      ),
      'hen' => 
      array (
        'pos' => 150,
        'score' => 0.025040528737315,
      ),
      'ion' => 
      array (
        'pos' => 151,
        'score' => 0.024897590950491,
      ),
      'uch' => 
      array (
        'pos' => 152,
        'score' => 0.024743150547644,
      ),
      'er d' => 
      array (
        'pos' => 153,
        'score' => 0.024728118946512,
      ),
      ' als' => 
      array (
        'pos' => 154,
        'score' => 0.024698128892232,
      ),
      'e de' => 
      array (
        'pos' => 155,
        'score' => 0.024531137268362,
      ),
      ' ges' => 
      array (
        'pos' => 156,
        'score' => 0.024525382422485,
      ),
      'rech' => 
      array (
        'pos' => 157,
        'score' => 0.024504616005651,
      ),
      'in' => 
      array (
        'pos' => 158,
        'score' => 0.024497305975307,
      ),
      'vers' => 
      array (
        'pos' => 159,
        'score' => 0.024394941324585,
      ),
      ' fÃ¼' => 
      array (
        'pos' => 160,
        'score' => 0.024218971294291,
      ),
      'sich' => 
      array (
        'pos' => 161,
        'score' => 0.024126898806591,
      ),
      'eren' => 
      array (
        'pos' => 162,
        'score' => 0.023877967831665,
      ),
      'roto' => 
      array (
        'pos' => 163,
        'score' => 0.023716278740263,
      ),
      'ite' => 
      array (
        'pos' => 164,
        'score' => 0.023548797398174,
      ),
      'g de' => 
      array (
        'pos' => 165,
        'score' => 0.023515108503818,
      ),
      'er s' => 
      array (
        'pos' => 166,
        'score' => 0.02350841912764,
      ),
      'â€œ' => 
      array (
        'pos' => 167,
        'score' => 0.02349331251579,
      ),
      'cher' => 
      array (
        'pos' => 168,
        'score' => 0.023381364052934,
      ),
      'e d' => 
      array (
        'pos' => 169,
        'score' => 0.023302859826133,
      ),
      ' si' => 
      array (
        'pos' => 170,
        'score' => 0.02319493334698,
      ),
      'nte' => 
      array (
        'pos' => 171,
        'score' => 0.023194648831671,
      ),
      'n un' => 
      array (
        'pos' => 172,
        'score' => 0.023183728755432,
      ),
      'e ve' => 
      array (
        'pos' => 173,
        'score' => 0.022979459146917,
      ),
      'schr' => 
      array (
        'pos' => 174,
        'score' => 0.022978534836444,
      ),
      'n au' => 
      array (
        'pos' => 175,
        'score' => 0.022918242413952,
      ),
      'dem ' => 
      array (
        'pos' => 176,
        'score' => 0.022721689963122,
      ),
      'st ' => 
      array (
        'pos' => 177,
        'score' => 0.022571690161497,
      ),
      'chte' => 
      array (
        'pos' => 178,
        'score' => 0.022501756330698,
      ),
      '€œ ' => 
      array (
        'pos' => 179,
        'score' => 0.022453614927122,
      ),
      'erte' => 
      array (
        'pos' => 180,
        'score' => 0.022394410042101,
      ),
      'ere' => 
      array (
        'pos' => 181,
        'score' => 0.022319840020886,
      ),
      'gle' => 
      array (
        'pos' => 182,
        'score' => 0.02229477763383,
      ),
      'it ' => 
      array (
        'pos' => 183,
        'score' => 0.022249865004692,
      ),
      'ch d' => 
      array (
        'pos' => 184,
        'score' => 0.02216817922258,
      ),
      'ben ' => 
      array (
        'pos' => 185,
        'score' => 0.022126054564103,
      ),
      'end' => 
      array (
        'pos' => 186,
        'score' => 0.022013694173679,
      ),
      'unge' => 
      array (
        'pos' => 187,
        'score' => 0.021998752877249,
      ),
      'e un' => 
      array (
        'pos' => 188,
        'score' => 0.021988245209091,
      ),
      'von' => 
      array (
        'pos' => 189,
        'score' => 0.021955746972687,
      ),
      'en m' => 
      array (
        'pos' => 190,
        'score' => 0.021893172244216,
      ),
      'nden' => 
      array (
        'pos' => 191,
        'score' => 0.021868218614206,
      ),
      'erde' => 
      array (
        'pos' => 192,
        'score' => 0.021808154947549,
      ),
      'ne ' => 
      array (
        'pos' => 193,
        'score' => 0.021770663388268,
      ),
      'ge' => 
      array (
        'pos' => 194,
        'score' => 0.021715625299894,
      ),
      'ungs' => 
      array (
        'pos' => 195,
        'score' => 0.021700579286176,
      ),
      '!â€œ' => 
      array (
        'pos' => 196,
        'score' => 0.021640489952539,
      ),
      ' wi' => 
      array (
        'pos' => 197,
        'score' => 0.021619471675698,
      ),
      'e be' => 
      array (
        'pos' => 198,
        'score' => 0.021590801171693,
      ),
      'lle' => 
      array (
        'pos' => 199,
        'score' => 0.021543611899952,
      ),
      'ist' => 
      array (
        'pos' => 200,
        'score' => 0.021534294218313,
      ),
      'n ei' => 
      array (
        'pos' => 201,
        'score' => 0.021527087058782,
      ),
      'n be' => 
      array (
        'pos' => 202,
        'score' => 0.021507500551244,
      ),
      'nach' => 
      array (
        'pos' => 203,
        'score' => 0.021475227523554,
      ),
      'fÃ¼r' => 
      array (
        'pos' => 204,
        'score' => 0.021474348238113,
      ),
      'n s' => 
      array (
        'pos' => 205,
        'score' => 0.021448426844529,
      ),
      'lic' => 
      array (
        'pos' => 206,
        'score' => 0.021427710282057,
      ),
      'unte' => 
      array (
        'pos' => 207,
        'score' => 0.021396005987562,
      ),
      'un' => 
      array (
        'pos' => 208,
        'score' => 0.021347793534503,
      ),
      ' zu' => 
      array (
        'pos' => 209,
        'score' => 0.021342196239492,
      ),
      'er a' => 
      array (
        'pos' => 210,
        'score' => 0.021263938756958,
      ),
      'be' => 
      array (
        'pos' => 211,
        'score' => 0.021260668122674,
      ),
      'he ' => 
      array (
        'pos' => 212,
        'score' => 0.021245497874014,
      ),
      ' sic' => 
      array (
        'pos' => 213,
        'score' => 0.021189354950248,
      ),
      'nge' => 
      array (
        'pos' => 214,
        'score' => 0.021072580680319,
      ),
      'e au' => 
      array (
        'pos' => 215,
        'score' => 0.020991550579358,
      ),
      ' er' => 
      array (
        'pos' => 216,
        'score' => 0.020986603164941,
      ),
      'erun' => 
      array (
        'pos' => 217,
        'score' => 0.02090014567877,
      ),
      'ach' => 
      array (
        'pos' => 218,
        'score' => 0.020788811050092,
      ),
      'en u' => 
      array (
        'pos' => 219,
        'score' => 0.020735968528497,
      ),
      ' auc' => 
      array (
        'pos' => 220,
        'score' => 0.020673932940745,
      ),
      'nen' => 
      array (
        'pos' => 221,
        'score' => 0.020671781811712,
      ),
      'â€ž' => 
      array (
        'pos' => 222,
        'score' => 0.020606146322803,
      ),
      'Ã¼r ' => 
      array (
        'pos' => 223,
        'score' => 0.020595598927568,
      ),
      ' is' => 
      array (
        'pos' => 224,
        'score' => 0.020592870264445,
      ),
      'ert' => 
      array (
        'pos' => 225,
        'score' => 0.020578322516513,
      ),
      ' go' => 
      array (
        'pos' => 226,
        'score' => 0.020533575375317,
      ),
      0 => 
      array (
        'pos' => 227,
        'score' => 0.02047258045081,
      ),
      'ner ' => 
      array (
        'pos' => 228,
        'score' => 0.020458739082935,
      ),
      'e s' => 
      array (
        'pos' => 229,
        'score' => 0.020457136124018,
      ),
      'erst' => 
      array (
        'pos' => 230,
        'score' => 0.020404354828746,
      ),
      ' an' => 
      array (
        'pos' => 231,
        'score' => 0.020382606660564,
      ),
      'e a' => 
      array (
        'pos' => 232,
        'score' => 0.020268054099586,
      ),
      ' ent' => 
      array (
        'pos' => 233,
        'score' => 0.020221093689649,
      ),
      ' suc' => 
      array (
        'pos' => 234,
        'score' => 0.020062573811361,
      ),
      'bei' => 
      array (
        'pos' => 235,
        'score' => 0.020024487681177,
      ),
      'iter' => 
      array (
        'pos' => 236,
        'score' => 0.020009214736801,
      ),
      'en k' => 
      array (
        'pos' => 237,
        'score' => 0.019984138149704,
      ),
      ' e' => 
      array (
        'pos' => 238,
        'score' => 0.019891202057672,
      ),
      'schi' => 
      array (
        'pos' => 239,
        'score' => 0.019876765026123,
      ),
      'eit ' => 
      array (
        'pos' => 240,
        'score' => 0.019863179672797,
      ),
      ' nac' => 
      array (
        'pos' => 241,
        'score' => 0.019850020221271,
      ),
      's ' => 
      array (
        'pos' => 242,
        'score' => 0.019837412076396,
      ),
      'auf' => 
      array (
        'pos' => 243,
        'score' => 0.019777175402862,
      ),
      'n a' => 
      array (
        'pos' => 244,
        'score' => 0.01973402657463,
      ),
      'n si' => 
      array (
        'pos' => 245,
        'score' => 0.01968712030471,
      ),
      'oder' => 
      array (
        'pos' => 246,
        'score' => 0.019677226260962,
      ),
      'oog' => 
      array (
        'pos' => 247,
        'score' => 0.019560290040918,
      ),
      'ell' => 
      array (
        'pos' => 248,
        'score' => 0.0195090400043,
      ),
      'werd' => 
      array (
        'pos' => 249,
        'score' => 0.019498836164059,
      ),
      'n vo' => 
      array (
        'pos' => 250,
        'score' => 0.01946093694266,
      ),
      'tell' => 
      array (
        'pos' => 251,
        'score' => 0.019448316137894,
      ),
      'echt' => 
      array (
        'pos' => 252,
        'score' => 0.019440161510392,
      ),
      'elle' => 
      array (
        'pos' => 253,
        'score' => 0.019411959921534,
      ),
      't da' => 
      array (
        'pos' => 254,
        'score' => 0.019371301448689,
      ),
      'llen' => 
      array (
        'pos' => 255,
        'score' => 0.019361673406894,
      ),
      'ren' => 
      array (
        'pos' => 256,
        'score' => 0.019352756367387,
      ),
      'dies' => 
      array (
        'pos' => 257,
        'score' => 0.019332328105568,
      ),
      'goo' => 
      array (
        'pos' => 258,
        'score' => 0.019321990561939,
      ),
      'esch' => 
      array (
        'pos' => 259,
        'score' => 0.01927719370147,
      ),
      ' mi' => 
      array (
        'pos' => 260,
        'score' => 0.019106610247566,
      ),
      ' pr' => 
      array (
        'pos' => 261,
        'score' => 0.019103012017939,
      ),
      'igen' => 
      array (
        'pos' => 262,
        'score' => 0.019099786510908,
      ),
      'sion' => 
      array (
        'pos' => 263,
        'score' => 0.019063372819122,
      ),
      'mit' => 
      array (
        'pos' => 264,
        'score' => 0.018981204966734,
      ),
      'stel' => 
      array (
        'pos' => 265,
        'score' => 0.018943465184055,
      ),
      'ern ' => 
      array (
        'pos' => 266,
        'score' => 0.018922970769707,
      ),
      ' sei' => 
      array (
        'pos' => 267,
        'score' => 0.018884287729955,
      ),
      ' unt' => 
      array (
        'pos' => 268,
        'score' => 0.018864738559925,
      ),
      'alle' => 
      array (
        'pos' => 269,
        'score' => 0.018791877026729,
      ),
      'nd' => 
      array (
        'pos' => 270,
        'score' => 0.018781524363814,
      ),
      'en z' => 
      array (
        'pos' => 271,
        'score' => 0.018780125685923,
      ),
      'er b' => 
      array (
        'pos' => 272,
        'score' => 0.018744432944477,
      ),
      'ogl' => 
      array (
        'pos' => 273,
        'score' => 0.018739865540259,
      ),
      ' 20' => 
      array (
        'pos' => 274,
        'score' => 0.018726049747937,
      ),
      'and' => 
      array (
        'pos' => 275,
        'score' => 0.018620103881083,
      ),
      'ler ' => 
      array (
        'pos' => 276,
        'score' => 0.018594022856204,
      ),
      'dung' => 
      array (
        'pos' => 277,
        'score' => 0.018543600121118,
      ),
      't ei' => 
      array (
        'pos' => 278,
        'score' => 0.018523721758232,
      ),
      ' bes' => 
      array (
        'pos' => 279,
        'score' => 0.018502673209834,
      ),
      ' s' => 
      array (
        'pos' => 280,
        'score' => 0.018471811551472,
      ),
      'date' => 
      array (
        'pos' => 281,
        'score' => 0.018403523907709,
      ),
      'nd d' => 
      array (
        'pos' => 282,
        'score' => 0.018395247493873,
      ),
      'ment' => 
      array (
        'pos' => 283,
        'score' => 0.018353573065269,
      ),
      ' zur' => 
      array (
        'pos' => 284,
        'score' => 0.018351308388166,
      ),
      ' zum' => 
      array (
        'pos' => 285,
        'score' => 0.018197873730062,
      ),
      'en h' => 
      array (
        'pos' => 286,
        'score' => 0.018175757355628,
      ),
      ' a' => 
      array (
        'pos' => 287,
        'score' => 0.018169545301435,
      ),
      ' sta' => 
      array (
        'pos' => 288,
        'score' => 0.018128079058711,
      ),
      ' dem' => 
      array (
        'pos' => 289,
        'score' => 0.018057265342342,
      ),
      ' ode' => 
      array (
        'pos' => 290,
        'score' => 0.018016949260085,
      ),
      'em ' => 
      array (
        'pos' => 291,
        'score' => 0.017980569913317,
      ),
      ' st' => 
      array (
        'pos' => 292,
        'score' => 0.017895400194703,
      ),
      'rde' => 
      array (
        'pos' => 293,
        'score' => 0.017862137336432,
      ),
      ' al' => 
      array (
        'pos' => 294,
        'score' => 0.017827338922937,
      ),
      't we' => 
      array (
        'pos' => 295,
        'score' => 0.017770094621423,
      ),
      'iese' => 
      array (
        'pos' => 296,
        'score' => 0.017755828573394,
      ),
      'men' => 
      array (
        'pos' => 297,
        'score' => 0.01764687411032,
      ),
      'das' => 
      array (
        'pos' => 298,
        'score' => 0.017615266096647,
      ),
      'sen ' => 
      array (
        'pos' => 299,
        'score' => 0.017532581972627,
      ),
    ),
    'guarani' => 
    array (
      ' ha ' => 
      array (
        'pos' => 0,
        'score' => 0.10324568483524,
      ),
      ' ha' => 
      array (
        'pos' => 1,
        'score' => 0.076126119784055,
      ),
      'ha ' => 
      array (
        'pos' => 2,
        'score' => 0.07336888202066,
      ),
      'a ' => 
      array (
        'pos' => 3,
        'score' => 0.056811128753121,
      ),
      'icha' => 
      array (
        'pos' => 4,
        'score' => 0.048258990414375,
      ),
      'pe ' => 
      array (
        'pos' => 5,
        'score' => 0.044493343979626,
      ),
      'a o' => 
      array (
        'pos' => 6,
        'score' => 0.044304105263035,
      ),
      'va ' => 
      array (
        'pos' => 7,
        'score' => 0.040038103528235,
      ),
      ' oñe' => 
      array (
        'pos' => 8,
        'score' => 0.039971869661514,
      ),
      'e ' => 
      array (
        'pos' => 9,
        'score' => 0.038360068710872,
      ),
      ' o' => 
      array (
        'pos' => 10,
        'score' => 0.037578244088481,
      ),
      ' oje' => 
      array (
        'pos' => 11,
        'score' => 0.037138776239282,
      ),
      'cha' => 
      array (
        'pos' => 12,
        'score' => 0.036706637618518,
      ),
      'a ha' => 
      array (
        'pos' => 13,
        'score' => 0.036066452430462,
      ),
      'ha' => 
      array (
        'pos' => 14,
        'score' => 0.035576805678219,
      ),
      'ha o' => 
      array (
        'pos' => 15,
        'score' => 0.03524268550748,
      ),
      ' mba' => 
      array (
        'pos' => 16,
        'score' => 0.035044679329698,
      ),
      ' pe' => 
      array (
        'pos' => 17,
        'score' => 0.034782168334991,
      ),
      'ich' => 
      array (
        'pos' => 18,
        'score' => 0.033962898291709,
      ),
      'pete' => 
      array (
        'pos' => 19,
        'score' => 0.033120055503345,
      ),
      ' che' => 
      array (
        'pos' => 20,
        'score' => 0.032535551951844,
      ),
      'hagu' => 
      array (
        'pos' => 21,
        'score' => 0.032356422769803,
      ),
      ' pet' => 
      array (
        'pos' => 22,
        'score' => 0.031927525807657,
      ),
      ' h' => 
      array (
        'pos' => 23,
        'score' => 0.030671972609817,
      ),
      'uéra' => 
      array (
        'pos' => 24,
        'score' => 0.030563571767698,
      ),
      ' he' => 
      array (
        'pos' => 25,
        'score' => 0.030032720290311,
      ),
      'gua' => 
      array (
        'pos' => 26,
        'score' => 0.029636299444788,
      ),
      'e, ' => 
      array (
        'pos' => 27,
        'score' => 0.029517389465269,
      ),
      'e. ' => 
      array (
        'pos' => 28,
        'score' => 0.028646751236058,
      ),
      'agua' => 
      array (
        'pos' => 29,
        'score' => 0.028598023059492,
      ),
      'mba\'' => 
      array (
        'pos' => 30,
        'score' => 0.028328026564434,
      ),
      'ete' => 
      array (
        'pos' => 31,
        'score' => 0.028158730357898,
      ),
      'mba' => 
      array (
        'pos' => 32,
        'score' => 0.028061573534646,
      ),
      'pe' => 
      array (
        'pos' => 33,
        'score' => 0.027660367458051,
      ),
      ' oik' => 
      array (
        'pos' => 34,
        'score' => 0.02700901409173,
      ),
      'cha ' => 
      array (
        'pos' => 35,
        'score' => 0.026977016961083,
      ),
      'a h' => 
      array (
        'pos' => 36,
        'score' => 0.026923611630697,
      ),
      'ko ' => 
      array (
        'pos' => 37,
        'score' => 0.026481727310788,
      ),
      ' hag' => 
      array (
        'pos' => 38,
        'score' => 0.026414233856638,
      ),
      'oñem' => 
      array (
        'pos' => 39,
        'score' => 0.026219962789916,
      ),
      ' ñan' => 
      array (
        'pos' => 40,
        'score' => 0.026154568432347,
      ),
      ' re' => 
      array (
        'pos' => 41,
        'score' => 0.025943506634328,
      ),
      'kuér' => 
      array (
        'pos' => 42,
        'score' => 0.025740038915779,
      ),
      'nde ' => 
      array (
        'pos' => 43,
        'score' => 0.025556035904863,
      ),
      'a, ' => 
      array (
        'pos' => 44,
        'score' => 0.025552435319796,
      ),
      'o ' => 
      array (
        'pos' => 45,
        'score' => 0.024922068593281,
      ),
      ' pe ' => 
      array (
        'pos' => 46,
        'score' => 0.024564991850028,
      ),
      'éra ' => 
      array (
        'pos' => 47,
        'score' => 0.024520321848582,
      ),
      're' => 
      array (
        'pos' => 48,
        'score' => 0.0243933574515,
      ),
      ' oj' => 
      array (
        'pos' => 49,
        'score' => 0.023974671143418,
      ),
      'che ' => 
      array (
        'pos' => 50,
        'score' => 0.023955904034765,
      ),
      'ere' => 
      array (
        'pos' => 51,
        'score' => 0.023864318739501,
      ),
      'vo ' => 
      array (
        'pos' => 52,
        'score' => 0.023837008472546,
      ),
      ' het' => 
      array (
        'pos' => 53,
        'score' => 0.023649686261884,
      ),
      ' oñ' => 
      array (
        'pos' => 54,
        'score' => 0.023612448485905,
      ),
      'va' => 
      array (
        'pos' => 55,
        'score' => 0.023409251696954,
      ),
      'iko ' => 
      array (
        'pos' => 56,
        'score' => 0.023392407169772,
      ),
      'ch' => 
      array (
        'pos' => 57,
        'score' => 0.022956520789543,
      ),
      ', ha' => 
      array (
        'pos' => 58,
        'score' => 0.022766643520965,
      ),
      'agu' => 
      array (
        'pos' => 59,
        'score' => 0.022747813417991,
      ),
      ' oi' => 
      array (
        'pos' => 60,
        'score' => 0.022687725665789,
      ),
      'e o' => 
      array (
        'pos' => 61,
        'score' => 0.022674544952686,
      ),
      'oñe' => 
      array (
        'pos' => 62,
        'score' => 0.022654726103629,
      ),
      ' ch' => 
      array (
        'pos' => 63,
        'score' => 0.022228207644486,
      ),
      'gua ' => 
      array (
        'pos' => 64,
        'score' => 0.022081267742849,
      ),
      ' mb' => 
      array (
        'pos' => 65,
        'score' => 0.022074555168543,
      ),
      'umi ' => 
      array (
        'pos' => 66,
        'score' => 0.021926210766009,
      ),
      ' umi' => 
      array (
        'pos' => 67,
        'score' => 0.021817507355168,
      ),
      'pe, ' => 
      array (
        'pos' => 68,
        'score' => 0.021744583882896,
      ),
      ' may' => 
      array (
        'pos' => 69,
        'score' => 0.021541353911445,
      ),
      'gu' => 
      array (
        'pos' => 70,
        'score' => 0.021402721353105,
      ),
      'ra ' => 
      array (
        'pos' => 71,
        'score' => 0.021338682336609,
      ),
      ', ' => 
      array (
        'pos' => 72,
        'score' => 0.021258431120149,
      ),
      'reko' => 
      array (
        'pos' => 73,
        'score' => 0.021044864707295,
      ),
      'oje' => 
      array (
        'pos' => 74,
        'score' => 0.021022765444466,
      ),
      'gui ' => 
      array (
        'pos' => 75,
        'score' => 0.020980463275272,
      ),
      ' ogu' => 
      array (
        'pos' => 76,
        'score' => 0.02095300609678,
      ),
      'e ha' => 
      array (
        'pos' => 77,
        'score' => 0.020574229493514,
      ),
      'ñand' => 
      array (
        'pos' => 78,
        'score' => 0.020198509657529,
      ),
      ' tap' => 
      array (
        'pos' => 79,
        'score' => 0.020177656190169,
      ),
      'rech' => 
      array (
        'pos' => 80,
        'score' => 0.019996430618904,
      ),
      'pe o' => 
      array (
        'pos' => 81,
        'score' => 0.019917824025065,
      ),
      've ' => 
      array (
        'pos' => 82,
        'score' => 0.019854487849607,
      ),
      'ech' => 
      array (
        'pos' => 83,
        'score' => 0.019828039445154,
      ),
      ' nd' => 
      array (
        'pos' => 84,
        'score' => 0.019792116877046,
      ),
      'maym' => 
      array (
        'pos' => 85,
        'score' => 0.019479356182167,
      ),
      'va o' => 
      array (
        'pos' => 86,
        'score' => 0.019472670812443,
      ),
      '. ' => 
      array (
        'pos' => 87,
        'score' => 0.019471338225178,
      ),
      'e h' => 
      array (
        'pos' => 88,
        'score' => 0.019451708133748,
      ),
      'ap' => 
      array (
        'pos' => 89,
        'score' => 0.019426221497492,
      ),
      'echa' => 
      array (
        'pos' => 90,
        'score' => 0.019416445576992,
      ),
      'a\'e' => 
      array (
        'pos' => 91,
        'score' => 0.01939938228962,
      ),
      ' ña' => 
      array (
        'pos' => 92,
        'score' => 0.019353052590937,
      ),
      'te' => 
      array (
        'pos' => 93,
        'score' => 0.0193042494163,
      ),
      'gui' => 
      array (
        'pos' => 94,
        'score' => 0.019102184913324,
      ),
      'va, ' => 
      array (
        'pos' => 95,
        'score' => 0.019082154670086,
      ),
      'pe. ' => 
      array (
        'pos' => 96,
        'score' => 0.019018628371561,
      ),
      'ikat' => 
      array (
        'pos' => 97,
        'score' => 0.019008328128168,
      ),
      'râ ' => 
      array (
        'pos' => 98,
        'score' => 0.018995024173484,
      ),
      'eteî' => 
      array (
        'pos' => 99,
        'score' => 0.018819606756612,
      ),
      'rupi' => 
      array (
        'pos' => 100,
        'score' => 0.018777507930509,
      ),
      'echo' => 
      array (
        'pos' => 101,
        'score' => 0.01872794969274,
      ),
      'ra' => 
      array (
        'pos' => 102,
        'score' => 0.018694647972276,
      ),
      'cho ' => 
      array (
        'pos' => 103,
        'score' => 0.018638644175407,
      ),
      'i o' => 
      array (
        'pos' => 104,
        'score' => 0.018523821903532,
      ),
      'katu' => 
      array (
        'pos' => 105,
        'score' => 0.018459881425146,
      ),
      'er' => 
      array (
        'pos' => 106,
        'score' => 0.018454708294571,
      ),
      ' te' => 
      array (
        'pos' => 107,
        'score' => 0.018321086401721,
      ),
      'apy' => 
      array (
        'pos' => 108,
        'score' => 0.018288797904451,
      ),
      'he' => 
      array (
        'pos' => 109,
        'score' => 0.01827454269443,
      ),
      'éra' => 
      array (
        'pos' => 110,
        'score' => 0.018003302710789,
      ),
      'guer' => 
      array (
        'pos' => 111,
        'score' => 0.017993767977063,
      ),
      'rek' => 
      array (
        'pos' => 112,
        'score' => 0.01798645964513,
      ),
      'ñemo' => 
      array (
        'pos' => 113,
        'score' => 0.017938022622186,
      ),
      'ñem' => 
      array (
        'pos' => 114,
        'score' => 0.017892550614867,
      ),
      'uér' => 
      array (
        'pos' => 115,
        'score' => 0.017847078512511,
      ),
      'mb' => 
      array (
        'pos' => 116,
        'score' => 0.017798727437583,
      ),
      'ñan' => 
      array (
        'pos' => 117,
        'score' => 0.017743712636819,
      ),
      'nte ' => 
      array (
        'pos' => 118,
        'score' => 0.017531081318966,
      ),
      'hech' => 
      array (
        'pos' => 119,
        'score' => 0.017462729296662,
      ),
      'i ' => 
      array (
        'pos' => 120,
        'score' => 0.017406081026433,
      ),
      'eko' => 
      array (
        'pos' => 121,
        'score' => 0.017363999585668,
      ),
      'ción' => 
      array (
        'pos' => 122,
        'score' => 0.017264815446799,
      ),
      'ogu' => 
      array (
        'pos' => 123,
        'score' => 0.017260414169345,
      ),
      ', h' => 
      array (
        'pos' => 124,
        'score' => 0.01719381334824,
      ),
      'nte' => 
      array (
        'pos' => 125,
        'score' => 0.017190112878951,
      ),
      ' tér' => 
      array (
        'pos' => 126,
        'score' => 0.017189233614007,
      ),
      'pet' => 
      array (
        'pos' => 127,
        'score' => 0.01708050233189,
      ),
      'embi' => 
      array (
        'pos' => 128,
        'score' => 0.017023040237492,
      ),
      'te ' => 
      array (
        'pos' => 129,
        'score' => 0.016999166812159,
      ),
      'erâ ' => 
      array (
        'pos' => 130,
        'score' => 0.016943098401682,
      ),
      'kuaa' => 
      array (
        'pos' => 131,
        'score' => 0.016924261832541,
      ),
      'ayma' => 
      array (
        'pos' => 132,
        'score' => 0.016836617433462,
      ),
      'che' => 
      array (
        'pos' => 133,
        'score' => 0.01674323869506,
      ),
      'ión ' => 
      array (
        'pos' => 134,
        'score' => 0.016640791772539,
      ),
      'erâ' => 
      array (
        'pos' => 135,
        'score' => 0.016524105404083,
      ),
      'áich' => 
      array (
        'pos' => 136,
        'score' => 0.016506887870187,
      ),
      ' ma' => 
      array (
        'pos' => 137,
        'score' => 0.016409691071562,
      ),
      'hag' => 
      array (
        'pos' => 138,
        'score' => 0.016342536367764,
      ),
      'térâ' => 
      array (
        'pos' => 139,
        'score' => 0.01624203983848,
      ),
      'upe ' => 
      array (
        'pos' => 140,
        'score' => 0.016238947163311,
      ),
      'mbo' => 
      array (
        'pos' => 141,
        'score' => 0.016226443736975,
      ),
      'ande' => 
      array (
        'pos' => 142,
        'score' => 0.016138359301635,
      ),
      'nde' => 
      array (
        'pos' => 143,
        'score' => 0.016137581964321,
      ),
      'ta ' => 
      array (
        'pos' => 144,
        'score' => 0.016128857669075,
      ),
      'and' => 
      array (
        'pos' => 145,
        'score' => 0.016088814679146,
      ),
      'a a' => 
      array (
        'pos' => 146,
        'score' => 0.016087274973343,
      ),
      'iko' => 
      array (
        'pos' => 147,
        'score' => 0.016035496768362,
      ),
      'o ha' => 
      array (
        'pos' => 148,
        'score' => 0.016000288413657,
      ),
      'a re' => 
      array (
        'pos' => 149,
        'score' => 0.015947314104697,
      ),
      'dere' => 
      array (
        'pos' => 150,
        'score' => 0.01592349786638,
      ),
      'ra o' => 
      array (
        'pos' => 151,
        'score' => 0.015855913991271,
      ),
      'áva ' => 
      array (
        'pos' => 152,
        'score' => 0.015775330841463,
      ),
      'ha a' => 
      array (
        'pos' => 153,
        'score' => 0.0157646280303,
      ),
      'erec' => 
      array (
        'pos' => 154,
        'score' => 0.015720810581896,
      ),
      ' nda' => 
      array (
        'pos' => 155,
        'score' => 0.015720311615234,
      ),
      ' ta' => 
      array (
        'pos' => 156,
        'score' => 0.015574421921886,
      ),
      'chup' => 
      array (
        'pos' => 157,
        'score' => 0.015572682299035,
      ),
      '. ma' => 
      array (
        'pos' => 158,
        'score' => 0.015566985908884,
      ),
      '... ' => 
      array (
        'pos' => 159,
        'score' => 0.015495611182864,
      ),
      'o h' => 
      array (
        'pos' => 160,
        'score' => 0.015481097921603,
      ),
      ' a' => 
      array (
        'pos' => 161,
        'score' => 0.015453229422659,
      ),
      'érâ ' => 
      array (
        'pos' => 162,
        'score' => 0.015411366725299,
      ),
      ' om' => 
      array (
        'pos' => 163,
        'score' => 0.015377375224547,
      ),
      'emb' => 
      array (
        'pos' => 164,
        'score' => 0.015374221659278,
      ),
      'e re' => 
      array (
        'pos' => 165,
        'score' => 0.0153735648333,
      ),
      ', o' => 
      array (
        'pos' => 166,
        'score' => 0.015338188256626,
      ),
      'hupe' => 
      array (
        'pos' => 167,
        'score' => 0.015327078663574,
      ),
      'apo' => 
      array (
        'pos' => 168,
        'score' => 0.015292035367615,
      ),
      'va\'e' => 
      array (
        'pos' => 169,
        'score' => 0.015255205640643,
      ),
      'ogue' => 
      array (
        'pos' => 170,
        'score' => 0.015233729232836,
      ),
      'ión' => 
      array (
        'pos' => 171,
        'score' => 0.015163488760177,
      ),
      'ara' => 
      array (
        'pos' => 172,
        'score' => 0.015145578499511,
      ),
      'e r' => 
      array (
        'pos' => 173,
        'score' => 0.015059317614252,
      ),
      'erek' => 
      array (
        'pos' => 174,
        'score' => 0.014997630683117,
      ),
      'ape' => 
      array (
        'pos' => 175,
        'score' => 0.014945031653625,
      ),
      'a oj' => 
      array (
        'pos' => 176,
        'score' => 0.014921115938589,
      ),
      'ávo ' => 
      array (
        'pos' => 177,
        'score' => 0.014852189707662,
      ),
      'upe' => 
      array (
        'pos' => 178,
        'score' => 0.014806375984235,
      ),
      ' der' => 
      array (
        'pos' => 179,
        'score' => 0.014763821656677,
      ),
      'e. m' => 
      array (
        'pos' => 180,
        'score' => 0.014700113996885,
      ),
      'e he' => 
      array (
        'pos' => 181,
        'score' => 0.014687564555524,
      ),
      'ba\'' => 
      array (
        'pos' => 182,
        'score' => 0.014604643872501,
      ),
      ' p' => 
      array (
        'pos' => 183,
        'score' => 0.01458486777109,
      ),
      '\'erâ' => 
      array (
        'pos' => 184,
        'score' => 0.014519358730526,
      ),
      'oik' => 
      array (
        'pos' => 185,
        'score' => 0.014516153625691,
      ),
      'gue' => 
      array (
        'pos' => 186,
        'score' => 0.014414774931516,
      ),
      'a\'er' => 
      array (
        'pos' => 187,
        'score' => 0.014409736059613,
      ),
      'yma ' => 
      array (
        'pos' => 188,
        'score' => 0.014401646379146,
      ),
      'anga' => 
      array (
        'pos' => 189,
        'score' => 0.014355225522325,
      ),
      'kué' => 
      array (
        'pos' => 190,
        'score' => 0.014257503254863,
      ),
      'a m' => 
      array (
        'pos' => 191,
        'score' => 0.014239787549468,
      ),
      'pe h' => 
      array (
        'pos' => 192,
        'score' => 0.014227746881414,
      ),
      'nd' => 
      array (
        'pos' => 193,
        'score' => 0.014214255908061,
      ),
      'et' => 
      array (
        'pos' => 194,
        'score' => 0.014203035310999,
      ),
      'uere' => 
      array (
        'pos' => 195,
        'score' => 0.014036413765941,
      ),
      'a´er' => 
      array (
        'pos' => 196,
        'score' => 0.01383657310671,
      ),
      ' rup' => 
      array (
        'pos' => 197,
        'score' => 0.013832073941323,
      ),
      ' je' => 
      array (
        'pos' => 198,
        'score' => 0.013827567730231,
      ),
      'va´e' => 
      array (
        'pos' => 199,
        'score' => 0.01380608522805,
      ),
      'e, h' => 
      array (
        'pos' => 200,
        'score' => 0.013774284958689,
      ),
      'oiko' => 
      array (
        'pos' => 201,
        'score' => 0.013766378092726,
      ),
      ' m' => 
      array (
        'pos' => 202,
        'score' => 0.013594887779137,
      ),
      're ' => 
      array (
        'pos' => 203,
        'score' => 0.013586611654627,
      ),
      'por' => 
      array (
        'pos' => 204,
        'score' => 0.013583649386369,
      ),
      ' ku' => 
      array (
        'pos' => 205,
        'score' => 0.013581901298013,
      ),
      ' ap' => 
      array (
        'pos' => 206,
        'score' => 0.013522280801957,
      ),
      'eko ' => 
      array (
        'pos' => 207,
        'score' => 0.01351390529737,
      ),
      'ko' => 
      array (
        'pos' => 208,
        'score' => 0.013494205676989,
      ),
      'e, o' => 
      array (
        'pos' => 209,
        'score' => 0.013478092879509,
      ),
      ' kué' => 
      array (
        'pos' => 210,
        'score' => 0.013477813680566,
      ),
      'teî ' => 
      array (
        'pos' => 211,
        'score' => 0.013447634531616,
      ),
      'ba\'é' => 
      array (
        'pos' => 212,
        'score' => 0.013437289399744,
      ),
      'i ha' => 
      array (
        'pos' => 213,
        'score' => 0.013413394860026,
      ),
      'kua' => 
      array (
        'pos' => 214,
        'score' => 0.013384235662535,
      ),
      ' og' => 
      array (
        'pos' => 215,
        'score' => 0.013244350939469,
      ),
      'ave' => 
      array (
        'pos' => 216,
        'score' => 0.013232799989016,
      ),
      'atu ' => 
      array (
        'pos' => 217,
        'score' => 0.01319050265077,
      ),
      'ehe' => 
      array (
        'pos' => 218,
        'score' => 0.013168773976052,
      ),
      'o o' => 
      array (
        'pos' => 219,
        'score' => 0.013102641409406,
      ),
      '. ha' => 
      array (
        'pos' => 220,
        'score' => 0.013090015248682,
      ),
      'o he' => 
      array (
        'pos' => 221,
        'score' => 0.013079370814995,
      ),
      'a r' => 
      array (
        'pos' => 222,
        'score' => 0.013077848903961,
      ),
      ' t' => 
      array (
        'pos' => 223,
        'score' => 0.013059984496324,
      ),
      'a mb' => 
      array (
        'pos' => 224,
        'score' => 0.012950386134045,
      ),
      'etâ' => 
      array (
        'pos' => 225,
        'score' => 0.012894321779959,
      ),
      ' apy' => 
      array (
        'pos' => 226,
        'score' => 0.012866201769741,
      ),
      'épe ' => 
      array (
        'pos' => 227,
        'score' => 0.012823382904744,
      ),
      'tape' => 
      array (
        'pos' => 228,
        'score' => 0.012764790885859,
      ),
      ' upé' => 
      array (
        'pos' => 229,
        'score' => 0.01274262549984,
      ),
      'ba\'e' => 
      array (
        'pos' => 230,
        'score' => 0.012738623083458,
      ),
      ' ja' => 
      array (
        'pos' => 231,
        'score' => 0.012651273977904,
      ),
      ' de' => 
      array (
        'pos' => 232,
        'score' => 0.012617428641791,
      ),
      'kat' => 
      array (
        'pos' => 233,
        'score' => 0.012616559629647,
      ),
      'a t' => 
      array (
        'pos' => 234,
        'score' => 0.012559154330733,
      ),
      'pa ' => 
      array (
        'pos' => 235,
        'score' => 0.012556924275817,
      ),
      'emo' => 
      array (
        'pos' => 236,
        'score' => 0.012529984138093,
      ),
      'a oñ' => 
      array (
        'pos' => 237,
        'score' => 0.012510537636027,
      ),
      'ape ' => 
      array (
        'pos' => 238,
        'score' => 0.012499611767769,
      ),
      'aha ' => 
      array (
        'pos' => 239,
        'score' => 0.012490437423359,
      ),
      'a\'' => 
      array (
        'pos' => 240,
        'score' => 0.012482407591617,
      ),
      'he ' => 
      array (
        'pos' => 241,
        'score' => 0.012478695885208,
      ),
      'nda' => 
      array (
        'pos' => 242,
        'score' => 0.01247007424179,
      ),
      '´erâ' => 
      array (
        'pos' => 243,
        'score' => 0.012465266104054,
      ),
      'jehe' => 
      array (
        'pos' => 244,
        'score' => 0.01246009608642,
      ),
      'aite' => 
      array (
        'pos' => 245,
        'score' => 0.012449829739123,
      ),
      'va h' => 
      array (
        'pos' => 246,
        'score' => 0.01240642125835,
      ),
      'omb' => 
      array (
        'pos' => 247,
        'score' => 0.012345947193615,
      ),
      'cho' => 
      array (
        'pos' => 248,
        'score' => 0.012331311197081,
      ),
      'het' => 
      array (
        'pos' => 249,
        'score' => 0.012328954941225,
      ),
      ' omo' => 
      array (
        'pos' => 250,
        'score' => 0.012285798662165,
      ),
      'ua ' => 
      array (
        'pos' => 251,
        'score' => 0.012269558604025,
      ),
      'o de' => 
      array (
        'pos' => 252,
        'score' => 0.012262874535907,
      ),
      'de ' => 
      array (
        'pos' => 253,
        'score' => 0.012257217476084,
      ),
      ' tet' => 
      array (
        'pos' => 254,
        'score' => 0.012238224676868,
      ),
      'ko d' => 
      array (
        'pos' => 255,
        'score' => 0.012226961588036,
      ),
      'a. ' => 
      array (
        'pos' => 256,
        'score' => 0.012217360335768,
      ),
      ' ndo' => 
      array (
        'pos' => 257,
        'score' => 0.012210162320748,
      ),
      'mbia' => 
      array (
        'pos' => 258,
        'score' => 0.012155197193581,
      ),
      'a he' => 
      array (
        'pos' => 259,
        'score' => 0.012133103163457,
      ),
      'avei' => 
      array (
        'pos' => 260,
        'score' => 0.012109489381125,
      ),
      'e pe' => 
      array (
        'pos' => 261,
        'score' => 0.012096528270919,
      ),
      ' ika' => 
      array (
        'pos' => 262,
        'score' => 0.012085659262412,
      ),
      ' nik' => 
      array (
        'pos' => 263,
        'score' => 0.012060320486923,
      ),
      'niko' => 
      array (
        'pos' => 264,
        'score' => 0.012049832648581,
      ),
      'a i' => 
      array (
        'pos' => 265,
        'score' => 0.012037309619765,
      ),
      '. m' => 
      array (
        'pos' => 266,
        'score' => 0.012035107236643,
      ),
      'a ch' => 
      array (
        'pos' => 267,
        'score' => 0.01202847168434,
      ),
      'a, h' => 
      array (
        'pos' => 268,
        'score' => 0.011982961129906,
      ),
      'may' => 
      array (
        'pos' => 269,
        'score' => 0.011965291733087,
      ),
      'momb' => 
      array (
        'pos' => 270,
        'score' => 0.011965117594097,
      ),
      ' ave' => 
      array (
        'pos' => 271,
        'score' => 0.011956515245437,
      ),
      'e p' => 
      array (
        'pos' => 272,
        'score' => 0.011947182302502,
      ),
      'éve ' => 
      array (
        'pos' => 273,
        'score' => 0.011913377348761,
      ),
      'uer' => 
      array (
        'pos' => 274,
        'score' => 0.01183158841115,
      ),
      'rehe' => 
      array (
        'pos' => 275,
        'score' => 0.011793604778463,
      ),
      ' ko ' => 
      array (
        'pos' => 276,
        'score' => 0.011769512749331,
      ),
      'tetâ' => 
      array (
        'pos' => 277,
        'score' => 0.01171720900221,
      ),
      'end' => 
      array (
        'pos' => 278,
        'score' => 0.011665011591201,
      ),
      'porâ' => 
      array (
        'pos' => 279,
        'score' => 0.011657462896604,
      ),
      'heta' => 
      array (
        'pos' => 280,
        'score' => 0.011646351110662,
      ),
      'ta' => 
      array (
        'pos' => 281,
        'score' => 0.011616145301805,
      ),
      ' r' => 
      array (
        'pos' => 282,
        'score' => 0.011567441599619,
      ),
      'vei ' => 
      array (
        'pos' => 283,
        'score' => 0.011520402037342,
      ),
      'e nd' => 
      array (
        'pos' => 284,
        'score' => 0.011488698668348,
      ),
      'ació' => 
      array (
        'pos' => 285,
        'score' => 0.011487052741108,
      ),
      ' upe' => 
      array (
        'pos' => 286,
        'score' => 0.011411397994545,
      ),
      'rec' => 
      array (
        'pos' => 287,
        'score' => 0.011400788174605,
      ),
      'an' => 
      array (
        'pos' => 288,
        'score' => 0.011399429233778,
      ),
      'ua' => 
      array (
        'pos' => 289,
        'score' => 0.011398351559524,
      ),
      'áva' => 
      array (
        'pos' => 290,
        'score' => 0.011336706909883,
      ),
      'jap' => 
      array (
        'pos' => 291,
        'score' => 0.011327345698502,
      ),
      'râ, ' => 
      array (
        'pos' => 292,
        'score' => 0.011291052672186,
      ),
      'apyt' => 
      array (
        'pos' => 293,
        'score' => 0.011268943530952,
      ),
      ' opa' => 
      array (
        'pos' => 294,
        'score' => 0.011267243038288,
      ),
      ' i' => 
      array (
        'pos' => 295,
        'score' => 0.011256281303681,
      ),
      'e n' => 
      array (
        'pos' => 296,
        'score' => 0.011236163015355,
      ),
      'avav' => 
      array (
        'pos' => 297,
        'score' => 0.011233591154931,
      ),
      'aha' => 
      array (
        'pos' => 298,
        'score' => 0.011214254006396,
      ),
      'ho ' => 
      array (
        'pos' => 299,
        'score' => 0.011187760922276,
      ),
    ),
    'irish' => 
    array (
      ' a' => 
      array (
        'pos' => 0,
        'score' => 0.043233046151144,
      ),
      ' an ' => 
      array (
        'pos' => 1,
        'score' => 0.039806030490236,
      ),
      'an ' => 
      array (
        'pos' => 2,
        'score' => 0.035931899859457,
      ),
      ' a ' => 
      array (
        'pos' => 3,
        'score' => 0.032999080864034,
      ),
      'ach ' => 
      array (
        'pos' => 4,
        'score' => 0.031011159581442,
      ),
      'ach' => 
      array (
        'pos' => 5,
        'score' => 0.02976387006296,
      ),
      ' an' => 
      array (
        'pos' => 6,
        'score' => 0.029595890987218,
      ),
      ' ag' => 
      array (
        'pos' => 7,
        'score' => 0.027720440860717,
      ),
      ' bh' => 
      array (
        'pos' => 8,
        'score' => 0.027466355053092,
      ),
      'a ' => 
      array (
        'pos' => 9,
        'score' => 0.024751343144262,
      ),
      ' sé ' => 
      array (
        'pos' => 10,
        'score' => 0.024317835392401,
      ),
      'n ' => 
      array (
        'pos' => 11,
        'score' => 0.023267788872546,
      ),
      'ar ' => 
      array (
        'pos' => 12,
        'score' => 0.021895074157311,
      ),
      'gus ' => 
      array (
        'pos' => 13,
        'score' => 0.02051960100258,
      ),
      ' ch' => 
      array (
        'pos' => 14,
        'score' => 0.020302566076662,
      ),
      'agus' => 
      array (
        'pos' => 15,
        'score' => 0.020282852494802,
      ),
      ' agu' => 
      array (
        'pos' => 16,
        'score' => 0.020273521313238,
      ),
      'an' => 
      array (
        'pos' => 17,
        'score' => 0.019915330209229,
      ),
      ' ar ' => 
      array (
        'pos' => 18,
        'score' => 0.019644674634388,
      ),
      ' bhí' => 
      array (
        'pos' => 19,
        'score' => 0.018904352234179,
      ),
      ' ag ' => 
      array (
        'pos' => 20,
        'score' => 0.018807869695598,
      ),
      'ch' => 
      array (
        'pos' => 21,
        'score' => 0.018086089628203,
      ),
      'ch ' => 
      array (
        'pos' => 22,
        'score' => 0.01803395213785,
      ),
      'ai' => 
      array (
        'pos' => 23,
        'score' => 0.017895082720724,
      ),
      ' tá ' => 
      array (
        'pos' => 24,
        'score' => 0.017831245167637,
      ),
      ' s' => 
      array (
        'pos' => 25,
        'score' => 0.01755081792176,
      ),
      'a bh' => 
      array (
        'pos' => 26,
        'score' => 0.017542896929566,
      ),
      ' go ' => 
      array (
        'pos' => 27,
        'score' => 0.017242309493889,
      ),
      'ea' => 
      array (
        'pos' => 28,
        'score' => 0.017112384375108,
      ),
      'bhí ' => 
      array (
        'pos' => 29,
        'score' => 0.016803475574673,
      ),
      ' sé' => 
      array (
        'pos' => 30,
        'score' => 0.016596011379601,
      ),
      ' le' => 
      array (
        'pos' => 31,
        'score' => 0.016477611544173,
      ),
      'h ' => 
      array (
        'pos' => 32,
        'score' => 0.016261505650186,
      ),
      'each' => 
      array (
        'pos' => 33,
        'score' => 0.015844951147773,
      ),
      ' ar' => 
      array (
        'pos' => 34,
        'score' => 0.015303075241429,
      ),
      'sé ' => 
      array (
        'pos' => 35,
        'score' => 0.015172704251678,
      ),
      'r a' => 
      array (
        'pos' => 36,
        'score' => 0.015067618752214,
      ),
      ' a b' => 
      array (
        'pos' => 37,
        'score' => 0.014910128853112,
      ),
      ', a' => 
      array (
        'pos' => 38,
        'score' => 0.014832052797967,
      ),
      ' t' => 
      array (
        'pos' => 39,
        'score' => 0.014709427871879,
      ),
      'ean' => 
      array (
        'pos' => 40,
        'score' => 0.014645285297531,
      ),
      ' b' => 
      array (
        'pos' => 41,
        'score' => 0.014260407639215,
      ),
      'ir ' => 
      array (
        'pos' => 42,
        'score' => 0.013909994449193,
      ),
      'aith' => 
      array (
        'pos' => 43,
        'score' => 0.013319076965839,
      ),
      'ar' => 
      array (
        'pos' => 44,
        'score' => 0.013309874629786,
      ),
      'ith' => 
      array (
        'pos' => 45,
        'score' => 0.013213476650782,
      ),
      'ar a' => 
      array (
        'pos' => 46,
        'score' => 0.013203906042429,
      ),
      'ann ' => 
      array (
        'pos' => 47,
        'score' => 0.013194320494731,
      ),
      'ag ' => 
      array (
        'pos' => 48,
        'score' => 0.013143662236193,
      ),
      'in' => 
      array (
        'pos' => 49,
        'score' => 0.013105622213615,
      ),
      'h a' => 
      array (
        'pos' => 50,
        'score' => 0.013015933186625,
      ),
      'in ' => 
      array (
        'pos' => 51,
        'score' => 0.013014098194697,
      ),
      'hai' => 
      array (
        'pos' => 52,
        'score' => 0.012851176072962,
      ),
      ' c' => 
      array (
        'pos' => 53,
        'score' => 0.012771803721028,
      ),
      'us ' => 
      array (
        'pos' => 54,
        'score' => 0.012749676352602,
      ),
      'r ' => 
      array (
        'pos' => 55,
        'score' => 0.012530086336689,
      ),
      'gus' => 
      array (
        'pos' => 56,
        'score' => 0.012473906487621,
      ),
      'tá ' => 
      array (
        'pos' => 57,
        'score' => 0.012441006028124,
      ),
      'idh ' => 
      array (
        'pos' => 58,
        'score' => 0.012428234694164,
      ),
      'n a' => 
      array (
        'pos' => 59,
        'score' => 0.012386912568498,
      ),
      'agu' => 
      array (
        'pos' => 60,
        'score' => 0.012301705863672,
      ),
      ' ach' => 
      array (
        'pos' => 61,
        'score' => 0.012295307620973,
      ),
      's ' => 
      array (
        'pos' => 62,
        'score' => 0.012198516836346,
      ),
      ' d' => 
      array (
        'pos' => 63,
        'score' => 0.012131671749485,
      ),
      'a b' => 
      array (
        'pos' => 64,
        'score' => 0.012099773376637,
      ),
      'tha' => 
      array (
        'pos' => 65,
        'score' => 0.012030494667327,
      ),
      'dh ' => 
      array (
        'pos' => 66,
        'score' => 0.011877406774332,
      ),
      'aigh' => 
      array (
        'pos' => 67,
        'score' => 0.011819258988186,
      ),
      ' m' => 
      array (
        'pos' => 68,
        'score' => 0.011695513819366,
      ),
      ', ' => 
      array (
        'pos' => 69,
        'score' => 0.011634493431984,
      ),
      ' bhf' => 
      array (
        'pos' => 70,
        'score' => 0.01161146071664,
      ),
      'bh' => 
      array (
        'pos' => 71,
        'score' => 0.011591987313095,
      ),
      ' a d' => 
      array (
        'pos' => 72,
        'score' => 0.01153622103188,
      ),
      'ac' => 
      array (
        'pos' => 73,
        'score' => 0.011421864904327,
      ),
      'ag' => 
      array (
        'pos' => 74,
        'score' => 0.011315044233091,
      ),
      'r an' => 
      array (
        'pos' => 75,
        'score' => 0.011258236881774,
      ),
      'bhí' => 
      array (
        'pos' => 76,
        'score' => 0.011208997070809,
      ),
      'is ' => 
      array (
        'pos' => 77,
        'score' => 0.011142329796808,
      ),
      'a d' => 
      array (
        'pos' => 78,
        'score' => 0.011078297064507,
      ),
      ' go' => 
      array (
        'pos' => 79,
        'score' => 0.010978809113953,
      ),
      'í ' => 
      array (
        'pos' => 80,
        'score' => 0.010775760690189,
      ),
      'go ' => 
      array (
        'pos' => 81,
        'score' => 0.01072688205393,
      ),
      'a a' => 
      array (
        'pos' => 82,
        'score' => 0.010710007683181,
      ),
      '. t' => 
      array (
        'pos' => 83,
        'score' => 0.010580893943397,
      ),
      'th' => 
      array (
        'pos' => 84,
        'score' => 0.010553566315578,
      ),
      'ith ' => 
      array (
        'pos' => 85,
        'score' => 0.010511949331541,
      ),
      ' chu' => 
      array (
        'pos' => 86,
        'score' => 0.010487770850146,
      ),
      'ann' => 
      array (
        'pos' => 87,
        'score' => 0.01045342319933,
      ),
      ' tá' => 
      array (
        'pos' => 88,
        'score' => 0.010389634788315,
      ),
      'ait' => 
      array (
        'pos' => 89,
        'score' => 0.010378369778657,
      ),
      'na ' => 
      array (
        'pos' => 90,
        'score' => 0.010302420312517,
      ),
      'igh ' => 
      array (
        'pos' => 91,
        'score' => 0.010292193573026,
      ),
      'ir' => 
      array (
        'pos' => 92,
        'score' => 0.010279244545209,
      ),
      'acha' => 
      array (
        'pos' => 93,
        'score' => 0.010278948116166,
      ),
      'hí ' => 
      array (
        'pos' => 94,
        'score' => 0.010220866589538,
      ),
      'nn ' => 
      array (
        'pos' => 95,
        'score' => 0.010185680404416,
      ),
      '. ' => 
      array (
        'pos' => 96,
        'score' => 0.010054419779162,
      ),
      ' ac' => 
      array (
        'pos' => 97,
        'score' => 0.010005486911392,
      ),
      'il ' => 
      array (
        'pos' => 98,
        'score' => 0.0099408148798092,
      ),
      ' bea' => 
      array (
        'pos' => 99,
        'score' => 0.0098935652769374,
      ),
      'igh' => 
      array (
        'pos' => 100,
        'score' => 0.0098872800463386,
      ),
      'eac' => 
      array (
        'pos' => 101,
        'score' => 0.0098546776373109,
      ),
      'ha' => 
      array (
        'pos' => 102,
        'score' => 0.009835694482429,
      ),
      's a' => 
      array (
        'pos' => 103,
        'score' => 0.0098127624878812,
      ),
      'ear' => 
      array (
        'pos' => 104,
        'score' => 0.0097117731915339,
      ),
      ' le ' => 
      array (
        'pos' => 105,
        'score' => 0.009534825010467,
      ),
      'ean ' => 
      array (
        'pos' => 106,
        'score' => 0.0094819647588885,
      ),
      ' fh' => 
      array (
        'pos' => 107,
        'score' => 0.0094127427474819,
      ),
      ', a ' => 
      array (
        'pos' => 108,
        'score' => 0.009318679821507,
      ),
      'ir a' => 
      array (
        'pos' => 109,
        'score' => 0.009210986012795,
      ),
      'h s' => 
      array (
        'pos' => 110,
        'score' => 0.0091247157326857,
      ),
      ' mé ' => 
      array (
        'pos' => 111,
        'score' => 0.009107830275799,
      ),
      'amh' => 
      array (
        'pos' => 112,
        'score' => 0.0090098311059628,
      ),
      'hean' => 
      array (
        'pos' => 113,
        'score' => 0.0088344680842328,
      ),
      ' l' => 
      array (
        'pos' => 114,
        'score' => 0.0088136791297446,
      ),
      'rai' => 
      array (
        'pos' => 115,
        'score' => 0.0088122800590268,
      ),
      'hea' => 
      array (
        'pos' => 116,
        'score' => 0.0088114568516655,
      ),
      'sean' => 
      array (
        'pos' => 117,
        'score' => 0.0087474434842662,
      ),
      'inn' => 
      array (
        'pos' => 118,
        'score' => 0.0086610345237103,
      ),
      ' se' => 
      array (
        'pos' => 119,
        'score' => 0.0086475435591659,
      ),
      'n t' => 
      array (
        'pos' => 120,
        'score' => 0.0084345286536288,
      ),
      'as ' => 
      array (
        'pos' => 121,
        'score' => 0.0083835134821038,
      ),
      'air' => 
      array (
        'pos' => 122,
        'score' => 0.0083818897514812,
      ),
      'hái' => 
      array (
        'pos' => 123,
        'score' => 0.0082608569096347,
      ),
      'nach' => 
      array (
        'pos' => 124,
        'score' => 0.0082469310915823,
      ),
      'le' => 
      array (
        'pos' => 125,
        'score' => 0.0082326250925897,
      ),
      'aidh' => 
      array (
        'pos' => 126,
        'score' => 0.0082306268640095,
      ),
      'ile' => 
      array (
        'pos' => 127,
        'score' => 0.0082209426520619,
      ),
      'is' => 
      array (
        'pos' => 128,
        'score' => 0.0081588700316489,
      ),
      ' in' => 
      array (
        'pos' => 129,
        'score' => 0.0081534378124177,
      ),
      ' f' => 
      array (
        'pos' => 130,
        'score' => 0.008114251982747,
      ),
      'r, ' => 
      array (
        'pos' => 131,
        'score' => 0.0081131028375556,
      ),
      ' aga' => 
      array (
        'pos' => 132,
        'score' => 0.0081063833307592,
      ),
      'eann' => 
      array (
        'pos' => 133,
        'score' => 0.0081035808069598,
      ),
      'é ' => 
      array (
        'pos' => 134,
        'score' => 0.0080964155773183,
      ),
      ' "' => 
      array (
        'pos' => 135,
        'score' => 0.0080715132288209,
      ),
      'nn a' => 
      array (
        'pos' => 136,
        'score' => 0.0080204891074439,
      ),
      ' sea' => 
      array (
        'pos' => 137,
        'score' => 0.0079823871457545,
      ),
      'aid' => 
      array (
        'pos' => 138,
        'score' => 0.0079448038183931,
      ),
      'an t' => 
      array (
        'pos' => 139,
        'score' => 0.0079426796970463,
      ),
      'í a' => 
      array (
        'pos' => 140,
        'score' => 0.0079408436419481,
      ),
      ' ma' => 
      array (
        'pos' => 141,
        'score' => 0.0079312587739132,
      ),
      'il' => 
      array (
        'pos' => 142,
        'score' => 0.0078778994592694,
      ),
      ' de' => 
      array (
        'pos' => 143,
        'score' => 0.0078724955172067,
      ),
      'le ' => 
      array (
        'pos' => 144,
        'score' => 0.007848175501613,
      ),
      'adh ' => 
      array (
        'pos' => 145,
        'score' => 0.0078154111282482,
      ),
      'uid ' => 
      array (
        'pos' => 146,
        'score' => 0.0078133601645047,
      ),
      'g ' => 
      array (
        'pos' => 147,
        'score' => 0.0077499841377728,
      ),
      'aig' => 
      array (
        'pos' => 148,
        'score' => 0.007724295151284,
      ),
      ' ní ' => 
      array (
        'pos' => 149,
        'score' => 0.0077130505681483,
      ),
      'air ' => 
      array (
        'pos' => 150,
        'score' => 0.0076862791673036,
      ),
      'iste' => 
      array (
        'pos' => 151,
        'score' => 0.0076361920248566,
      ),
      ' lei' => 
      array (
        'pos' => 152,
        'score' => 0.0076192456973726,
      ),
      ' sí ' => 
      array (
        'pos' => 153,
        'score' => 0.0076061596001746,
      ),
      ' na ' => 
      array (
        'pos' => 154,
        'score' => 0.0075303737872031,
      ),
      'th ' => 
      array (
        'pos' => 155,
        'score' => 0.0074986322736174,
      ),
      'ain' => 
      array (
        'pos' => 156,
        'score' => 0.0074651579652285,
      ),
      'id a' => 
      array (
        'pos' => 157,
        'score' => 0.0074087901679722,
      ),
      'id' => 
      array (
        'pos' => 158,
        'score' => 0.0073994426096828,
      ),
      'ear ' => 
      array (
        'pos' => 159,
        'score' => 0.0073774127481725,
      ),
      ' dh' => 
      array (
        'pos' => 160,
        'score' => 0.0073684460560251,
      ),
      'a de' => 
      array (
        'pos' => 161,
        'score' => 0.0072984316062102,
      ),
      ' ti' => 
      array (
        'pos' => 162,
        'score' => 0.0072054204131621,
      ),
      ' bhe' => 
      array (
        'pos' => 163,
        'score' => 0.0071803206976633,
      ),
      'na' => 
      array (
        'pos' => 164,
        'score' => 0.0071796760605429,
      ),
      '" ' => 
      array (
        'pos' => 165,
        'score' => 0.0071547496998342,
      ),
      'cha' => 
      array (
        'pos' => 166,
        'score' => 0.0071421194823199,
      ),
      'uil ' => 
      array (
        'pos' => 167,
        'score' => 0.0071372847786416,
      ),
      'arra' => 
      array (
        'pos' => 168,
        'score' => 0.0071100188090913,
      ),
      'har' => 
      array (
        'pos' => 169,
        'score' => 0.0070958863018297,
      ),
      ' tú ' => 
      array (
        'pos' => 170,
        'score' => 0.0070931360519383,
      ),
      'an f' => 
      array (
        'pos' => 171,
        'score' => 0.0070606883459441,
      ),
      'teac' => 
      array (
        'pos' => 172,
        'score' => 0.0070555579081754,
      ),
      ' "ní' => 
      array (
        'pos' => 173,
        'score' => 0.0070313834216916,
      ),
      ' ta' => 
      array (
        'pos' => 174,
        'score' => 0.0070137197866837,
      ),
      'l ' => 
      array (
        'pos' => 175,
        'score' => 0.0069764840981326,
      ),
      'uil' => 
      array (
        'pos' => 176,
        'score' => 0.0069477349869874,
      ),
      'art' => 
      array (
        'pos' => 177,
        'score' => 0.0069445749925402,
      ),
      'idh' => 
      array (
        'pos' => 178,
        'score' => 0.0069336381102216,
      ),
      ', ag' => 
      array (
        'pos' => 179,
        'score' => 0.0069158490684786,
      ),
      'mh' => 
      array (
        'pos' => 180,
        'score' => 0.006903911496553,
      ),
      'aga' => 
      array (
        'pos' => 181,
        'score' => 0.0068935015780825,
      ),
      ' seo' => 
      array (
        'pos' => 182,
        'score' => 0.0068157163602037,
      ),
      ' th' => 
      array (
        'pos' => 183,
        'score' => 0.0068089579923979,
      ),
      ' i' => 
      array (
        'pos' => 184,
        'score' => 0.0067843725690583,
      ),
      'id ' => 
      array (
        'pos' => 185,
        'score' => 0.0067837048302725,
      ),
      'uí a' => 
      array (
        'pos' => 186,
        'score' => 0.006750529599627,
      ),
      'bhf' => 
      array (
        'pos' => 187,
        'score' => 0.006740560005099,
      ),
      'sé a' => 
      array (
        'pos' => 188,
        'score' => 0.0067283091684619,
      ),
      'eag' => 
      array (
        'pos' => 189,
        'score' => 0.0067147529929125,
      ),
      'as a' => 
      array (
        'pos' => 190,
        'score' => 0.0067060341658487,
      ),
      'cht ' => 
      array (
        'pos' => 191,
        'score' => 0.0066882768171725,
      ),
      's d' => 
      array (
        'pos' => 192,
        'score' => 0.0066832217975856,
      ),
      'thar' => 
      array (
        'pos' => 193,
        'score' => 0.0066769096221017,
      ),
      'thai' => 
      array (
        'pos' => 194,
        'score' => 0.0066551013763502,
      ),
      ' cho' => 
      array (
        'pos' => 195,
        'score' => 0.0066518007171064,
      ),
      '. ta' => 
      array (
        'pos' => 196,
        'score' => 0.006642132031711,
      ),
      'n an' => 
      array (
        'pos' => 197,
        'score' => 0.0066046489041504,
      ),
      'a ch' => 
      array (
        'pos' => 198,
        'score' => 0.0065992659642003,
      ),
      ' g' => 
      array (
        'pos' => 199,
        'score' => 0.0065551692586272,
      ),
      'hair' => 
      array (
        'pos' => 200,
        'score' => 0.0065330083741246,
      ),
      'it' => 
      array (
        'pos' => 201,
        'score' => 0.0065322426099148,
      ),
      'acht' => 
      array (
        'pos' => 202,
        'score' => 0.0065322035037476,
      ),
      ' ina' => 
      array (
        'pos' => 203,
        'score' => 0.0065313525805204,
      ),
      'eir ' => 
      array (
        'pos' => 204,
        'score' => 0.0065193595819779,
      ),
      'amh ' => 
      array (
        'pos' => 205,
        'score' => 0.0065152933818605,
      ),
      'chu' => 
      array (
        'pos' => 206,
        'score' => 0.0064929206202968,
      ),
      'sea' => 
      array (
        'pos' => 207,
        'score' => 0.0064861059878924,
      ),
      'nn' => 
      array (
        'pos' => 208,
        'score' => 0.0064655516459115,
      ),
      'deir' => 
      array (
        'pos' => 209,
        'score' => 0.0064603532650136,
      ),
      'rea' => 
      array (
        'pos' => 210,
        'score' => 0.0064527290713126,
      ),
      ' ní' => 
      array (
        'pos' => 211,
        'score' => 0.0064524153101447,
      ),
      'eith' => 
      array (
        'pos' => 212,
        'score' => 0.0064339876595557,
      ),
      'ina ' => 
      array (
        'pos' => 213,
        'score' => 0.0063983480951281,
      ),
      'hí s' => 
      array (
        'pos' => 214,
        'score' => 0.0063664532372582,
      ),
      'a f' => 
      array (
        'pos' => 215,
        'score' => 0.0063485063689299,
      ),
      'bea' => 
      array (
        'pos' => 216,
        'score' => 0.0063448790056254,
      ),
      'tea' => 
      array (
        'pos' => 217,
        'score' => 0.0063307500594768,
      ),
      'ha ' => 
      array (
        'pos' => 218,
        'score' => 0.0062648731782406,
      ),
      'ir, ' => 
      array (
        'pos' => 219,
        'score' => 0.0062506193208728,
      ),
      ' dei' => 
      array (
        'pos' => 220,
        'score' => 0.0062364333249098,
      ),
      'cha ' => 
      array (
        'pos' => 221,
        'score' => 0.0062353926981395,
      ),
      ' mé' => 
      array (
        'pos' => 222,
        'score' => 0.0062297227994754,
      ),
      '" a' => 
      array (
        'pos' => 223,
        'score' => 0.0062277314344443,
      ),
      'á ' => 
      array (
        'pos' => 224,
        'score' => 0.0061920615909217,
      ),
      'bhea' => 
      array (
        'pos' => 225,
        'score' => 0.0061914892113595,
      ),
      ' mh' => 
      array (
        'pos' => 226,
        'score' => 0.0061842066167391,
      ),
      ' sa' => 
      array (
        'pos' => 227,
        'score' => 0.0061623295957698,
      ),
      ' sí' => 
      array (
        'pos' => 228,
        'score' => 0.0061585629022514,
      ),
      'a g' => 
      array (
        'pos' => 229,
        'score' => 0.0061335363710687,
      ),
      ' as ' => 
      array (
        'pos' => 230,
        'score' => 0.0061296077059128,
      ),
      '," a' => 
      array (
        'pos' => 231,
        'score' => 0.0061275398693996,
      ),
      'ha a' => 
      array (
        'pos' => 232,
        'score' => 0.0061209310018453,
      ),
      'beag' => 
      array (
        'pos' => 233,
        'score' => 0.0060986686436446,
      ),
      'il a' => 
      array (
        'pos' => 234,
        'score' => 0.0060917354724473,
      ),
      ' a c' => 
      array (
        'pos' => 235,
        'score' => 0.0060785321763666,
      ),
      ' br' => 
      array (
        'pos' => 236,
        'score' => 0.0060703969570949,
      ),
      '." ' => 
      array (
        'pos' => 237,
        'score' => 0.006018182994001,
      ),
      'ail' => 
      array (
        'pos' => 238,
        'score' => 0.0059938238183082,
      ),
      'hua' => 
      array (
        'pos' => 239,
        'score' => 0.0059930490169721,
      ),
      'arth' => 
      array (
        'pos' => 240,
        'score' => 0.005963723117199,
      ),
      'al ' => 
      array (
        'pos' => 241,
        'score' => 0.0059577046267845,
      ),
      ' sa ' => 
      array (
        'pos' => 242,
        'score' => 0.0059462934342669,
      ),
      'n f' => 
      array (
        'pos' => 243,
        'score' => 0.0059456316667212,
      ),
      ' be' => 
      array (
        'pos' => 244,
        'score' => 0.0059438499672402,
      ),
      'ing ' => 
      array (
        'pos' => 245,
        'score' => 0.0059324007546891,
      ),
      'gh ' => 
      array (
        'pos' => 246,
        'score' => 0.0059260409194229,
      ),
      'bhfu' => 
      array (
        'pos' => 247,
        'score' => 0.0059131690806864,
      ),
      'eart' => 
      array (
        'pos' => 248,
        'score' => 0.0058968196103385,
      ),
      't a' => 
      array (
        'pos' => 249,
        'score' => 0.0058911935123275,
      ),
      ' sc' => 
      array (
        'pos' => 250,
        'score' => 0.0058909046403478,
      ),
      'lois' => 
      array (
        'pos' => 251,
        'score' => 0.0058830425579595,
      ),
      'e ' => 
      array (
        'pos' => 252,
        'score' => 0.0058785387664351,
      ),
      ' in ' => 
      array (
        'pos' => 253,
        'score' => 0.0058455693561126,
      ),
      ' na' => 
      array (
        'pos' => 254,
        'score' => 0.0058357143554662,
      ),
      'fai' => 
      array (
        'pos' => 255,
        'score' => 0.0058263067456133,
      ),
      'he' => 
      array (
        'pos' => 256,
        'score' => 0.0058146169989219,
      ),
      'hfui' => 
      array (
        'pos' => 257,
        'score' => 0.0057545697557178,
      ),
      '" a ' => 
      array (
        'pos' => 258,
        'score' => 0.0057535188963213,
      ),
      '. "' => 
      array (
        'pos' => 259,
        'score' => 0.0057463524512148,
      ),
      'n s' => 
      array (
        'pos' => 260,
        'score' => 0.0057251110802001,
      ),
      'dh' => 
      array (
        'pos' => 261,
        'score' => 0.0057133505627805,
      ),
      'ei' => 
      array (
        'pos' => 262,
        'score' => 0.0057122713644759,
      ),
      'fuil' => 
      array (
        'pos' => 263,
        'score' => 0.0057086069001227,
      ),
      'ái' => 
      array (
        'pos' => 264,
        'score' => 0.0056788889612264,
      ),
      'hui' => 
      array (
        'pos' => 265,
        'score' => 0.0056774069643639,
      ),
      'eamh' => 
      array (
        'pos' => 266,
        'score' => 0.0056651095915784,
      ),
      ' is' => 
      array (
        'pos' => 267,
        'score' => 0.0056377064839972,
      ),
      ' n' => 
      array (
        'pos' => 268,
        'score' => 0.0056374142114241,
      ),
      'tá m' => 
      array (
        'pos' => 269,
        'score' => 0.0056315107721861,
      ),
      ' p' => 
      array (
        'pos' => 270,
        'score' => 0.0056276514582763,
      ),
      'éal ' => 
      array (
        'pos' => 271,
        'score' => 0.0056172051021227,
      ),
      'rrai' => 
      array (
        'pos' => 272,
        'score' => 0.0056169373671213,
      ),
      'o ' => 
      array (
        'pos' => 273,
        'score' => 0.0056137154917782,
      ),
      'the' => 
      array (
        'pos' => 274,
        'score' => 0.005604281438748,
      ),
      'atha' => 
      array (
        'pos' => 275,
        'score' => 0.0055976227886332,
      ),
      'sa ' => 
      array (
        'pos' => 276,
        'score' => 0.0055910655360515,
      ),
      'é a' => 
      array (
        'pos' => 277,
        'score' => 0.0055828462733716,
      ),
      ' lá ' => 
      array (
        'pos' => 278,
        'score' => 0.0055798622383087,
      ),
      'sé' => 
      array (
        'pos' => 279,
        'score' => 0.0055765082997498,
      ),
      'al' => 
      array (
        'pos' => 280,
        'score' => 0.0055711657126585,
      ),
      ' fa' => 
      array (
        'pos' => 281,
        'score' => 0.0055401543253406,
      ),
      'í s' => 
      array (
        'pos' => 282,
        'score' => 0.005522974706456,
      ),
      'éan' => 
      array (
        'pos' => 283,
        'score' => 0.0055190441248981,
      ),
      'cht' => 
      array (
        'pos' => 284,
        'score' => 0.0054998385755889,
      ),
      ' is ' => 
      array (
        'pos' => 285,
        'score' => 0.0054966915105784,
      ),
      ' acu' => 
      array (
        'pos' => 286,
        'score' => 0.0054879173176947,
      ),
      'am' => 
      array (
        'pos' => 287,
        'score' => 0.0054804803645768,
      ),
      'l a' => 
      array (
        'pos' => 288,
        'score' => 0.0054784426304246,
      ),
      'ist' => 
      array (
        'pos' => 289,
        'score' => 0.0054607790731899,
      ),
      'e. ' => 
      array (
        'pos' => 290,
        'score' => 0.0054518071183363,
      ),
      'sé s' => 
      array (
        'pos' => 291,
        'score' => 0.0054480820436948,
      ),
      'n n' => 
      array (
        'pos' => 292,
        'score' => 0.0054461589521921,
      ),
      'ing' => 
      array (
        'pos' => 293,
        'score' => 0.0054451513996104,
      ),
      'ní ' => 
      array (
        'pos' => 294,
        'score' => 0.005437869126796,
      ),
      'ch a' => 
      array (
        'pos' => 295,
        'score' => 0.0054320043728481,
      ),
      'án ' => 
      array (
        'pos' => 296,
        'score' => 0.005419360526727,
      ),
      ' di' => 
      array (
        'pos' => 297,
        'score' => 0.0054034875869519,
      ),
      'us' => 
      array (
        'pos' => 298,
        'score' => 0.0053913145166719,
      ),
      'n, ' => 
      array (
        'pos' => 299,
        'score' => 0.0053825075012818,
      ),
    ),
    'italian' => 
    array (
      ' il ' => 
      array (
        'pos' => 0,
        'score' => 0.031871122884131,
      ),
      'a ' => 
      array (
        'pos' => 1,
        'score' => 0.028692010100852,
      ),
      'la ' => 
      array (
        'pos' => 2,
        'score' => 0.027706953799606,
      ),
      ' di ' => 
      array (
        'pos' => 3,
        'score' => 0.027655097650341,
      ),
      'lla ' => 
      array (
        'pos' => 4,
        'score' => 0.02680465536551,
      ),
      ' di' => 
      array (
        'pos' => 5,
        'score' => 0.025277896808059,
      ),
      ' per' => 
      array (
        'pos' => 6,
        'score' => 0.024518877953914,
      ),
      ' che' => 
      array (
        'pos' => 7,
        'score' => 0.023580427441078,
      ),
      'che ' => 
      array (
        'pos' => 8,
        'score' => 0.02350930412053,
      ),
      'e ' => 
      array (
        'pos' => 9,
        'score' => 0.022623803215612,
      ),
      ' del' => 
      array (
        'pos' => 10,
        'score' => 0.022479916217072,
      ),
      ' la ' => 
      array (
        'pos' => 11,
        'score' => 0.022274234285907,
      ),
      ' co' => 
      array (
        'pos' => 12,
        'score' => 0.02166894928142,
      ),
      ', e ' => 
      array (
        'pos' => 13,
        'score' => 0.020817713097696,
      ),
      'o, ' => 
      array (
        'pos' => 14,
        'score' => 0.018577603418836,
      ),
      'to ' => 
      array (
        'pos' => 15,
        'score' => 0.018549005888419,
      ),
      're ' => 
      array (
        'pos' => 16,
        'score' => 0.018251284288035,
      ),
      'per ' => 
      array (
        'pos' => 17,
        'score' => 0.018069424702752,
      ),
      'lla' => 
      array (
        'pos' => 18,
        'score' => 0.017937399340626,
      ),
      'i ' => 
      array (
        'pos' => 19,
        'score' => 0.017744756294922,
      ),
      'ava ' => 
      array (
        'pos' => 20,
        'score' => 0.017407528135753,
      ),
      ' in ' => 
      array (
        'pos' => 21,
        'score' => 0.017003088313759,
      ),
      ' e ' => 
      array (
        'pos' => 22,
        'score' => 0.016966443323234,
      ),
      'o ' => 
      array (
        'pos' => 23,
        'score' => 0.016751182928119,
      ),
      ' pe' => 
      array (
        'pos' => 24,
        'score' => 0.016714758042402,
      ),
      ' si ' => 
      array (
        'pos' => 25,
        'score' => 0.016377115876242,
      ),
      'va ' => 
      array (
        'pos' => 26,
        'score' => 0.016335239913643,
      ),
      ' un ' => 
      array (
        'pos' => 27,
        'score' => 0.016301802161037,
      ),
      'il ' => 
      array (
        'pos' => 28,
        'score' => 0.01605647306708,
      ),
      'are ' => 
      array (
        'pos' => 29,
        'score' => 0.015988476882185,
      ),
      ' il' => 
      array (
        'pos' => 30,
        'score' => 0.015770489222175,
      ),
      'gli ' => 
      array (
        'pos' => 31,
        'score' => 0.015657154384825,
      ),
      ' se' => 
      array (
        'pos' => 32,
        'score' => 0.015623845898862,
      ),
      ' non' => 
      array (
        'pos' => 33,
        'score' => 0.015273327575853,
      ),
      ' com' => 
      array (
        'pos' => 34,
        'score' => 0.015094794357851,
      ),
      'ell' => 
      array (
        'pos' => 35,
        'score' => 0.014745734944951,
      ),
      'o d' => 
      array (
        'pos' => 36,
        'score' => 0.014590481408021,
      ),
      'ella' => 
      array (
        'pos' => 37,
        'score' => 0.014432992800763,
      ),
      'a, ' => 
      array (
        'pos' => 38,
        'score' => 0.014266972290698,
      ),
      ' s' => 
      array (
        'pos' => 39,
        'score' => 0.014214055284956,
      ),
      'gli' => 
      array (
        'pos' => 40,
        'score' => 0.014165009034397,
      ),
      ' c' => 
      array (
        'pos' => 41,
        'score' => 0.014141234262915,
      ),
      'era ' => 
      array (
        'pos' => 42,
        'score' => 0.014129497319365,
      ),
      ' qua' => 
      array (
        'pos' => 43,
        'score' => 0.014119416855576,
      ),
      ' ca' => 
      array (
        'pos' => 44,
        'score' => 0.014049853842974,
      ),
      'non ' => 
      array (
        'pos' => 45,
        'score' => 0.013970780088615,
      ),
      ' de' => 
      array (
        'pos' => 46,
        'score' => 0.013969052755625,
      ),
      ' ma' => 
      array (
        'pos' => 47,
        'score' => 0.013952978772694,
      ),
      ' ch' => 
      array (
        'pos' => 48,
        'score' => 0.0138603158759,
      ),
      ' qu' => 
      array (
        'pos' => 49,
        'score' => 0.013857275472761,
      ),
      'di ' => 
      array (
        'pos' => 50,
        'score' => 0.013703993014162,
      ),
      'e s' => 
      array (
        'pos' => 51,
        'score' => 0.013683371831546,
      ),
      'tto ' => 
      array (
        'pos' => 52,
        'score' => 0.013657362970599,
      ),
      ' la' => 
      array (
        'pos' => 53,
        'score' => 0.013496622169528,
      ),
      ' d' => 
      array (
        'pos' => 54,
        'score' => 0.013441169682117,
      ),
      ', ' => 
      array (
        'pos' => 55,
        'score' => 0.01308723425544,
      ),
      ' un' => 
      array (
        'pos' => 56,
        'score' => 0.013074595083695,
      ),
      ' gli' => 
      array (
        'pos' => 57,
        'score' => 0.01306108552527,
      ),
      'a c' => 
      array (
        'pos' => 58,
        'score' => 0.013005177133202,
      ),
      'ra ' => 
      array (
        'pos' => 59,
        'score' => 0.01298849557097,
      ),
      'la m' => 
      array (
        'pos' => 60,
        'score' => 0.012932919480964,
      ),
      'e d' => 
      array (
        'pos' => 61,
        'score' => 0.012859194739048,
      ),
      'che' => 
      array (
        'pos' => 62,
        'score' => 0.012704800429996,
      ),
      'ano ' => 
      array (
        'pos' => 63,
        'score' => 0.012644347518456,
      ),
      'eva ' => 
      array (
        'pos' => 64,
        'score' => 0.012643366380758,
      ),
      ' col' => 
      array (
        'pos' => 65,
        'score' => 0.012452320583958,
      ),
      'a d' => 
      array (
        'pos' => 66,
        'score' => 0.012419010891684,
      ),
      'se ' => 
      array (
        'pos' => 67,
        'score' => 0.012359213110823,
      ),
      'si ' => 
      array (
        'pos' => 68,
        'score' => 0.012350956101933,
      ),
      'per' => 
      array (
        'pos' => 69,
        'score' => 0.012324518162424,
      ),
      'no ' => 
      array (
        'pos' => 70,
        'score' => 0.012324396983501,
      ),
      ' cas' => 
      array (
        'pos' => 71,
        'score' => 0.012174423206775,
      ),
      'a di' => 
      array (
        'pos' => 72,
        'score' => 0.012109719558719,
      ),
      ' si' => 
      array (
        'pos' => 73,
        'score' => 0.012071563428028,
      ),
      'he ' => 
      array (
        'pos' => 74,
        'score' => 0.011962622860023,
      ),
      ' que' => 
      array (
        'pos' => 75,
        'score' => 0.011815105873614,
      ),
      'del' => 
      array (
        'pos' => 76,
        'score' => 0.011802787664197,
      ),
      'cchi' => 
      array (
        'pos' => 77,
        'score' => 0.011604728586165,
      ),
      ' all' => 
      array (
        'pos' => 78,
        'score' => 0.011559573909973,
      ),
      'ava' => 
      array (
        'pos' => 79,
        'score' => 0.011460885626835,
      ),
      'i s' => 
      array (
        'pos' => 80,
        'score' => 0.01134054186163,
      ),
      'dell' => 
      array (
        'pos' => 81,
        'score' => 0.011293979181457,
      ),
      'ia ' => 
      array (
        'pos' => 82,
        'score' => 0.011210788663493,
      ),
      'le ' => 
      array (
        'pos' => 83,
        'score' => 0.011180703309197,
      ),
      'a s' => 
      array (
        'pos' => 84,
        'score' => 0.011123814783571,
      ),
      'casa' => 
      array (
        'pos' => 85,
        'score' => 0.011077774506361,
      ),
      'a co' => 
      array (
        'pos' => 86,
        'score' => 0.010976617114988,
      ),
      'o di' => 
      array (
        'pos' => 87,
        'score' => 0.010962251286669,
      ),
      ', e' => 
      array (
        'pos' => 88,
        'score' => 0.010910166589095,
      ),
      ' no' => 
      array (
        'pos' => 89,
        'score' => 0.010792737070487,
      ),
      'a m' => 
      array (
        'pos' => 90,
        'score' => 0.010603966738374,
      ),
      ' l\'a' => 
      array (
        'pos' => 91,
        'score' => 0.010510622237329,
      ),
      'o s' => 
      array (
        'pos' => 92,
        'score' => 0.010247964347531,
      ),
      'chi' => 
      array (
        'pos' => 93,
        'score' => 0.010203968497112,
      ),
      'ome ' => 
      array (
        'pos' => 94,
        'score' => 0.010161019526667,
      ),
      'del ' => 
      array (
        'pos' => 95,
        'score' => 0.010138376825623,
      ),
      'na ' => 
      array (
        'pos' => 96,
        'score' => 0.01012360628213,
      ),
      'o de' => 
      array (
        'pos' => 97,
        'score' => 0.010114948410854,
      ),
      'e, ' => 
      array (
        'pos' => 98,
        'score' => 0.010040057429569,
      ),
      ' a' => 
      array (
        'pos' => 99,
        'score' => 0.010034493815654,
      ),
      ' vi' => 
      array (
        'pos' => 100,
        'score' => 0.0098106941632092,
      ),
      'la' => 
      array (
        'pos' => 101,
        'score' => 0.0098091622648853,
      ),
      'era' => 
      array (
        'pos' => 102,
        'score' => 0.0098058797467617,
      ),
      ' su' => 
      array (
        'pos' => 103,
        'score' => 0.0098030967296023,
      ),
      'il p' => 
      array (
        'pos' => 104,
        'score' => 0.0097862183350265,
      ),
      ' in' => 
      array (
        'pos' => 105,
        'score' => 0.0097362073159884,
      ),
      'ndo ' => 
      array (
        'pos' => 106,
        'score' => 0.009734947529605,
      ),
      'a a' => 
      array (
        'pos' => 107,
        'score' => 0.0096999774756967,
      ),
      'ato ' => 
      array (
        'pos' => 108,
        'score' => 0.0096679864113977,
      ),
      'a ma' => 
      array (
        'pos' => 109,
        'score' => 0.0096662919419285,
      ),
      'and' => 
      array (
        'pos' => 110,
        'score' => 0.0095507376625985,
      ),
      'a i' => 
      array (
        'pos' => 111,
        'score' => 0.0094811221514395,
      ),
      'el ' => 
      array (
        'pos' => 112,
        'score' => 0.0094776533214313,
      ),
      ' se ' => 
      array (
        'pos' => 113,
        'score' => 0.0094728932288921,
      ),
      'io ' => 
      array (
        'pos' => 114,
        'score' => 0.0094680520275293,
      ),
      'ando' => 
      array (
        'pos' => 115,
        'score' => 0.0093739535348343,
      ),
      'la c' => 
      array (
        'pos' => 116,
        'score' => 0.0093703841754396,
      ),
      ' le ' => 
      array (
        'pos' => 117,
        'score' => 0.0093635686841148,
      ),
      'anda' => 
      array (
        'pos' => 118,
        'score' => 0.0093439946708058,
      ),
      ' p' => 
      array (
        'pos' => 119,
        'score' => 0.0093344410018109,
      ),
      'a il' => 
      array (
        'pos' => 120,
        'score' => 0.0093333993608388,
      ),
      'una ' => 
      array (
        'pos' => 121,
        'score' => 0.0092558324180858,
      ),
      ' al' => 
      array (
        'pos' => 122,
        'score' => 0.0092195857653316,
      ),
      ' a ' => 
      array (
        'pos' => 123,
        'score' => 0.0091943727069162,
      ),
      ' far' => 
      array (
        'pos' => 124,
        'score' => 0.0091486591964761,
      ),
      'sse ' => 
      array (
        'pos' => 125,
        'score' => 0.0091340492773585,
      ),
      ' ave' => 
      array (
        'pos' => 126,
        'score' => 0.0090243180582491,
      ),
      'er ' => 
      array (
        'pos' => 127,
        'score' => 0.0089819328595804,
      ),
      'n ca' => 
      array (
        'pos' => 128,
        'score' => 0.0088572837832662,
      ),
      'come' => 
      array (
        'pos' => 129,
        'score' => 0.0088363869494365,
      ),
      'tto' => 
      array (
        'pos' => 130,
        'score' => 0.0088284929107471,
      ),
      'er' => 
      array (
        'pos' => 131,
        'score' => 0.0088079288479267,
      ),
      'vano' => 
      array (
        'pos' => 132,
        'score' => 0.008807177193333,
      ),
      'are' => 
      array (
        'pos' => 133,
        'score' => 0.0088005272168822,
      ),
      'e pe' => 
      array (
        'pos' => 134,
        'score' => 0.0087611427262817,
      ),
      'ar' => 
      array (
        'pos' => 135,
        'score' => 0.0087556096139686,
      ),
      'e c' => 
      array (
        'pos' => 136,
        'score' => 0.0087165953333558,
      ),
      ' era' => 
      array (
        'pos' => 137,
        'score' => 0.0087017295588345,
      ),
      'a de' => 
      array (
        'pos' => 138,
        'score' => 0.0086417028461434,
      ),
      'all' => 
      array (
        'pos' => 139,
        'score' => 0.0086204561485981,
      ),
      'ridd' => 
      array (
        'pos' => 140,
        'score' => 0.0085940198573188,
      ),
      'e se' => 
      array (
        'pos' => 141,
        'score' => 0.0084550658904163,
      ),
      'e di' => 
      array (
        'pos' => 142,
        'score' => 0.0084307720553667,
      ),
      'e l' => 
      array (
        'pos' => 143,
        'score' => 0.0083922170286939,
      ),
      'in ' => 
      array (
        'pos' => 144,
        'score' => 0.0083845150733667,
      ),
      'a p' => 
      array (
        'pos' => 145,
        'score' => 0.0083687730560071,
      ),
      'an' => 
      array (
        'pos' => 146,
        'score' => 0.0083636137834969,
      ),
      ' l' => 
      array (
        'pos' => 147,
        'score' => 0.0083377147812199,
      ),
      'e a' => 
      array (
        'pos' => 148,
        'score' => 0.0083371056198228,
      ),
      'on ' => 
      array (
        'pos' => 149,
        'score' => 0.0083361833721273,
      ),
      'li ' => 
      array (
        'pos' => 150,
        'score' => 0.0083347438966558,
      ),
      'e p' => 
      array (
        'pos' => 151,
        'score' => 0.0083192899271817,
      ),
      'un ' => 
      array (
        'pos' => 152,
        'score' => 0.00828844609955,
      ),
      'ano' => 
      array (
        'pos' => 153,
        'score' => 0.0082823679454837,
      ),
      'piú ' => 
      array (
        'pos' => 154,
        'score' => 0.0082638749214016,
      ),
      'na. ' => 
      array (
        'pos' => 155,
        'score' => 0.0082263087239013,
      ),
      'ché ' => 
      array (
        'pos' => 156,
        'score' => 0.0081645605699808,
      ),
      'a. ' => 
      array (
        'pos' => 157,
        'score' => 0.0081635938897595,
      ),
      ' do' => 
      array (
        'pos' => 158,
        'score' => 0.0081442018011998,
      ),
      'eva' => 
      array (
        'pos' => 159,
        'score' => 0.0081351280733412,
      ),
      'com' => 
      array (
        'pos' => 160,
        'score' => 0.00812093916825,
      ),
      ' piú' => 
      array (
        'pos' => 161,
        'score' => 0.0081206680499761,
      ),
      ' con' => 
      array (
        'pos' => 162,
        'score' => 0.0081193119173053,
      ),
      'ri' => 
      array (
        'pos' => 163,
        'score' => 0.0081144153399034,
      ),
      'ari' => 
      array (
        'pos' => 164,
        'score' => 0.008108262733498,
      ),
      'ndo' => 
      array (
        'pos' => 165,
        'score' => 0.0079032963268458,
      ),
      'la s' => 
      array (
        'pos' => 166,
        'score' => 0.0078686597329167,
      ),
      'co' => 
      array (
        'pos' => 167,
        'score' => 0.007856226235925,
      ),
      'a a ' => 
      array (
        'pos' => 168,
        'score' => 0.0078503293885568,
      ),
      'quel' => 
      array (
        'pos' => 169,
        'score' => 0.0077937980381749,
      ),
      'coll' => 
      array (
        'pos' => 170,
        'score' => 0.0077478830644426,
      ),
      'a fa' => 
      array (
        'pos' => 171,
        'score' => 0.0077118754036439,
      ),
      'a no' => 
      array (
        'pos' => 172,
        'score' => 0.0076715884860797,
      ),
      ' una' => 
      array (
        'pos' => 173,
        'score' => 0.0076556526844097,
      ),
      ' tur' => 
      array (
        'pos' => 174,
        'score' => 0.0076259379802741,
      ),
      'l p' => 
      array (
        'pos' => 175,
        'score' => 0.0076256901249097,
      ),
      'turi' => 
      array (
        'pos' => 176,
        'score' => 0.0076161839853887,
      ),
      'll' => 
      array (
        'pos' => 177,
        'score' => 0.0075987452120682,
      ),
      're' => 
      array (
        'pos' => 178,
        'score' => 0.0075961617397328,
      ),
      'ogli' => 
      array (
        'pos' => 179,
        'score' => 0.007571584991488,
      ),
      ' e s' => 
      array (
        'pos' => 180,
        'score' => 0.0075339208980244,
      ),
      'non' => 
      array (
        'pos' => 181,
        'score' => 0.0074946550030674,
      ),
      ' ve' => 
      array (
        'pos' => 182,
        'score' => 0.0074756900355588,
      ),
      ' ri' => 
      array (
        'pos' => 183,
        'score' => 0.0074667924252859,
      ),
      ' i' => 
      array (
        'pos' => 184,
        'score' => 0.0074576118255782,
      ),
      'sse' => 
      array (
        'pos' => 185,
        'score' => 0.0074574169226331,
      ),
      ' san' => 
      array (
        'pos' => 186,
        'score' => 0.0074355338973627,
      ),
      'i d' => 
      array (
        'pos' => 187,
        'score' => 0.0074202231658588,
      ),
      ' m' => 
      array (
        'pos' => 188,
        'score' => 0.0074001082227353,
      ),
      'o, e' => 
      array (
        'pos' => 189,
        'score' => 0.007390228455067,
      ),
      'a, e' => 
      array (
        'pos' => 190,
        'score' => 0.0073805683327189,
      ),
      'i c' => 
      array (
        'pos' => 191,
        'score' => 0.0073397459770221,
      ),
      'l ' => 
      array (
        'pos' => 192,
        'score' => 0.0072771732433335,
      ),
      'chi ' => 
      array (
        'pos' => 193,
        'score' => 0.007272214754662,
      ),
      'i co' => 
      array (
        'pos' => 194,
        'score' => 0.0072355906583302,
      ),
      'a l' => 
      array (
        'pos' => 195,
        'score' => 0.0072221746094395,
      ),
      'alla' => 
      array (
        'pos' => 196,
        'score' => 0.0072159307874054,
      ),
      'col' => 
      array (
        'pos' => 197,
        'score' => 0.007204122640838,
      ),
      ' l\'' => 
      array (
        'pos' => 198,
        'score' => 0.0071971066488673,
      ),
      'acc' => 
      array (
        'pos' => 199,
        'score' => 0.0071919330552551,
      ),
      ' sta' => 
      array (
        'pos' => 200,
        'score' => 0.0071885065891018,
      ),
      'esse' => 
      array (
        'pos' => 201,
        'score' => 0.0071595280504797,
      ),
      'qua' => 
      array (
        'pos' => 202,
        'score' => 0.0071474597615564,
      ),
      'e ch' => 
      array (
        'pos' => 203,
        'score' => 0.0070291438950685,
      ),
      'dava' => 
      array (
        'pos' => 204,
        'score' => 0.0070290739253836,
      ),
      'no' => 
      array (
        'pos' => 205,
        'score' => 0.0070285081263715,
      ),
      ' lo ' => 
      array (
        'pos' => 206,
        'score' => 0.0070276919777887,
      ),
      'i il' => 
      array (
        'pos' => 207,
        'score' => 0.0070211800256603,
      ),
      ' ne' => 
      array (
        'pos' => 208,
        'score' => 0.0070049676234969,
      ),
      ' fa' => 
      array (
        'pos' => 209,
        'score' => 0.0069656578642767,
      ),
      'ia, ' => 
      array (
        'pos' => 210,
        'score' => 0.0069470025946274,
      ),
      'ra' => 
      array (
        'pos' => 211,
        'score' => 0.0069148007909801,
      ),
      'ora ' => 
      array (
        'pos' => 212,
        'score' => 0.0068784279303367,
      ),
      'va i' => 
      array (
        'pos' => 213,
        'score' => 0.0068755211022723,
      ),
      'a in' => 
      array (
        'pos' => 214,
        'score' => 0.0068491182938802,
      ),
      ' tu' => 
      array (
        'pos' => 215,
        'score' => 0.0068316000749395,
      ),
      'lo s' => 
      array (
        'pos' => 216,
        'score' => 0.006793422417839,
      ),
      'ta ' => 
      array (
        'pos' => 217,
        'score' => 0.0067599716922034,
      ),
      'di' => 
      array (
        'pos' => 218,
        'score' => 0.0067592430478459,
      ),
      'acci' => 
      array (
        'pos' => 219,
        'score' => 0.0067466173553897,
      ),
      'in c' => 
      array (
        'pos' => 220,
        'score' => 0.0067072419682174,
      ),
      'i a' => 
      array (
        'pos' => 221,
        'score' => 0.0066963568609442,
      ),
      'ch' => 
      array (
        'pos' => 222,
        'score' => 0.0066912531043654,
      ),
      'e co' => 
      array (
        'pos' => 223,
        'score' => 0.0066615848861919,
      ),
      'e la' => 
      array (
        'pos' => 224,
        'score' => 0.0066507107319422,
      ),
      ', c' => 
      array (
        'pos' => 225,
        'score' => 0.0066473691468248,
      ),
      'iddu' => 
      array (
        'pos' => 226,
        'score' => 0.0066378514033454,
      ),
      'asa ' => 
      array (
        'pos' => 227,
        'score' => 0.0066346874982068,
      ),
      'cch' => 
      array (
        'pos' => 228,
        'score' => 0.0066278180027827,
      ),
      'to' => 
      array (
        'pos' => 229,
        'score' => 0.0066179093630723,
      ),
      ' da' => 
      array (
        'pos' => 230,
        'score' => 0.0065941896396194,
      ),
      'a la' => 
      array (
        'pos' => 231,
        'score' => 0.00657163347821,
      ),
      ' sa' => 
      array (
        'pos' => 232,
        'score' => 0.0065480487636312,
      ),
      'que' => 
      array (
        'pos' => 233,
        'score' => 0.0065303376344184,
      ),
      'veva' => 
      array (
        'pos' => 234,
        'score' => 0.0065292327140953,
      ),
      'cas' => 
      array (
        'pos' => 235,
        'score' => 0.0065199655130057,
      ),
      'se' => 
      array (
        'pos' => 236,
        'score' => 0.006505512959989,
      ),
      'a ca' => 
      array (
        'pos' => 237,
        'score' => 0.0064963168687517,
      ),
      'a pa' => 
      array (
        'pos' => 238,
        'score' => 0.0064920615266952,
      ),
      'quan' => 
      array (
        'pos' => 239,
        'score' => 0.0064894004523636,
      ),
      'me ' => 
      array (
        'pos' => 240,
        'score' => 0.006489192711968,
      ),
      ' gl' => 
      array (
        'pos' => 241,
        'score' => 0.0064725362777078,
      ),
      'el' => 
      array (
        'pos' => 242,
        'score' => 0.0064675630065489,
      ),
      'avev' => 
      array (
        'pos' => 243,
        'score' => 0.0064047131929979,
      ),
      'i se' => 
      array (
        'pos' => 244,
        'score' => 0.006404219204754,
      ),
      'ia' => 
      array (
        'pos' => 245,
        'score' => 0.0063739831111079,
      ),
      ' mo' => 
      array (
        'pos' => 246,
        'score' => 0.0063707908830869,
      ),
      'uand' => 
      array (
        'pos' => 247,
        'score' => 0.0063628487706639,
      ),
      'do ' => 
      array (
        'pos' => 248,
        'score' => 0.0063356985856105,
      ),
      'tutt' => 
      array (
        'pos' => 249,
        'score' => 0.0063354965036578,
      ),
      ' e p' => 
      array (
        'pos' => 250,
        'score' => 0.0063302802205812,
      ),
      'o c' => 
      array (
        'pos' => 251,
        'score' => 0.0063159254920471,
      ),
      'n ' => 
      array (
        'pos' => 252,
        'score' => 0.00631430343125,
      ),
      'a ch' => 
      array (
        'pos' => 253,
        'score' => 0.0063120973209841,
      ),
      'io d' => 
      array (
        'pos' => 254,
        'score' => 0.0063062191442448,
      ),
      'ti ' => 
      array (
        'pos' => 255,
        'score' => 0.0063027245114714,
      ),
      'ale' => 
      array (
        'pos' => 256,
        'score' => 0.0062942812146696,
      ),
      'a f' => 
      array (
        'pos' => 257,
        'score' => 0.0062892434089627,
      ),
      'lo, ' => 
      array (
        'pos' => 258,
        'score' => 0.0062865685387286,
      ),
      'ent' => 
      array (
        'pos' => 259,
        'score' => 0.0062796686607712,
      ),
      'tava' => 
      array (
        'pos' => 260,
        'score' => 0.0062769883574453,
      ),
      'ulla' => 
      array (
        'pos' => 261,
        'score' => 0.006260182687619,
      ),
      'urid' => 
      array (
        'pos' => 262,
        'score' => 0.0062529293282834,
      ),
      ' dis' => 
      array (
        'pos' => 263,
        'score' => 0.006228557312526,
      ),
      'to, ' => 
      array (
        'pos' => 264,
        'score' => 0.006227233152878,
      ),
      'a un' => 
      array (
        'pos' => 265,
        'score' => 0.0062268799620633,
      ),
      ' nel' => 
      array (
        'pos' => 266,
        'score' => 0.0062216560395762,
      ),
      ' pa' => 
      array (
        'pos' => 267,
        'score' => 0.0062175804414101,
      ),
      'io, ' => 
      array (
        'pos' => 268,
        'score' => 0.0062146485188935,
      ),
      'o da' => 
      array (
        'pos' => 269,
        'score' => 0.006203268422846,
      ),
      'l\'a' => 
      array (
        'pos' => 270,
        'score' => 0.0061936566079939,
      ),
      'ato' => 
      array (
        'pos' => 271,
        'score' => 0.0061917859458505,
      ),
      'etto' => 
      array (
        'pos' => 272,
        'score' => 0.0061832502547184,
      ),
      're d' => 
      array (
        'pos' => 273,
        'score' => 0.0061803638330513,
      ),
      'ave' => 
      array (
        'pos' => 274,
        'score' => 0.0061659818860232,
      ),
      ' v' => 
      array (
        'pos' => 275,
        'score' => 0.006152759206104,
      ),
      'ete ' => 
      array (
        'pos' => 276,
        'score' => 0.0061409229494078,
      ),
      'a st' => 
      array (
        'pos' => 277,
        'score' => 0.0061229675140764,
      ),
      'man' => 
      array (
        'pos' => 278,
        'score' => 0.0061199518262665,
      ),
      'no, ' => 
      array (
        'pos' => 279,
        'score' => 0.0061169709714923,
      ),
      'lo ' => 
      array (
        'pos' => 280,
        'score' => 0.0061102429803454,
      ),
      ' n' => 
      array (
        'pos' => 281,
        'score' => 0.0061036887747461,
      ),
      ' and' => 
      array (
        'pos' => 282,
        'score' => 0.006092969817199,
      ),
      ' man' => 
      array (
        'pos' => 283,
        'score' => 0.0060914203354921,
      ),
      'va' => 
      array (
        'pos' => 284,
        'score' => 0.0060657307014932,
      ),
      ' av' => 
      array (
        'pos' => 285,
        'score' => 0.0060624645267793,
      ),
      'va a' => 
      array (
        'pos' => 286,
        'score' => 0.0060403465051991,
      ),
      'in' => 
      array (
        'pos' => 287,
        'score' => 0.0060012781794168,
      ),
      'ome' => 
      array (
        'pos' => 288,
        'score' => 0.0059856704040626,
      ),
      'a n' => 
      array (
        'pos' => 289,
        'score' => 0.0059405500850767,
      ),
      'da ' => 
      array (
        'pos' => 290,
        'score' => 0.0059123760166896,
      ),
      'asa' => 
      array (
        'pos' => 291,
        'score' => 0.0058977692512792,
      ),
      ' suo' => 
      array (
        'pos' => 292,
        'score' => 0.005885088478912,
      ),
      ' be' => 
      array (
        'pos' => 293,
        'score' => 0.0058802033481166,
      ),
      ' vo' => 
      array (
        'pos' => 294,
        'score' => 0.0058503570157783,
      ),
      'o a' => 
      array (
        'pos' => 295,
        'score' => 0.0058024877311148,
      ),
      ', co' => 
      array (
        'pos' => 296,
        'score' => 0.0057950307955342,
      ),
      ' ser' => 
      array (
        'pos' => 297,
        'score' => 0.0057931496110932,
      ),
      'n c' => 
      array (
        'pos' => 298,
        'score' => 0.0057797432519837,
      ),
      'e do' => 
      array (
        'pos' => 299,
        'score' => 0.0057761349340968,
      ),
    ),
    'latin' => 
    array (
      'que ' => 
      array (
        'pos' => 0,
        'score' => 0.058770821797646,
      ),
      ' et ' => 
      array (
        'pos' => 1,
        'score' => 0.039370661974395,
      ),
      'que' => 
      array (
        'pos' => 2,
        'score' => 0.034139951159801,
      ),
      'ue ' => 
      array (
        'pos' => 3,
        'score' => 0.030685141993713,
      ),
      'is ' => 
      array (
        'pos' => 4,
        'score' => 0.02896678318312,
      ),
      'um ' => 
      array (
        'pos' => 5,
        'score' => 0.028327318095502,
      ),
      'us ' => 
      array (
        'pos' => 6,
        'score' => 0.025897939246336,
      ),
      'et ' => 
      array (
        'pos' => 7,
        'score' => 0.022947191448125,
      ),
      ' et' => 
      array (
        'pos' => 8,
        'score' => 0.021321720843414,
      ),
      ' in' => 
      array (
        'pos' => 9,
        'score' => 0.019652189681881,
      ),
      'sque' => 
      array (
        'pos' => 10,
        'score' => 0.01943145770091,
      ),
      's, ' => 
      array (
        'pos' => 11,
        'score' => 0.018485540958846,
      ),
      'ere ' => 
      array (
        'pos' => 12,
        'score' => 0.018148432670155,
      ),
      ' pro' => 
      array (
        'pos' => 13,
        'score' => 0.018145053682173,
      ),
      ' qu' => 
      array (
        'pos' => 14,
        'score' => 0.018060263827308,
      ),
      's ' => 
      array (
        'pos' => 15,
        'score' => 0.017426430404464,
      ),
      'e ' => 
      array (
        'pos' => 16,
        'score' => 0.016641099327327,
      ),
      're ' => 
      array (
        'pos' => 17,
        'score' => 0.01567357929959,
      ),
      's a' => 
      array (
        'pos' => 18,
        'score' => 0.015365224877882,
      ),
      'us a' => 
      array (
        'pos' => 19,
        'score' => 0.014596748521256,
      ),
      'am ' => 
      array (
        'pos' => 20,
        'score' => 0.014582256540602,
      ),
      'ere' => 
      array (
        'pos' => 21,
        'score' => 0.014440185938376,
      ),
      'm, ' => 
      array (
        'pos' => 22,
        'score' => 0.013804695343764,
      ),
      'qui' => 
      array (
        'pos' => 23,
        'score' => 0.013755266996592,
      ),
      ' te' => 
      array (
        'pos' => 24,
        'score' => 0.013677362202282,
      ),
      ' fer' => 
      array (
        'pos' => 25,
        'score' => 0.013576999919432,
      ),
      ' quo' => 
      array (
        'pos' => 26,
        'score' => 0.013576977129526,
      ),
      ', ' => 
      array (
        'pos' => 27,
        'score' => 0.013472793922279,
      ),
      'ibus' => 
      array (
        'pos' => 28,
        'score' => 0.013243930588194,
      ),
      ', et' => 
      array (
        'pos' => 29,
        'score' => 0.013061790693624,
      ),
      'tem ' => 
      array (
        'pos' => 30,
        'score' => 0.012893984653434,
      ),
      's in' => 
      array (
        'pos' => 31,
        'score' => 0.012783940903078,
      ),
      'qu' => 
      array (
        'pos' => 32,
        'score' => 0.012726302470073,
      ),
      'te ' => 
      array (
        'pos' => 33,
        'score' => 0.012461709948166,
      ),
      'tis ' => 
      array (
        'pos' => 34,
        'score' => 0.012387757385396,
      ),
      ' pr' => 
      array (
        'pos' => 35,
        'score' => 0.012370508678653,
      ),
      'is a' => 
      array (
        'pos' => 36,
        'score' => 0.01221036354171,
      ),
      'em ' => 
      array (
        'pos' => 37,
        'score' => 0.012177399393204,
      ),
      'us, ' => 
      array (
        'pos' => 38,
        'score' => 0.012071274792896,
      ),
      ' re' => 
      array (
        'pos' => 39,
        'score' => 0.011961676395742,
      ),
      'er' => 
      array (
        'pos' => 40,
        'score' => 0.011949860106482,
      ),
      'um, ' => 
      array (
        'pos' => 41,
        'score' => 0.011919423542911,
      ),
      ' imp' => 
      array (
        'pos' => 42,
        'score' => 0.01183176418925,
      ),
      'ter' => 
      array (
        'pos' => 43,
        'score' => 0.011750948432335,
      ),
      ' hic' => 
      array (
        'pos' => 44,
        'score' => 0.011680486595323,
      ),
      'bus ' => 
      array (
        'pos' => 45,
        'score' => 0.011658992530424,
      ),
      'ent' => 
      array (
        'pos' => 46,
        'score' => 0.011653192406439,
      ),
      'hic ' => 
      array (
        'pos' => 47,
        'score' => 0.011605529126268,
      ),
      'm ' => 
      array (
        'pos' => 48,
        'score' => 0.011328840266313,
      ),
      'is' => 
      array (
        'pos' => 49,
        'score' => 0.011188386874703,
      ),
      'it ' => 
      array (
        'pos' => 50,
        'score' => 0.011118856757022,
      ),
      't ' => 
      array (
        'pos' => 51,
        'score' => 0.011113330280188,
      ),
      'ntem' => 
      array (
        'pos' => 52,
        'score' => 0.010948988128881,
      ),
      'e p' => 
      array (
        'pos' => 53,
        'score' => 0.010911263992929,
      ),
      'e re' => 
      array (
        'pos' => 54,
        'score' => 0.010694315458531,
      ),
      't, ' => 
      array (
        'pos' => 55,
        'score' => 0.010693892390521,
      ),
      ' si' => 
      array (
        'pos' => 56,
        'score' => 0.010680914996505,
      ),
      ' pe' => 
      array (
        'pos' => 57,
        'score' => 0.010650886050545,
      ),
      ' su' => 
      array (
        'pos' => 58,
        'score' => 0.010628925535935,
      ),
      ' a' => 
      array (
        'pos' => 59,
        'score' => 0.010623671729602,
      ),
      'unt' => 
      array (
        'pos' => 60,
        'score' => 0.010607931844971,
      ),
      'ant' => 
      array (
        'pos' => 61,
        'score' => 0.01054814147098,
      ),
      'non ' => 
      array (
        'pos' => 62,
        'score' => 0.010524811692725,
      ),
      'tum ' => 
      array (
        'pos' => 63,
        'score' => 0.010490730595663,
      ),
      ' i' => 
      array (
        'pos' => 64,
        'score' => 0.010488569386822,
      ),
      ' non' => 
      array (
        'pos' => 65,
        'score' => 0.010390416136719,
      ),
      'pro' => 
      array (
        'pos' => 66,
        'score' => 0.010328724061342,
      ),
      's et' => 
      array (
        'pos' => 67,
        'score' => 0.010262709313369,
      ),
      ' au' => 
      array (
        'pos' => 68,
        'score' => 0.0102570266858,
      ),
      's i' => 
      array (
        'pos' => 69,
        'score' => 0.010161938288781,
      ),
      'um' => 
      array (
        'pos' => 70,
        'score' => 0.010149652126281,
      ),
      ' dol' => 
      array (
        'pos' => 71,
        'score' => 0.010026514084974,
      ),
      's e' => 
      array (
        'pos' => 72,
        'score' => 0.010023838374401,
      ),
      'os ' => 
      array (
        'pos' => 73,
        'score' => 0.0099904544795024,
      ),
      ' de' => 
      array (
        'pos' => 74,
        'score' => 0.009981500773005,
      ),
      ' no' => 
      array (
        'pos' => 75,
        'score' => 0.0099755390746742,
      ),
      'squ' => 
      array (
        'pos' => 76,
        'score' => 0.0099150323288664,
      ),
      'er ' => 
      array (
        'pos' => 77,
        'score' => 0.0098344664781009,
      ),
      'enti' => 
      array (
        'pos' => 78,
        'score' => 0.0098305190081965,
      ),
      ' omn' => 
      array (
        'pos' => 79,
        'score' => 0.0097987436427774,
      ),
      'per' => 
      array (
        'pos' => 80,
        'score' => 0.0097590460023982,
      ),
      ' co' => 
      array (
        'pos' => 81,
        'score' => 0.0097534915769929,
      ),
      ' vi' => 
      array (
        'pos' => 82,
        'score' => 0.0096746192951909,
      ),
      're' => 
      array (
        'pos' => 83,
        'score' => 0.0096266708699053,
      ),
      'ter ' => 
      array (
        'pos' => 84,
        'score' => 0.0095642763780293,
      ),
      'iam ' => 
      array (
        'pos' => 85,
        'score' => 0.0095004026974359,
      ),
      ' per' => 
      array (
        'pos' => 86,
        'score' => 0.0094971801715271,
      ),
      ' hi' => 
      array (
        'pos' => 87,
        'score' => 0.0094945371295223,
      ),
      ' ma' => 
      array (
        'pos' => 88,
        'score' => 0.0094586261815578,
      ),
      'e pe' => 
      array (
        'pos' => 89,
        'score' => 0.009406397627638,
      ),
      'ens' => 
      array (
        'pos' => 90,
        'score' => 0.0094042001762822,
      ),
      'ue p' => 
      array (
        'pos' => 91,
        'score' => 0.0094026053990608,
      ),
      'equi' => 
      array (
        'pos' => 92,
        'score' => 0.0093451980790116,
      ),
      'te' => 
      array (
        'pos' => 93,
        'score' => 0.0092828605423288,
      ),
      'cum ' => 
      array (
        'pos' => 94,
        'score' => 0.0092616407665381,
      ),
      'e s' => 
      array (
        'pos' => 95,
        'score' => 0.0092529632375195,
      ),
      'uis' => 
      array (
        'pos' => 96,
        'score' => 0.0092516044670224,
      ),
      'rum ' => 
      array (
        'pos' => 97,
        'score' => 0.0091886489218678,
      ),
      ' ill' => 
      array (
        'pos' => 98,
        'score' => 0.0091801842700132,
      ),
      'tque' => 
      array (
        'pos' => 99,
        'score' => 0.0091427765177303,
      ),
      ' qui' => 
      array (
        'pos' => 100,
        'score' => 0.0091376878241028,
      ),
      'tis' => 
      array (
        'pos' => 101,
        'score' => 0.0091151647991567,
      ),
      'a ' => 
      array (
        'pos' => 102,
        'score' => 0.009115060173357,
      ),
      ' la' => 
      array (
        'pos' => 103,
        'score' => 0.0090540865956725,
      ),
      'orum' => 
      array (
        'pos' => 104,
        'score' => 0.008990358129602,
      ),
      ' mag' => 
      array (
        'pos' => 105,
        'score' => 0.0089680950511291,
      ),
      ' ve' => 
      array (
        'pos' => 106,
        'score' => 0.0088377471558749,
      ),
      'na ' => 
      array (
        'pos' => 107,
        'score' => 0.0087700427256505,
      ),
      'nis ' => 
      array (
        'pos' => 108,
        'score' => 0.0087631390482737,
      ),
      ' pa' => 
      array (
        'pos' => 109,
        'score' => 0.0087444074727066,
      ),
      'quis' => 
      array (
        'pos' => 110,
        'score' => 0.0087359394294218,
      ),
      ' s' => 
      array (
        'pos' => 111,
        'score' => 0.0086924981977664,
      ),
      'um i' => 
      array (
        'pos' => 112,
        'score' => 0.0086877066672223,
      ),
      'rum' => 
      array (
        'pos' => 113,
        'score' => 0.0086754018113247,
      ),
      ' cu' => 
      array (
        'pos' => 114,
        'score' => 0.0086431378337951,
      ),
      'm i' => 
      array (
        'pos' => 115,
        'score' => 0.0086280880466076,
      ),
      'em, ' => 
      array (
        'pos' => 116,
        'score' => 0.0086062834381341,
      ),
      ' iam' => 
      array (
        'pos' => 117,
        'score' => 0.0086050723362854,
      ),
      'isse' => 
      array (
        'pos' => 118,
        'score' => 0.0085955238555195,
      ),
      'in' => 
      array (
        'pos' => 119,
        'score' => 0.008592791688582,
      ),
      'iam' => 
      array (
        'pos' => 120,
        'score' => 0.0085752329936964,
      ),
      'tem' => 
      array (
        'pos' => 121,
        'score' => 0.008566883006339,
      ),
      'it' => 
      array (
        'pos' => 122,
        'score' => 0.0085666169536348,
      ),
      ' in ' => 
      array (
        'pos' => 123,
        'score' => 0.008546337801047,
      ),
      ', s' => 
      array (
        'pos' => 124,
        'score' => 0.0084956341046375,
      ),
      ' sa' => 
      array (
        'pos' => 125,
        'score' => 0.0084801464054672,
      ),
      ' ca' => 
      array (
        'pos' => 126,
        'score' => 0.0084782815564129,
      ),
      'ina ' => 
      array (
        'pos' => 127,
        'score' => 0.0084691911174408,
      ),
      'era' => 
      array (
        'pos' => 128,
        'score' => 0.0084568507112103,
      ),
      ' e' => 
      array (
        'pos' => 129,
        'score' => 0.0084421806270776,
      ),
      'usqu' => 
      array (
        'pos' => 130,
        'score' => 0.0083562905111704,
      ),
      'us' => 
      array (
        'pos' => 131,
        'score' => 0.0083303580250858,
      ),
      'ens ' => 
      array (
        'pos' => 132,
        'score' => 0.0083160055692568,
      ),
      'cum' => 
      array (
        'pos' => 133,
        'score' => 0.0082600731918528,
      ),
      ' p' => 
      array (
        'pos' => 134,
        'score' => 0.008215807483016,
      ),
      'oque' => 
      array (
        'pos' => 135,
        'score' => 0.0082103780474403,
      ),
      'at ' => 
      array (
        'pos' => 136,
        'score' => 0.0081444849179182,
      ),
      ' im' => 
      array (
        'pos' => 137,
        'score' => 0.0080785472402726,
      ),
      'as ' => 
      array (
        'pos' => 138,
        'score' => 0.008077409724127,
      ),
      'ia ' => 
      array (
        'pos' => 139,
        'score' => 0.0080737795600304,
      ),
      'unt ' => 
      array (
        'pos' => 140,
        'score' => 0.008073623190841,
      ),
      'ora ' => 
      array (
        'pos' => 141,
        'score' => 0.0080646276887175,
      ),
      'equ' => 
      array (
        'pos' => 142,
        'score' => 0.0080513996480742,
      ),
      'ue' => 
      array (
        'pos' => 143,
        'score' => 0.0080381151310748,
      ),
      'e t' => 
      array (
        'pos' => 144,
        'score' => 0.0080181916447425,
      ),
      'mque' => 
      array (
        'pos' => 145,
        'score' => 0.0080053533643212,
      ),
      'ue a' => 
      array (
        'pos' => 146,
        'score' => 0.0079547748917918,
      ),
      'nt ' => 
      array (
        'pos' => 147,
        'score' => 0.0079499974133816,
      ),
      'it, ' => 
      array (
        'pos' => 148,
        'score' => 0.0079216566031786,
      ),
      'nte' => 
      array (
        'pos' => 149,
        'score' => 0.0078765588371325,
      ),
      'ta ' => 
      array (
        'pos' => 150,
        'score' => 0.0078703261790841,
      ),
      'imus' => 
      array (
        'pos' => 151,
        'score' => 0.0078487570557686,
      ),
      'quo' => 
      array (
        'pos' => 152,
        'score' => 0.0078198579593686,
      ),
      'nti' => 
      array (
        'pos' => 153,
        'score' => 0.0077839205194075,
      ),
      'ibu' => 
      array (
        'pos' => 154,
        'score' => 0.0077482252070121,
      ),
      ', qu' => 
      array (
        'pos' => 155,
        'score' => 0.0077421802274442,
      ),
      ' fe' => 
      array (
        'pos' => 156,
        'score' => 0.0077201282602539,
      ),
      ' ac' => 
      array (
        'pos' => 157,
        'score' => 0.0077164311293235,
      ),
      ' aut' => 
      array (
        'pos' => 158,
        'score' => 0.0076234873685065,
      ),
      ' sup' => 
      array (
        'pos' => 159,
        'score' => 0.0076062543882153,
      ),
      'e r' => 
      array (
        'pos' => 160,
        'score' => 0.0075764859626728,
      ),
      'mine' => 
      array (
        'pos' => 161,
        'score' => 0.0075751936723098,
      ),
      ', e' => 
      array (
        'pos' => 162,
        'score' => 0.0075506238153811,
      ),
      'magn' => 
      array (
        'pos' => 163,
        'score' => 0.0075482402796194,
      ),
      ' con' => 
      array (
        'pos' => 164,
        'score' => 0.0075435553872325,
      ),
      ' c' => 
      array (
        'pos' => 165,
        'score' => 0.0075007731965839,
      ),
      ' te ' => 
      array (
        'pos' => 166,
        'score' => 0.0074709591084527,
      ),
      ' il' => 
      array (
        'pos' => 167,
        'score' => 0.0074396997332849,
      ),
      'nt' => 
      array (
        'pos' => 168,
        'score' => 0.0074233624319112,
      ),
      'us e' => 
      array (
        'pos' => 169,
        'score' => 0.0074013463890089,
      ),
      'itur' => 
      array (
        'pos' => 170,
        'score' => 0.0073619858094054,
      ),
      'lis ' => 
      array (
        'pos' => 171,
        'score' => 0.0073399953567201,
      ),
      'a cu' => 
      array (
        'pos' => 172,
        'score' => 0.0073115759341518,
      ),
      'tum' => 
      array (
        'pos' => 173,
        'score' => 0.0073096045047438,
      ),
      'erat' => 
      array (
        'pos' => 174,
        'score' => 0.0072553827358752,
      ),
      ' se' => 
      array (
        'pos' => 175,
        'score' => 0.0072522928480383,
      ),
      ' ins' => 
      array (
        'pos' => 176,
        'score' => 0.0072212508256739,
      ),
      ' da' => 
      array (
        'pos' => 177,
        'score' => 0.0072073560408439,
      ),
      'ra ' => 
      array (
        'pos' => 178,
        'score' => 0.0072020196923412,
      ),
      'a c' => 
      array (
        'pos' => 179,
        'score' => 0.0071924699725446,
      ),
      ' si ' => 
      array (
        'pos' => 180,
        'score' => 0.0071858673103017,
      ),
      ' fat' => 
      array (
        'pos' => 181,
        'score' => 0.007177915667447,
      ),
      'ic ' => 
      array (
        'pos' => 182,
        'score' => 0.0071659640267639,
      ),
      'ctor' => 
      array (
        'pos' => 183,
        'score' => 0.007158086427523,
      ),
      'is i' => 
      array (
        'pos' => 184,
        'score' => 0.007117018352617,
      ),
      'at' => 
      array (
        'pos' => 185,
        'score' => 0.0071048500208086,
      ),
      'tora' => 
      array (
        'pos' => 186,
        'score' => 0.0071000749997971,
      ),
      'ra' => 
      array (
        'pos' => 187,
        'score' => 0.0069908245130093,
      ),
      'e su' => 
      array (
        'pos' => 188,
        'score' => 0.0069664171930804,
      ),
      'ect' => 
      array (
        'pos' => 189,
        'score' => 0.0069536485756446,
      ),
      ' tr' => 
      array (
        'pos' => 190,
        'score' => 0.0069486437241815,
      ),
      'eli' => 
      array (
        'pos' => 191,
        'score' => 0.0069396630044316,
      ),
      ' tro' => 
      array (
        'pos' => 192,
        'score' => 0.006937899227867,
      ),
      'rat' => 
      array (
        'pos' => 193,
        'score' => 0.0069375672558996,
      ),
      'bus' => 
      array (
        'pos' => 194,
        'score' => 0.0069277781047408,
      ),
      'ros' => 
      array (
        'pos' => 195,
        'score' => 0.0068817711552182,
      ),
      'ora' => 
      array (
        'pos' => 196,
        'score' => 0.0068751331669547,
      ),
      'fer' => 
      array (
        'pos' => 197,
        'score' => 0.0068730940402342,
      ),
      'tor' => 
      array (
        'pos' => 198,
        'score' => 0.0068600352228081,
      ),
      'si ' => 
      array (
        'pos' => 199,
        'score' => 0.0068569868385514,
      ),
      'os, ' => 
      array (
        'pos' => 200,
        'score' => 0.0068479788329951,
      ),
      'aque' => 
      array (
        'pos' => 201,
        'score' => 0.0068281107001174,
      ),
      'tus ' => 
      array (
        'pos' => 202,
        'score' => 0.0068084269660202,
      ),
      ' ter' => 
      array (
        'pos' => 203,
        'score' => 0.006807170722562,
      ),
      ' t' => 
      array (
        'pos' => 204,
        'score' => 0.0068010214882322,
      ),
      'dolo' => 
      array (
        'pos' => 205,
        'score' => 0.0067990098215808,
      ),
      'ente' => 
      array (
        'pos' => 206,
        'score' => 0.0067972585014386,
      ),
      'nis' => 
      array (
        'pos' => 207,
        'score' => 0.0067957578929723,
      ),
      'tur' => 
      array (
        'pos' => 208,
        'score' => 0.0067781728940542,
      ),
      's ae' => 
      array (
        'pos' => 209,
        'score' => 0.0067770860761296,
      ),
      'omni' => 
      array (
        'pos' => 210,
        'score' => 0.006763547145814,
      ),
      'ate' => 
      array (
        'pos' => 211,
        'score' => 0.0067608977363976,
      ),
      'e, ' => 
      array (
        'pos' => 212,
        'score' => 0.0067593914882853,
      ),
      'uper' => 
      array (
        'pos' => 213,
        'score' => 0.0067344889441964,
      ),
      'or' => 
      array (
        'pos' => 214,
        'score' => 0.0067233533319911,
      ),
      ' est' => 
      array (
        'pos' => 215,
        'score' => 0.0066942886150568,
      ),
      ' ver' => 
      array (
        'pos' => 216,
        'score' => 0.0066798582168923,
      ),
      ' lat' => 
      array (
        'pos' => 217,
        'score' => 0.0066659460505566,
      ),
      'eri' => 
      array (
        'pos' => 218,
        'score' => 0.0066302650972274,
      ),
      'ti' => 
      array (
        'pos' => 219,
        'score' => 0.0066066557626857,
      ),
      'en' => 
      array (
        'pos' => 220,
        'score' => 0.0066032222177269,
      ),
      ' ae' => 
      array (
        'pos' => 221,
        'score' => 0.0066008342292702,
      ),
      'supe' => 
      array (
        'pos' => 222,
        'score' => 0.0065579662418505,
      ),
      'per ' => 
      array (
        'pos' => 223,
        'score' => 0.0065135580870246,
      ),
      ' do' => 
      array (
        'pos' => 224,
        'score' => 0.0065119707752111,
      ),
      'itu' => 
      array (
        'pos' => 225,
        'score' => 0.0064729067896468,
      ),
      ' po' => 
      array (
        'pos' => 226,
        'score' => 0.0064415732384839,
      ),
      'um l' => 
      array (
        'pos' => 227,
        'score' => 0.0064358693245956,
      ),
      ', a' => 
      array (
        'pos' => 228,
        'score' => 0.0064098599417909,
      ),
      'min' => 
      array (
        'pos' => 229,
        'score' => 0.0064040123527752,
      ),
      ', si' => 
      array (
        'pos' => 230,
        'score' => 0.0064000561708097,
      ),
      'rum,' => 
      array (
        'pos' => 231,
        'score' => 0.0063631683633247,
      ),
      'es, ' => 
      array (
        'pos' => 232,
        'score' => 0.0063311923283714,
      ),
      'ver' => 
      array (
        'pos' => 233,
        'score' => 0.0063081393302298,
      ),
      'li' => 
      array (
        'pos' => 234,
        'score' => 0.0062720746791319,
      ),
      'et' => 
      array (
        'pos' => 235,
        'score' => 0.006254997613348,
      ),
      'ite' => 
      array (
        'pos' => 236,
        'score' => 0.0062545024776779,
      ),
      'e de' => 
      array (
        'pos' => 237,
        'score' => 0.0062353901519379,
      ),
      'um a' => 
      array (
        'pos' => 238,
        'score' => 0.0062238778424672,
      ),
      ' vir' => 
      array (
        'pos' => 239,
        'score' => 0.0061892535861404,
      ),
      'bant' => 
      array (
        'pos' => 240,
        'score' => 0.0061820085305905,
      ),
      'um c' => 
      array (
        'pos' => 241,
        'score' => 0.0061707810774438,
      ),
      'es ' => 
      array (
        'pos' => 242,
        'score' => 0.006170635306222,
      ),
      'am' => 
      array (
        'pos' => 243,
        'score' => 0.006142265206774,
      ),
      'ite ' => 
      array (
        'pos' => 244,
        'score' => 0.0061285262402018,
      ),
      'uros' => 
      array (
        'pos' => 245,
        'score' => 0.0061245096995666,
      ),
      'um d' => 
      array (
        'pos' => 246,
        'score' => 0.0061012532620739,
      ),
      'aut ' => 
      array (
        'pos' => 247,
        'score' => 0.0060828270196834,
      ),
      ' m' => 
      array (
        'pos' => 248,
        'score' => 0.006071726291651,
      ),
      ' qua' => 
      array (
        'pos' => 249,
        'score' => 0.0060620607338351,
      ),
      'us,' => 
      array (
        'pos' => 250,
        'score' => 0.0060579380409547,
      ),
      'i, ' => 
      array (
        'pos' => 251,
        'score' => 0.006055994928244,
      ),
      'et i' => 
      array (
        'pos' => 252,
        'score' => 0.0060331533050209,
      ),
      'e v' => 
      array (
        'pos' => 253,
        'score' => 0.0060278540355014,
      ),
      'non' => 
      array (
        'pos' => 254,
        'score' => 0.0060057741322702,
      ),
      'osqu' => 
      array (
        'pos' => 255,
        'score' => 0.0060003357225113,
      ),
      ' cum' => 
      array (
        'pos' => 256,
        'score' => 0.0059913019181499,
      ),
      'uis ' => 
      array (
        'pos' => 257,
        'score' => 0.005974798870369,
      ),
      ' d' => 
      array (
        'pos' => 258,
        'score' => 0.0059741601644422,
      ),
      'rem' => 
      array (
        'pos' => 259,
        'score' => 0.005973632916552,
      ),
      ' mo' => 
      array (
        'pos' => 260,
        'score' => 0.0059650930376118,
      ),
      'tu' => 
      array (
        'pos' => 261,
        'score' => 0.0059311557280605,
      ),
      's te' => 
      array (
        'pos' => 262,
        'score' => 0.0059257011147718,
      ),
      'ill' => 
      array (
        'pos' => 263,
        'score' => 0.0059247297886425,
      ),
      'um,' => 
      array (
        'pos' => 264,
        'score' => 0.0059152909383073,
      ),
      'est' => 
      array (
        'pos' => 265,
        'score' => 0.005893838772374,
      ),
      'is. ' => 
      array (
        'pos' => 266,
        'score' => 0.0058883243117528,
      ),
      'imp' => 
      array (
        'pos' => 267,
        'score' => 0.0058799508131213,
      ),
      'tro' => 
      array (
        'pos' => 268,
        'score' => 0.0058746150730612,
      ),
      'ro' => 
      array (
        'pos' => 269,
        'score' => 0.0058528045498896,
      ),
      ' vo' => 
      array (
        'pos' => 270,
        'score' => 0.0058488424892651,
      ),
      'hic' => 
      array (
        'pos' => 271,
        'score' => 0.0058364565009784,
      ),
      'ant ' => 
      array (
        'pos' => 272,
        'score' => 0.0058153462314834,
      ),
      'm co' => 
      array (
        'pos' => 273,
        'score' => 0.0057950564205814,
      ),
      'e vi' => 
      array (
        'pos' => 274,
        'score' => 0.0057935776633523,
      ),
      's, e' => 
      array (
        'pos' => 275,
        'score' => 0.0057934385872275,
      ),
      'lia' => 
      array (
        'pos' => 276,
        'score' => 0.005792539379249,
      ),
      'e ca' => 
      array (
        'pos' => 277,
        'score' => 0.005789050162845,
      ),
      'ille' => 
      array (
        'pos' => 278,
        'score' => 0.0057863654487114,
      ),
      's c' => 
      array (
        'pos' => 279,
        'score' => 0.0057634304990195,
      ),
      'ater' => 
      array (
        'pos' => 280,
        'score' => 0.0057624157415497,
      ),
      'peri' => 
      array (
        'pos' => 281,
        'score' => 0.0057530292840257,
      ),
      'em' => 
      array (
        'pos' => 282,
        'score' => 0.0057518880264461,
      ),
      ' sae' => 
      array (
        'pos' => 283,
        'score' => 0.0057500729152293,
      ),
      'evit' => 
      array (
        'pos' => 284,
        'score' => 0.0057411584096345,
      ),
      'us i' => 
      array (
        'pos' => 285,
        'score' => 0.0057395793104877,
      ),
      'e a' => 
      array (
        'pos' => 286,
        'score' => 0.0057290084077725,
      ),
      'rte ' => 
      array (
        'pos' => 287,
        'score' => 0.0057270713530554,
      ),
      's pr' => 
      array (
        'pos' => 288,
        'score' => 0.0057174800450632,
      ),
      's qu' => 
      array (
        'pos' => 289,
        'score' => 0.0057101951016678,
      ),
      'ue v' => 
      array (
        'pos' => 290,
        'score' => 0.0057040975557782,
      ),
      'a pa' => 
      array (
        'pos' => 291,
        'score' => 0.0056976002950342,
      ),
      ' tel' => 
      array (
        'pos' => 292,
        'score' => 0.0056922497946429,
      ),
      's p' => 
      array (
        'pos' => 293,
        'score' => 0.0056878104075599,
      ),
      'nti ' => 
      array (
        'pos' => 294,
        'score' => 0.0056874546168817,
      ),
      ' me' => 
      array (
        'pos' => 295,
        'score' => 0.0056622882504626,
      ),
      'ine' => 
      array (
        'pos' => 296,
        'score' => 0.0056578040392783,
      ),
      'ris' => 
      array (
        'pos' => 297,
        'score' => 0.0056414826450655,
      ),
      ' li' => 
      array (
        'pos' => 298,
        'score' => 0.0056408579096682,
      ),
      'unt.' => 
      array (
        'pos' => 299,
        'score' => 0.0056371139213604,
      ),
    ),
    'norwegian' => 
    array (
      'er ' => 
      array (
        'pos' => 0,
        'score' => 0.056755662443184,
      ),
      'en ' => 
      array (
        'pos' => 1,
        'score' => 0.055271057407273,
      ),
      ' han' => 
      array (
        'pos' => 2,
        'score' => 0.046833038056838,
      ),
      ' og ' => 
      array (
        'pos' => 3,
        'score' => 0.046789947319994,
      ),
      ' ha' => 
      array (
        'pos' => 4,
        'score' => 0.043412322424149,
      ),
      'han ' => 
      array (
        'pos' => 5,
        'score' => 0.041279816367371,
      ),
      ' . ' => 
      array (
        'pos' => 6,
        'score' => 0.035706478328762,
      ),
      ' , ' => 
      array (
        'pos' => 7,
        'score' => 0.034769750153827,
      ),
      ' for' => 
      array (
        'pos' => 8,
        'score' => 0.034102396813544,
      ),
      'et ' => 
      array (
        'pos' => 9,
        'score' => 0.031872513382646,
      ),
      ' er ' => 
      array (
        'pos' => 10,
        'score' => 0.030754502324021,
      ),
      'n ' => 
      array (
        'pos' => 11,
        'score' => 0.028498146981558,
      ),
      'an ' => 
      array (
        'pos' => 12,
        'score' => 0.028111416119308,
      ),
      ' og' => 
      array (
        'pos' => 13,
        'score' => 0.026964014662599,
      ),
      'r ' => 
      array (
        'pos' => 14,
        'score' => 0.026764650654352,
      ),
      'og ' => 
      array (
        'pos' => 15,
        'score' => 0.026420198298385,
      ),
      ' de' => 
      array (
        'pos' => 16,
        'score' => 0.026074601352483,
      ),
      'han' => 
      array (
        'pos' => 17,
        'score' => 0.025828188543979,
      ),
      'det ' => 
      array (
        'pos' => 18,
        'score' => 0.023982948512231,
      ),
      'e ' => 
      array (
        'pos' => 19,
        'score' => 0.02374686753361,
      ),
      'en' => 
      array (
        'pos' => 20,
        'score' => 0.023410848744983,
      ),
      ' h' => 
      array (
        'pos' => 21,
        'score' => 0.021811649840259,
      ),
      'for ' => 
      array (
        'pos' => 22,
        'score' => 0.021607842561095,
      ),
      'for' => 
      array (
        'pos' => 23,
        'score' => 0.020345442135498,
      ),
      'er' => 
      array (
        'pos' => 24,
        'score' => 0.019563696432669,
      ),
      ' det' => 
      array (
        'pos' => 25,
        'score' => 0.019509612201188,
      ),
      ' på ' => 
      array (
        'pos' => 26,
        'score' => 0.019018721548334,
      ),
      't ' => 
      array (
        'pos' => 27,
        'score' => 0.019001605876787,
      ),
      ' som' => 
      array (
        'pos' => 28,
        'score' => 0.018708746601733,
      ),
      ' til' => 
      array (
        'pos' => 29,
        'score' => 0.018668297181401,
      ),
      ' fo' => 
      array (
        'pos' => 30,
        'score' => 0.018646616864714,
      ),
      'som ' => 
      array (
        'pos' => 31,
        'score' => 0.018499580245904,
      ),
      'hun ' => 
      array (
        'pos' => 32,
        'score' => 0.018397515923772,
      ),
      ' hun' => 
      array (
        'pos' => 33,
        'score' => 0.018191175507947,
      ),
      ' s' => 
      array (
        'pos' => 34,
        'score' => 0.017341683482013,
      ),
      'til ' => 
      array (
        'pos' => 35,
        'score' => 0.017233930159564,
      ),
      ' er' => 
      array (
        'pos' => 36,
        'score' => 0.017218903377355,
      ),
      'om ' => 
      array (
        'pos' => 37,
        'score' => 0.016980673773918,
      ),
      'har ' => 
      array (
        'pos' => 38,
        'score' => 0.016842588194245,
      ),
      ' har' => 
      array (
        'pos' => 39,
        'score' => 0.016387345654741,
      ),
      'er h' => 
      array (
        'pos' => 40,
        'score' => 0.016035680534436,
      ),
      'ne ' => 
      array (
        'pos' => 41,
        'score' => 0.015821411318979,
      ),
      'e . ' => 
      array (
        'pos' => 42,
        'score' => 0.015760368561481,
      ),
      'an' => 
      array (
        'pos' => 43,
        'score' => 0.015356196262972,
      ),
      'kke ' => 
      array (
        'pos' => 44,
        'score' => 0.015024332182202,
      ),
      ' " ' => 
      array (
        'pos' => 45,
        'score' => 0.014840342179171,
      ),
      'r h' => 
      array (
        'pos' => 46,
        'score' => 0.014233271703427,
      ),
      'ten ' => 
      array (
        'pos' => 47,
        'score' => 0.013860516896857,
      ),
      'te ' => 
      array (
        'pos' => 48,
        'score' => 0.013734143306777,
      ),
      'kke' => 
      array (
        'pos' => 49,
        'score' => 0.013629490672283,
      ),
      'det' => 
      array (
        'pos' => 50,
        'score' => 0.013542002354901,
      ),
      't ha' => 
      array (
        'pos' => 51,
        'score' => 0.013517917125883,
      ),
      'ar ' => 
      array (
        'pos' => 52,
        'score' => 0.013490268102402,
      ),
      'den ' => 
      array (
        'pos' => 53,
        'score' => 0.013384633480898,
      ),
      'nne' => 
      array (
        'pos' => 54,
        'score' => 0.013265304676601,
      ),
      'ha' => 
      array (
        'pos' => 55,
        'score' => 0.013098147675692,
      ),
      'or ' => 
      array (
        'pos' => 56,
        'score' => 0.013094294508074,
      ),
      'n ha' => 
      array (
        'pos' => 57,
        'score' => 0.012952053599339,
      ),
      'enne' => 
      array (
        'pos' => 58,
        'score' => 0.012948923712287,
      ),
      ' se' => 
      array (
        'pos' => 59,
        'score' => 0.012860419939482,
      ),
      'ke ' => 
      array (
        'pos' => 60,
        'score' => 0.01276403937812,
      ),
      'ham ' => 
      array (
        'pos' => 61,
        'score' => 0.012629986311333,
      ),
      ' ham' => 
      array (
        'pos' => 62,
        'score' => 0.012622246780682,
      ),
      ' me' => 
      array (
        'pos' => 63,
        'score' => 0.012595930324122,
      ),
      'r de' => 
      array (
        'pos' => 64,
        'score' => 0.012536057733151,
      ),
      ' so' => 
      array (
        'pos' => 65,
        'score' => 0.012534124704546,
      ),
      'g ' => 
      array (
        'pos' => 66,
        'score' => 0.012486637415039,
      ),
      'pen ' => 
      array (
        'pos' => 67,
        'score' => 0.012473257632619,
      ),
      'ikke' => 
      array (
        'pos' => 68,
        'score' => 0.012456919618641,
      ),
      '. ' => 
      array (
        'pos' => 69,
        'score' => 0.012343545438384,
      ),
      ' ikk' => 
      array (
        'pos' => 70,
        'score' => 0.012285896950827,
      ),
      'ste ' => 
      array (
        'pos' => 71,
        'score' => 0.012260156757985,
      ),
      ' den' => 
      array (
        'pos' => 72,
        'score' => 0.012221240870819,
      ),
      ' av ' => 
      array (
        'pos' => 73,
        'score' => 0.012070633522047,
      ),
      'il ' => 
      array (
        'pos' => 74,
        'score' => 0.011901257096781,
      ),
      'de ' => 
      array (
        'pos' => 75,
        'score' => 0.01183398058783,
      ),
      ' i ' => 
      array (
        'pos' => 76,
        'score' => 0.011678249494336,
      ),
      'r ha' => 
      array (
        'pos' => 77,
        'score' => 0.011487965287535,
      ),
      'nne ' => 
      array (
        'pos' => 78,
        'score' => 0.011317197976262,
      ),
      ' så ' => 
      array (
        'pos' => 79,
        'score' => 0.011295721790755,
      ),
      'de' => 
      array (
        'pos' => 80,
        'score' => 0.011255125892371,
      ),
      ' , f' => 
      array (
        'pos' => 81,
        'score' => 0.011250177969767,
      ),
      ' e' => 
      array (
        'pos' => 82,
        'score' => 0.011245106260335,
      ),
      'e h' => 
      array (
        'pos' => 83,
        'score' => 0.011168291724993,
      ),
      't . ' => 
      array (
        'pos' => 84,
        'score' => 0.011078548776726,
      ),
      'n . ' => 
      array (
        'pos' => 85,
        'score' => 0.011064765949177,
      ),
      ' .' => 
      array (
        'pos' => 86,
        'score' => 0.011059178242872,
      ),
      ' hu' => 
      array (
        'pos' => 87,
        'score' => 0.011051695654282,
      ),
      '. " ' => 
      array (
        'pos' => 88,
        'score' => 0.011026217410067,
      ),
      ' ti' => 
      array (
        'pos' => 89,
        'score' => 0.010956730060369,
      ),
      'til' => 
      array (
        'pos' => 90,
        'score' => 0.010914507489812,
      ),
      'e ha' => 
      array (
        'pos' => 91,
        'score' => 0.010894980523403,
      ),
      'gen ' => 
      array (
        'pos' => 92,
        'score' => 0.010868337491794,
      ),
      'ter' => 
      array (
        'pos' => 93,
        'score' => 0.010798954003296,
      ),
      'nge' => 
      array (
        'pos' => 94,
        'score' => 0.010786012723952,
      ),
      ' d' => 
      array (
        'pos' => 95,
        'score' => 0.010772239937098,
      ),
      'n , ' => 
      array (
        'pos' => 96,
        'score' => 0.010746875287519,
      ),
      ' o' => 
      array (
        'pos' => 97,
        'score' => 0.010620622981359,
      ),
      'e , ' => 
      array (
        'pos' => 98,
        'score' => 0.010557425906397,
      ),
      'som' => 
      array (
        'pos' => 99,
        'score' => 0.010551418657508,
      ),
      'unni' => 
      array (
        'pos' => 100,
        'score' => 0.010518032224922,
      ),
      ' unn' => 
      array (
        'pos' => 101,
        'score' => 0.010452656674443,
      ),
      'en h' => 
      array (
        'pos' => 102,
        'score' => 0.010436905569303,
      ),
      't , ' => 
      array (
        'pos' => 103,
        'score' => 0.010397775822598,
      ),
      ' seg' => 
      array (
        'pos' => 104,
        'score' => 0.010377888080709,
      ),
      ' om ' => 
      array (
        'pos' => 105,
        'score' => 0.010337699335344,
      ),
      ' hen' => 
      array (
        'pos' => 106,
        'score' => 0.010253893881684,
      ),
      ' en ' => 
      array (
        'pos' => 107,
        'score' => 0.010226149306974,
      ),
      'te' => 
      array (
        'pos' => 108,
        'score' => 0.010221319419935,
      ),
      'ten' => 
      array (
        'pos' => 109,
        'score' => 0.010052169449635,
      ),
      'er s' => 
      array (
        'pos' => 110,
        'score' => 0.010011749984239,
      ),
      'e .' => 
      array (
        'pos' => 111,
        'score' => 0.0098767172663782,
      ),
      't h' => 
      array (
        'pos' => 112,
        'score' => 0.0098701220227019,
      ),
      'un ' => 
      array (
        'pos' => 113,
        'score' => 0.009862581485861,
      ),
      'et' => 
      array (
        'pos' => 114,
        'score' => 0.0098381846216197,
      ),
      'på ' => 
      array (
        'pos' => 115,
        'score' => 0.0098251100270276,
      ),
      ' på' => 
      array (
        'pos' => 116,
        'score' => 0.0097866879006206,
      ),
      ' kan' => 
      array (
        'pos' => 117,
        'score' => 0.0097744478791536,
      ),
      'ste' => 
      array (
        'pos' => 118,
        'score' => 0.0096730669947368,
      ),
      'hun' => 
      array (
        'pos' => 119,
        'score' => 0.0096511359180489,
      ),
      ' , o' => 
      array (
        'pos' => 120,
        'score' => 0.0096198298619394,
      ),
      ' f' => 
      array (
        'pos' => 121,
        'score' => 0.0096117299263634,
      ),
      'r s' => 
      array (
        'pos' => 122,
        'score' => 0.0096079347036636,
      ),
      'og s' => 
      array (
        'pos' => 123,
        'score' => 0.0095767894625409,
      ),
      ' med' => 
      array (
        'pos' => 124,
        'score' => 0.0095729299989795,
      ),
      'med ' => 
      array (
        'pos' => 125,
        'score' => 0.0095580573941522,
      ),
      'n me' => 
      array (
        'pos' => 126,
        'score' => 0.0095548257497803,
      ),
      'ter ' => 
      array (
        'pos' => 127,
        'score' => 0.0095353340968184,
      ),
      'n s' => 
      array (
        'pos' => 128,
        'score' => 0.0094594810211826,
      ),
      'n h' => 
      array (
        'pos' => 129,
        'score' => 0.0094535457130525,
      ),
      ' , m' => 
      array (
        'pos' => 130,
        'score' => 0.0093674493995412,
      ),
      ' ,' => 
      array (
        'pos' => 131,
        'score' => 0.0093493138440543,
      ),
      'lig ' => 
      array (
        'pos' => 132,
        'score' => 0.009320009688885,
      ),
      'lig' => 
      array (
        'pos' => 133,
        'score' => 0.009286900266322,
      ),
      ', og' => 
      array (
        'pos' => 134,
        'score' => 0.009286717963599,
      ),
      ', ' => 
      array (
        'pos' => 135,
        'score' => 0.0092555289179268,
      ),
      ' en' => 
      array (
        'pos' => 136,
        'score' => 0.0092379749459066,
      ),
      'or' => 
      array (
        'pos' => 137,
        'score' => 0.0092363444040436,
      ),
      ' . s' => 
      array (
        'pos' => 138,
        'score' => 0.0092318105245927,
      ),
      ' et ' => 
      array (
        'pos' => 139,
        'score' => 0.0092032176931151,
      ),
      'ene ' => 
      array (
        'pos' => 140,
        'score' => 0.0091957708088886,
      ),
      'har' => 
      array (
        'pos' => 141,
        'score' => 0.0091162461328243,
      ),
      'ser ' => 
      array (
        'pos' => 142,
        'score' => 0.0090901141798445,
      ),
      'et e' => 
      array (
        'pos' => 143,
        'score' => 0.0089566263813998,
      ),
      'ngen' => 
      array (
        'pos' => 144,
        'score' => 0.0089187462977282,
      ),
      'seg ' => 
      array (
        'pos' => 145,
        'score' => 0.0088945243526468,
      ),
      ' at ' => 
      array (
        'pos' => 146,
        'score' => 0.0088808599788783,
      ),
      'ne' => 
      array (
        'pos' => 147,
        'score' => 0.0088677221103764,
      ),
      ' . h' => 
      array (
        'pos' => 148,
        'score' => 0.0088044602394559,
      ),
      ' de ' => 
      array (
        'pos' => 149,
        'score' => 0.0087404544304989,
      ),
      'men ' => 
      array (
        'pos' => 150,
        'score' => 0.0087340249022513,
      ),
      'en ,' => 
      array (
        'pos' => 151,
        'score' => 0.0086538726226382,
      ),
      're ' => 
      array (
        'pos' => 152,
        'score' => 0.0086471815073948,
      ),
      'inge' => 
      array (
        'pos' => 153,
        'score' => 0.0085665524357613,
      ),
      'gen' => 
      array (
        'pos' => 154,
        'score' => 0.0085602367023343,
      ),
      'henn' => 
      array (
        'pos' => 155,
        'score' => 0.0085346247124354,
      ),
      'kan ' => 
      array (
        'pos' => 156,
        'score' => 0.0085151933140639,
      ),
      'r d' => 
      array (
        'pos' => 157,
        'score' => 0.0084214819796257,
      ),
      'er i' => 
      array (
        'pos' => 158,
        'score' => 0.0083840405636923,
      ),
      'eg ' => 
      array (
        'pos' => 159,
        'score' => 0.0083699858066153,
      ),
      'ikk' => 
      array (
        'pos' => 160,
        'score' => 0.0083602762143401,
      ),
      'ene' => 
      array (
        'pos' => 161,
        'score' => 0.0082176922549951,
      ),
      ' . "' => 
      array (
        'pos' => 162,
        'score' => 0.0081884459682729,
      ),
      'ger ' => 
      array (
        'pos' => 163,
        'score' => 0.0081813230113437,
      ),
      ' inn' => 
      array (
        'pos' => 164,
        'score' => 0.0081809552368642,
      ),
      ' av' => 
      array (
        'pos' => 165,
        'score' => 0.0081374936574302,
      ),
      ', fo' => 
      array (
        'pos' => 166,
        'score' => 0.0081135490073637,
      ),
      'r , ' => 
      array (
        'pos' => 167,
        'score' => 0.00809466438452,
      ),
      ' in' => 
      array (
        'pos' => 168,
        'score' => 0.0080055872585784,
      ),
      'en s' => 
      array (
        'pos' => 169,
        'score' => 0.0079736837567332,
      ),
      'enn' => 
      array (
        'pos' => 170,
        'score' => 0.007948211599489,
      ),
      ' i' => 
      array (
        'pos' => 171,
        'score' => 0.0078809959662727,
      ),
      ' ka' => 
      array (
        'pos' => 172,
        'score' => 0.007859543207993,
      ),
      'år ' => 
      array (
        'pos' => 173,
        'score' => 0.0078555554687565,
      ),
      'g s' => 
      array (
        'pos' => 174,
        'score' => 0.0078550890451319,
      ),
      'r . ' => 
      array (
        'pos' => 175,
        'score' => 0.0078248602064685,
      ),
      'er .' => 
      array (
        'pos' => 176,
        'score' => 0.007725116271795,
      ),
      ' vi' => 
      array (
        'pos' => 177,
        'score' => 0.0077173158970518,
      ),
      'n m' => 
      array (
        'pos' => 178,
        'score' => 0.0077111935957663,
      ),
      'ker ' => 
      array (
        'pos' => 179,
        'score' => 0.0077062315930371,
      ),
      'inn' => 
      array (
        'pos' => 180,
        'score' => 0.0076794231504705,
      ),
      'e s' => 
      array (
        'pos' => 181,
        'score' => 0.0076756638129115,
      ),
      'et s' => 
      array (
        'pos' => 182,
        'score' => 0.0076177919484387,
      ),
      'ke' => 
      array (
        'pos' => 183,
        'score' => 0.0076175381916796,
      ),
      'mme' => 
      array (
        'pos' => 184,
        'score' => 0.0075992254860198,
      ),
      't er' => 
      array (
        'pos' => 185,
        'score' => 0.0075989608226175,
      ),
      'elig' => 
      array (
        'pos' => 186,
        'score' => 0.0075838755905083,
      ),
      'nn' => 
      array (
        'pos' => 187,
        'score' => 0.0075833325127823,
      ),
      ' noe' => 
      array (
        'pos' => 188,
        'score' => 0.007581556378832,
      ),
      'å ' => 
      array (
        'pos' => 189,
        'score' => 0.0075151133436928,
      ),
      ' he' => 
      array (
        'pos' => 190,
        'score' => 0.0074917927507562,
      ),
      'a og' => 
      array (
        'pos' => 191,
        'score' => 0.0074754477324863,
      ),
      'n e' => 
      array (
        'pos' => 192,
        'score' => 0.0074717643978454,
      ),
      'der ' => 
      array (
        'pos' => 193,
        'score' => 0.0074575813700502,
      ),
      'ed ' => 
      array (
        'pos' => 194,
        'score' => 0.0074563796326355,
      ),
      ' no' => 
      array (
        'pos' => 195,
        'score' => 0.007370995272853,
      ),
      'mer ' => 
      array (
        'pos' => 196,
        'score' => 0.0073522254606071,
      ),
      'ing' => 
      array (
        'pos' => 197,
        'score' => 0.0072789917011498,
      ),
      'nen ' => 
      array (
        'pos' => 198,
        'score' => 0.0072626337193691,
      ),
      't e' => 
      array (
        'pos' => 199,
        'score' => 0.0072572202527481,
      ),
      'en m' => 
      array (
        'pos' => 200,
        'score' => 0.0072516314367746,
      ),
      'et o' => 
      array (
        'pos' => 201,
        'score' => 0.0071548841051459,
      ),
      'ere ' => 
      array (
        'pos' => 202,
        'score' => 0.0071485232068511,
      ),
      ' st' => 
      array (
        'pos' => 203,
        'score' => 0.0071252317060791,
      ),
      'hen' => 
      array (
        'pos' => 204,
        'score' => 0.0070931652066915,
      ),
      'se' => 
      array (
        'pos' => 205,
        'score' => 0.0070924530605149,
      ),
      ' , h' => 
      array (
        'pos' => 206,
        'score' => 0.0070828819957909,
      ),
      'den' => 
      array (
        'pos' => 207,
        'score' => 0.0070650900077515,
      ),
      'an t' => 
      array (
        'pos' => 208,
        'score' => 0.0070346861995844,
      ),
      'og' => 
      array (
        'pos' => 209,
        'score' => 0.0069892664579374,
      ),
      '. ha' => 
      array (
        'pos' => 210,
        'score' => 0.0069822482910424,
      ),
      ' ve' => 
      array (
        'pos' => 211,
        'score' => 0.0069773405518355,
      ),
      ' vil' => 
      array (
        'pos' => 212,
        'score' => 0.0069520640930215,
      ),
      'tte' => 
      array (
        'pos' => 213,
        'score' => 0.0069231392143577,
      ),
      ' m' => 
      array (
        'pos' => 214,
        'score' => 0.0069025943539117,
      ),
      ' un' => 
      array (
        'pos' => 215,
        'score' => 0.0068950372090729,
      ),
      're' => 
      array (
        'pos' => 216,
        'score' => 0.0068627941487014,
      ),
      'm ' => 
      array (
        'pos' => 217,
        'score' => 0.006840917436119,
      ),
      ' ik' => 
      array (
        'pos' => 218,
        'score' => 0.0068334727303303,
      ),
      'unn' => 
      array (
        'pos' => 219,
        'score' => 0.0068246152578465,
      ),
      'lle ' => 
      array (
        'pos' => 220,
        'score' => 0.006763885717871,
      ),
      'n er' => 
      array (
        'pos' => 221,
        'score' => 0.0067476689457774,
      ),
      ' v' => 
      array (
        'pos' => 222,
        'score' => 0.0067346108546227,
      ),
      'mann' => 
      array (
        'pos' => 223,
        'score' => 0.0067317745225282,
      ),
      't .' => 
      array (
        'pos' => 224,
        'score' => 0.0067208686633994,
      ),
      'st' => 
      array (
        'pos' => 225,
        'score' => 0.0067153917513601,
      ),
      'ere' => 
      array (
        'pos' => 226,
        'score' => 0.006694382782287,
      ),
      'er e' => 
      array (
        'pos' => 227,
        'score' => 0.0066836974375368,
      ),
      'pen' => 
      array (
        'pos' => 228,
        'score' => 0.0066739098414736,
      ),
      ' men' => 
      array (
        'pos' => 229,
        'score' => 0.0066482560724848,
      ),
      'ig ' => 
      array (
        'pos' => 230,
        'score' => 0.0066287550208612,
      ),
      'en .' => 
      array (
        'pos' => 231,
        'score' => 0.0066252813739148,
      ),
      'ham' => 
      array (
        'pos' => 232,
        'score' => 0.0066060447613803,
      ),
      ' ser' => 
      array (
        'pos' => 233,
        'score' => 0.0065878925949441,
      ),
      'am ' => 
      array (
        'pos' => 234,
        'score' => 0.006585080848013,
      ),
      'av ' => 
      array (
        'pos' => 235,
        'score' => 0.0065696923081122,
      ),
      'så ' => 
      array (
        'pos' => 236,
        'score' => 0.0065595270852625,
      ),
      'elsk' => 
      array (
        'pos' => 237,
        'score' => 0.0065579110091598,
      ),
      'nni ' => 
      array (
        'pos' => 238,
        'score' => 0.0065404836429246,
      ),
      'me' => 
      array (
        'pos' => 239,
        'score' => 0.0065175537032159,
      ),
      'espe' => 
      array (
        'pos' => 240,
        'score' => 0.0065119425473038,
      ),
      ' før' => 
      array (
        'pos' => 241,
        'score' => 0.0064913997717109,
      ),
      'n t' => 
      array (
        'pos' => 242,
        'score' => 0.006487354139931,
      ),
      't av' => 
      array (
        'pos' => 243,
        'score' => 0.0064578229653406,
      ),
      'et h' => 
      array (
        'pos' => 244,
        'score' => 0.0064436423577418,
      ),
      ' ing' => 
      array (
        'pos' => 245,
        'score' => 0.0064200532279672,
      ),
      ', f' => 
      array (
        'pos' => 246,
        'score' => 0.0064078366428018,
      ),
      'r se' => 
      array (
        'pos' => 247,
        'score' => 0.0064013645619413,
      ),
      'nni' => 
      array (
        'pos' => 248,
        'score' => 0.0063885913846314,
      ),
      ' . e' => 
      array (
        'pos' => 249,
        'score' => 0.0063850796439067,
      ),
      'te h' => 
      array (
        'pos' => 250,
        'score' => 0.0063438664046858,
      ),
      'gjør' => 
      array (
        'pos' => 251,
        'score' => 0.0063434033809722,
      ),
      'r e' => 
      array (
        'pos' => 252,
        'score' => 0.0063371821208623,
      ),
      'ne h' => 
      array (
        'pos' => 253,
        'score' => 0.0063300393702229,
      ),
      'om' => 
      array (
        'pos' => 254,
        'score' => 0.0063107374385064,
      ),
      ' t' => 
      array (
        'pos' => 255,
        'score' => 0.0062730477618609,
      ),
      'gang' => 
      array (
        'pos' => 256,
        'score' => 0.0062413083509999,
      ),
      'e er' => 
      array (
        'pos' => 257,
        'score' => 0.0062308201835086,
      ),
      ' å ' => 
      array (
        'pos' => 258,
        'score' => 0.0062275654465172,
      ),
      'n ka' => 
      array (
        'pos' => 259,
        'score' => 0.0062208808715236,
      ),
      '. "' => 
      array (
        'pos' => 260,
        'score' => 0.0062197062160625,
      ),
      'er ,' => 
      array (
        'pos' => 261,
        'score' => 0.0062082791472614,
      ),
      'an s' => 
      array (
        'pos' => 262,
        'score' => 0.0062060592217156,
      ),
      'le ' => 
      array (
        'pos' => 263,
        'score' => 0.0061892735405251,
      ),
      'r i' => 
      array (
        'pos' => 264,
        'score' => 0.006187182412113,
      ),
      'ar' => 
      array (
        'pos' => 265,
        'score' => 0.006182258334215,
      ),
      ' at' => 
      array (
        'pos' => 266,
        'score' => 0.0061816173167274,
      ),
      'els' => 
      array (
        'pos' => 267,
        'score' => 0.0061576283843611,
      ),
      'el' => 
      array (
        'pos' => 268,
        'score' => 0.0061539957032616,
      ),
      'n .' => 
      array (
        'pos' => 269,
        'score' => 0.0061414018829495,
      ),
      'est' => 
      array (
        'pos' => 270,
        'score' => 0.0061280362404394,
      ),
      'nter' => 
      array (
        'pos' => 271,
        'score' => 0.0061172568678988,
      ),
      ' sk' => 
      array (
        'pos' => 272,
        'score' => 0.0061143676647681,
      ),
      'ken ' => 
      array (
        'pos' => 273,
        'score' => 0.0060911235637626,
      ),
      ' , s' => 
      array (
        'pos' => 274,
        'score' => 0.006081399469262,
      ),
      'er a' => 
      array (
        'pos' => 275,
        'score' => 0.0060804531348796,
      ),
      ' hv' => 
      array (
        'pos' => 276,
        'score' => 0.006075873496824,
      ),
      'ler ' => 
      array (
        'pos' => 277,
        'score' => 0.0060616323124911,
      ),
      'en u' => 
      array (
        'pos' => 278,
        'score' => 0.0060528377782035,
      ),
      ' mel' => 
      array (
        'pos' => 279,
        'score' => 0.0060516007914302,
      ),
      'n ,' => 
      array (
        'pos' => 280,
        'score' => 0.0060390841808972,
      ),
      'ge' => 
      array (
        'pos' => 281,
        'score' => 0.0060330441782846,
      ),
      'en o' => 
      array (
        'pos' => 282,
        'score' => 0.0060271313955357,
      ),
      'in' => 
      array (
        'pos' => 283,
        'score' => 0.0059854975658735,
      ),
      'tere' => 
      array (
        'pos' => 284,
        'score' => 0.0059532271851171,
      ),
      ' ...' => 
      array (
        'pos' => 285,
        'score' => 0.0059419967222573,
      ),
      'un' => 
      array (
        'pos' => 286,
        'score' => 0.0059229666799695,
      ),
      'ans' => 
      array (
        'pos' => 287,
        'score' => 0.0059176433158428,
      ),
      'ord' => 
      array (
        'pos' => 288,
        'score' => 0.005902463349402,
      ),
      'enge' => 
      array (
        'pos' => 289,
        'score' => 0.0059019557588991,
      ),
      ' så' => 
      array (
        'pos' => 290,
        'score' => 0.0059007102582314,
      ),
      'er p' => 
      array (
        'pos' => 291,
        'score' => 0.0058940120502017,
      ),
      ' jeg' => 
      array (
        'pos' => 292,
        'score' => 0.0058877338812715,
      ),
      'e he' => 
      array (
        'pos' => 293,
        'score' => 0.0058812775082789,
      ),
      'ske' => 
      array (
        'pos' => 294,
        'score' => 0.0058793330802789,
      ),
      'å ha' => 
      array (
        'pos' => 295,
        'score' => 0.0058792561795965,
      ),
      'ang' => 
      array (
        'pos' => 296,
        'score' => 0.0058630497624946,
      ),
      ' du ' => 
      array (
        'pos' => 297,
        'score' => 0.0058559311672733,
      ),
      'med' => 
      array (
        'pos' => 298,
        'score' => 0.0058539224310826,
      ),
      '... ' => 
      array (
        'pos' => 299,
        'score' => 0.0058427186875583,
      ),
    ),
    'portuguese' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.052270263508387,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.043127876588924,
      ),
      'os ' => 
      array (
        'pos' => 2,
        'score' => 0.038653597631201,
      ),
      'de ' => 
      array (
        'pos' => 3,
        'score' => 0.037852878040349,
      ),
      'o ' => 
      array (
        'pos' => 4,
        'score' => 0.034691825478963,
      ),
      ' que' => 
      array (
        'pos' => 5,
        'score' => 0.032489140083355,
      ),
      'do ' => 
      array (
        'pos' => 6,
        'score' => 0.030343426357027,
      ),
      'a ' => 
      array (
        'pos' => 7,
        'score' => 0.030285625328172,
      ),
      'e ' => 
      array (
        'pos' => 8,
        'score' => 0.02822704805185,
      ),
      'que ' => 
      array (
        'pos' => 9,
        'score' => 0.026996134971374,
      ),
      'o d' => 
      array (
        'pos' => 10,
        'score' => 0.025005070153414,
      ),
      ' co' => 
      array (
        'pos' => 11,
        'score' => 0.024451525590874,
      ),
      's ' => 
      array (
        'pos' => 12,
        'score' => 0.023406662941658,
      ),
      'o de' => 
      array (
        'pos' => 13,
        'score' => 0.023088316747858,
      ),
      ' d' => 
      array (
        'pos' => 14,
        'score' => 0.022973991788479,
      ),
      ' se' => 
      array (
        'pos' => 15,
        'score' => 0.022530384215016,
      ),
      ' do ' => 
      array (
        'pos' => 16,
        'score' => 0.021957934863789,
      ),
      ' qu' => 
      array (
        'pos' => 17,
        'score' => 0.021615782778737,
      ),
      'que' => 
      array (
        'pos' => 18,
        'score' => 0.02039552421094,
      ),
      'ão ' => 
      array (
        'pos' => 19,
        'score' => 0.019432406964175,
      ),
      ' a ' => 
      array (
        'pos' => 20,
        'score' => 0.019203015912696,
      ),
      ' par' => 
      array (
        'pos' => 21,
        'score' => 0.01878034122645,
      ),
      'nte' => 
      array (
        'pos' => 22,
        'score' => 0.018700210380697,
      ),
      ' do' => 
      array (
        'pos' => 23,
        'score' => 0.0183365447424,
      ),
      'de' => 
      array (
        'pos' => 24,
        'score' => 0.017883464763585,
      ),
      's d' => 
      array (
        'pos' => 25,
        'score' => 0.017857032496198,
      ),
      'ent' => 
      array (
        'pos' => 26,
        'score' => 0.017821928908892,
      ),
      'dos ' => 
      array (
        'pos' => 27,
        'score' => 0.017403407333927,
      ),
      ' a' => 
      array (
        'pos' => 28,
        'score' => 0.017355966543191,
      ),
      'ra ' => 
      array (
        'pos' => 29,
        'score' => 0.017218957148816,
      ),
      'as ' => 
      array (
        'pos' => 30,
        'score' => 0.016725559144251,
      ),
      'ment' => 
      array (
        'pos' => 31,
        'score' => 0.016589959147657,
      ),
      'ão d' => 
      array (
        'pos' => 32,
        'score' => 0.016578871055469,
      ),
      'ção ' => 
      array (
        'pos' => 33,
        'score' => 0.016492346011927,
      ),
      'o, ' => 
      array (
        'pos' => 34,
        'score' => 0.016087418161723,
      ),
      ' pa' => 
      array (
        'pos' => 35,
        'score' => 0.016000131424692,
      ),
      'nte ' => 
      array (
        'pos' => 36,
        'score' => 0.015914565403038,
      ),
      'ue ' => 
      array (
        'pos' => 37,
        'score' => 0.015689643538071,
      ),
      's de' => 
      array (
        'pos' => 38,
        'score' => 0.015680719297107,
      ),
      ' po' => 
      array (
        'pos' => 39,
        'score' => 0.015641197595123,
      ),
      'uma ' => 
      array (
        'pos' => 40,
        'score' => 0.015464366952176,
      ),
      ', ' => 
      array (
        'pos' => 41,
        'score' => 0.015390999776067,
      ),
      ' p' => 
      array (
        'pos' => 42,
        'score' => 0.01520305077467,
      ),
      ' com' => 
      array (
        'pos' => 43,
        'score' => 0.015107073974708,
      ),
      'a de' => 
      array (
        'pos' => 44,
        'score' => 0.015085002263941,
      ),
      'es ' => 
      array (
        'pos' => 45,
        'score' => 0.015045748910055,
      ),
      'os' => 
      array (
        'pos' => 46,
        'score' => 0.014854988206045,
      ),
      'es' => 
      array (
        'pos' => 47,
        'score' => 0.014765359595963,
      ),
      'ra' => 
      array (
        'pos' => 48,
        'score' => 0.014603518106092,
      ),
      'em ' => 
      array (
        'pos' => 49,
        'score' => 0.014511642444036,
      ),
      ' no ' => 
      array (
        'pos' => 50,
        'score' => 0.014453882072639,
      ),
      'ado' => 
      array (
        'pos' => 51,
        'score' => 0.014439557753979,
      ),
      ' re' => 
      array (
        'pos' => 52,
        'score' => 0.014146907551305,
      ),
      'to ' => 
      array (
        'pos' => 53,
        'score' => 0.013968845570446,
      ),
      'ente' => 
      array (
        'pos' => 54,
        'score' => 0.013907015026723,
      ),
      'do' => 
      array (
        'pos' => 55,
        'score' => 0.01368901841972,
      ),
      's, ' => 
      array (
        'pos' => 56,
        'score' => 0.013658848987325,
      ),
      ' da' => 
      array (
        'pos' => 57,
        'score' => 0.013554103061721,
      ),
      ' no' => 
      array (
        'pos' => 58,
        'score' => 0.013481012821332,
      ),
      ' con' => 
      array (
        'pos' => 59,
        'score' => 0.013353613893926,
      ),
      ' o ' => 
      array (
        'pos' => 60,
        'score' => 0.013322671519984,
      ),
      'ação' => 
      array (
        'pos' => 61,
        'score' => 0.013220314244579,
      ),
      'os d' => 
      array (
        'pos' => 62,
        'score' => 0.013070790828348,
      ),
      ' e ' => 
      array (
        'pos' => 63,
        'score' => 0.01301621957713,
      ),
      ' s' => 
      array (
        'pos' => 64,
        'score' => 0.013000062126844,
      ),
      'ara ' => 
      array (
        'pos' => 65,
        'score' => 0.012998243634682,
      ),
      'par' => 
      array (
        'pos' => 66,
        'score' => 0.012855735754937,
      ),
      'res' => 
      array (
        'pos' => 67,
        'score' => 0.012835836019347,
      ),
      'o c' => 
      array (
        'pos' => 68,
        'score' => 0.012813194866286,
      ),
      'nt' => 
      array (
        'pos' => 69,
        'score' => 0.0127457180019,
      ),
      ' uma' => 
      array (
        'pos' => 70,
        'score' => 0.012663726750065,
      ),
      'do p' => 
      array (
        'pos' => 71,
        'score' => 0.012480802058827,
      ),
      'ado ' => 
      array (
        'pos' => 72,
        'score' => 0.012419010608388,
      ),
      'o co' => 
      array (
        'pos' => 73,
        'score' => 0.012406116282104,
      ),
      'te ' => 
      array (
        'pos' => 74,
        'score' => 0.012249264505612,
      ),
      'nto ' => 
      array (
        'pos' => 75,
        'score' => 0.012239690660892,
      ),
      'nto' => 
      array (
        'pos' => 76,
        'score' => 0.012156680359079,
      ),
      'da ' => 
      array (
        'pos' => 77,
        'score' => 0.012115987174963,
      ),
      'men' => 
      array (
        'pos' => 78,
        'score' => 0.012085312569173,
      ),
      ' por' => 
      array (
        'pos' => 79,
        'score' => 0.011939057273247,
      ),
      'os, ' => 
      array (
        'pos' => 80,
        'score' => 0.011913321736998,
      ),
      ' da ' => 
      array (
        'pos' => 81,
        'score' => 0.011911924902956,
      ),
      'o do' => 
      array (
        'pos' => 82,
        'score' => 0.011777587741878,
      ),
      'ões ' => 
      array (
        'pos' => 83,
        'score' => 0.011725463767733,
      ),
      ' ma' => 
      array (
        'pos' => 84,
        'score' => 0.011514035080826,
      ),
      'para' => 
      array (
        'pos' => 85,
        'score' => 0.011446153204222,
      ),
      'o p' => 
      array (
        'pos' => 86,
        'score' => 0.011429551534852,
      ),
      ' ser' => 
      array (
        'pos' => 87,
        'score' => 0.011321686163211,
      ),
      ' e' => 
      array (
        'pos' => 88,
        'score' => 0.01120766763124,
      ),
      'no ' => 
      array (
        'pos' => 89,
        'score' => 0.01116141968219,
      ),
      'ant' => 
      array (
        'pos' => 90,
        'score' => 0.011154508100892,
      ),
      ' c' => 
      array (
        'pos' => 91,
        'score' => 0.011122099644914,
      ),
      'a p' => 
      array (
        'pos' => 92,
        'score' => 0.011108350522779,
      ),
      'cont' => 
      array (
        'pos' => 93,
        'score' => 0.011021831014728,
      ),
      ' os ' => 
      array (
        'pos' => 94,
        'score' => 0.010947424334603,
      ),
      ' m' => 
      array (
        'pos' => 95,
        'score' => 0.01092402842192,
      ),
      'tado' => 
      array (
        'pos' => 96,
        'score' => 0.010902048212923,
      ),
      'a d' => 
      array (
        'pos' => 97,
        'score' => 0.010863081193268,
      ),
      'ara' => 
      array (
        'pos' => 98,
        'score' => 0.01080371750315,
      ),
      'ar' => 
      array (
        'pos' => 99,
        'score' => 0.010785466671504,
      ),
      're' => 
      array (
        'pos' => 100,
        'score' => 0.010778930290513,
      ),
      'com' => 
      array (
        'pos' => 101,
        'score' => 0.010745083083052,
      ),
      'to' => 
      array (
        'pos' => 102,
        'score' => 0.01061355936348,
      ),
      'ção' => 
      array (
        'pos' => 103,
        'score' => 0.010590856526599,
      ),
      ' des' => 
      array (
        'pos' => 104,
        'score' => 0.010471543262176,
      ),
      'est' => 
      array (
        'pos' => 105,
        'score' => 0.010465504373055,
      ),
      'con' => 
      array (
        'pos' => 106,
        'score' => 0.010443082650168,
      ),
      ', a' => 
      array (
        'pos' => 107,
        'score' => 0.010321997310707,
      ),
      'te' => 
      array (
        'pos' => 108,
        'score' => 0.010315965497463,
      ),
      'or' => 
      array (
        'pos' => 109,
        'score' => 0.010279883260948,
      ),
      'er ' => 
      array (
        'pos' => 110,
        'score' => 0.010268748473085,
      ),
      ' est' => 
      array (
        'pos' => 111,
        'score' => 0.010228292668822,
      ),
      'o, a' => 
      array (
        'pos' => 112,
        'score' => 0.010059951305804,
      ),
      'ma ' => 
      array (
        'pos' => 113,
        'score' => 0.01005730358269,
      ),
      'en' => 
      array (
        'pos' => 114,
        'score' => 0.010038840383288,
      ),
      'co' => 
      array (
        'pos' => 115,
        'score' => 0.010027114177168,
      ),
      'ta' => 
      array (
        'pos' => 116,
        'score' => 0.0099973139525505,
      ),
      'se' => 
      array (
        'pos' => 117,
        'score' => 0.0099390288009861,
      ),
      ' em ' => 
      array (
        'pos' => 118,
        'score' => 0.0096705303095964,
      ),
      'er' => 
      array (
        'pos' => 119,
        'score' => 0.0096683113211749,
      ),
      ' fo' => 
      array (
        'pos' => 120,
        'score' => 0.0094996687638876,
      ),
      'ou ' => 
      array (
        'pos' => 121,
        'score' => 0.0094908391794731,
      ),
      'dos' => 
      array (
        'pos' => 122,
        'score' => 0.0094440525307048,
      ),
      'tra' => 
      array (
        'pos' => 123,
        'score' => 0.0094368829197626,
      ),
      'ont' => 
      array (
        'pos' => 124,
        'score' => 0.0093921494980522,
      ),
      'a a' => 
      array (
        'pos' => 125,
        'score' => 0.0093750782518896,
      ),
      'ndo ' => 
      array (
        'pos' => 126,
        'score' => 0.0093154297513791,
      ),
      'as' => 
      array (
        'pos' => 127,
        'score' => 0.0093058405939764,
      ),
      'ri' => 
      array (
        'pos' => 128,
        'score' => 0.0093020544738342,
      ),
      'omo ' => 
      array (
        'pos' => 129,
        'score' => 0.0092704120860728,
      ),
      'ica' => 
      array (
        'pos' => 130,
        'score' => 0.0091818669943135,
      ),
      ' n' => 
      array (
        'pos' => 131,
        'score' => 0.0091330535628151,
      ),
      ' na ' => 
      array (
        'pos' => 132,
        'score' => 0.0091224403216433,
      ),
      'como' => 
      array (
        'pos' => 133,
        'score' => 0.0090383795547788,
      ),
      'ar ' => 
      array (
        'pos' => 134,
        'score' => 0.008976382609512,
      ),
      ' na' => 
      array (
        'pos' => 135,
        'score' => 0.008973320691686,
      ),
      'esta' => 
      array (
        'pos' => 136,
        'score' => 0.0089312661790666,
      ),
      'r ' => 
      array (
        'pos' => 137,
        'score' => 0.0089175859779694,
      ),
      'rio' => 
      array (
        'pos' => 138,
        'score' => 0.0089163795698596,
      ),
      'ário' => 
      array (
        'pos' => 139,
        'score' => 0.0089126711526617,
      ),
      'r a ' => 
      array (
        'pos' => 140,
        'score' => 0.0089016604317625,
      ),
      'ma' => 
      array (
        'pos' => 141,
        'score' => 0.0088847793923221,
      ),
      ' es' => 
      array (
        'pos' => 142,
        'score' => 0.0087142445134189,
      ),
      ' t' => 
      array (
        'pos' => 143,
        'score' => 0.0086888268632996,
      ),
      'e de' => 
      array (
        'pos' => 144,
        'score' => 0.0086658712219283,
      ),
      '... ' => 
      array (
        'pos' => 145,
        'score' => 0.0086544707018479,
      ),
      'o se' => 
      array (
        'pos' => 146,
        'score' => 0.0086502183337275,
      ),
      'is ' => 
      array (
        'pos' => 147,
        'score' => 0.0086402702091997,
      ),
      'o s' => 
      array (
        'pos' => 148,
        'score' => 0.0086377061583928,
      ),
      'e a' => 
      array (
        'pos' => 149,
        'score' => 0.0086212761475266,
      ),
      'idad' => 
      array (
        'pos' => 150,
        'score' => 0.0085815365741143,
      ),
      'sta' => 
      array (
        'pos' => 151,
        'score' => 0.0085202886164945,
      ),
      'da' => 
      array (
        'pos' => 152,
        'score' => 0.0085087114359171,
      ),
      'nos ' => 
      array (
        'pos' => 153,
        'score' => 0.0085015857677903,
      ),
      'm ' => 
      array (
        'pos' => 154,
        'score' => 0.0084806063734111,
      ),
      'uma' => 
      array (
        'pos' => 155,
        'score' => 0.0084581642599445,
      ),
      'or ' => 
      array (
        'pos' => 156,
        'score' => 0.0083921976641423,
      ),
      'tos' => 
      array (
        'pos' => 157,
        'score' => 0.0083792718973988,
      ),
      'ser ' => 
      array (
        'pos' => 158,
        'score' => 0.0083173553896355,
      ),
      'ria' => 
      array (
        'pos' => 159,
        'score' => 0.0082912515372165,
      ),
      'ais ' => 
      array (
        'pos' => 160,
        'score' => 0.0082868994770148,
      ),
      'e d' => 
      array (
        'pos' => 161,
        'score' => 0.0082832258772482,
      ),
      ' in' => 
      array (
        'pos' => 162,
        'score' => 0.0082709605485588,
      ),
      'qu' => 
      array (
        'pos' => 163,
        'score' => 0.0082682167425411,
      ),
      'tos ' => 
      array (
        'pos' => 164,
        'score' => 0.0082280235572577,
      ),
      'dade' => 
      array (
        'pos' => 165,
        'score' => 0.0082248682720838,
      ),
      'ad' => 
      array (
        'pos' => 166,
        'score' => 0.0082069457657467,
      ),
      'st' => 
      array (
        'pos' => 167,
        'score' => 0.0082032733284364,
      ),
      'o qu' => 
      array (
        'pos' => 168,
        'score' => 0.0081490571741295,
      ),
      'ante' => 
      array (
        'pos' => 169,
        'score' => 0.0081245244237105,
      ),
      'e c' => 
      array (
        'pos' => 170,
        'score' => 0.0081004091340591,
      ),
      'ento' => 
      array (
        'pos' => 171,
        'score' => 0.0080401388961921,
      ),
      'ia ' => 
      array (
        'pos' => 172,
        'score' => 0.0079960698638934,
      ),
      'anto' => 
      array (
        'pos' => 173,
        'score' => 0.0079903669448324,
      ),
      'ist' => 
      array (
        'pos' => 174,
        'score' => 0.007935915739614,
      ),
      'açã' => 
      array (
        'pos' => 175,
        'score' => 0.0078724934469213,
      ),
      'a pa' => 
      array (
        'pos' => 176,
        'score' => 0.0078624519780544,
      ),
      'e se' => 
      array (
        'pos' => 177,
        'score' => 0.0078390294963884,
      ),
      ' um' => 
      array (
        'pos' => 178,
        'score' => 0.0078266368541147,
      ),
      'o o ' => 
      array (
        'pos' => 179,
        'score' => 0.0078224851944336,
      ),
      ' o' => 
      array (
        'pos' => 180,
        'score' => 0.0078070840013926,
      ),
      'tes ' => 
      array (
        'pos' => 181,
        'score' => 0.007788800981838,
      ),
      ' pr' => 
      array (
        'pos' => 182,
        'score' => 0.0077813389787769,
      ),
      'das ' => 
      array (
        'pos' => 183,
        'score' => 0.0077682035939201,
      ),
      ' das' => 
      array (
        'pos' => 184,
        'score' => 0.0077486198648976,
      ),
      'ntes' => 
      array (
        'pos' => 185,
        'score' => 0.0077374910907536,
      ),
      'os p' => 
      array (
        'pos' => 186,
        'score' => 0.0076675622137244,
      ),
      ', p' => 
      array (
        'pos' => 187,
        'score' => 0.0076413636430072,
      ),
      'is' => 
      array (
        'pos' => 188,
        'score' => 0.0076401814989417,
      ),
      '. ' => 
      array (
        'pos' => 189,
        'score' => 0.0076210672019998,
      ),
      'do c' => 
      array (
        'pos' => 190,
        'score' => 0.0075703790883312,
      ),
      'ia' => 
      array (
        'pos' => 191,
        'score' => 0.0075596083198596,
      ),
      's n' => 
      array (
        'pos' => 192,
        'score' => 0.0075267682783018,
      ),
      ' pel' => 
      array (
        'pos' => 193,
        'score' => 0.0075019273075053,
      ),
      ' cor' => 
      array (
        'pos' => 194,
        'score' => 0.0074577799146749,
      ),
      'des' => 
      array (
        'pos' => 195,
        'score' => 0.0074206640582785,
      ),
      's e ' => 
      array (
        'pos' => 196,
        'score' => 0.0074166400223843,
      ),
      'os n' => 
      array (
        'pos' => 197,
        'score' => 0.007370748059764,
      ),
      'dad' => 
      array (
        'pos' => 198,
        'score' => 0.0073308938732788,
      ),
      'tant' => 
      array (
        'pos' => 199,
        'score' => 0.0072561186066233,
      ),
      ' res' => 
      array (
        'pos' => 200,
        'score' => 0.0072447467245065,
      ),
      'a, ' => 
      array (
        'pos' => 201,
        'score' => 0.0072445493164373,
      ),
      'ser' => 
      array (
        'pos' => 202,
        'score' => 0.007235081166643,
      ),
      'r a' => 
      array (
        'pos' => 203,
        'score' => 0.0072317636558703,
      ),
      ' ao ' => 
      array (
        'pos' => 204,
        'score' => 0.0072057274297724,
      ),
      'ade' => 
      array (
        'pos' => 205,
        'score' => 0.0071777337634765,
      ),
      'no' => 
      array (
        'pos' => 206,
        'score' => 0.0071652877672183,
      ),
      'ios ' => 
      array (
        'pos' => 207,
        'score' => 0.0071642932551992,
      ),
      'e m' => 
      array (
        'pos' => 208,
        'score' => 0.0071435537997085,
      ),
      'ão' => 
      array (
        'pos' => 209,
        'score' => 0.0071344523304335,
      ),
      'por ' => 
      array (
        'pos' => 210,
        'score' => 0.0071070694544236,
      ),
      'imen' => 
      array (
        'pos' => 211,
        'score' => 0.007089818963692,
      ),
      'ados' => 
      array (
        'pos' => 212,
        'score' => 0.0070867126045966,
      ),
      'in' => 
      array (
        'pos' => 213,
        'score' => 0.007079179365778,
      ),
      ' em' => 
      array (
        'pos' => 214,
        'score' => 0.0070508542716444,
      ),
      'e co' => 
      array (
        'pos' => 215,
        'score' => 0.0070312069314292,
      ),
      'os,' => 
      array (
        'pos' => 216,
        'score' => 0.0070305400969765,
      ),
      'os t' => 
      array (
        'pos' => 217,
        'score' => 0.0070236961163392,
      ),
      'am ' => 
      array (
        'pos' => 218,
        'score' => 0.0069972620247338,
      ),
      'es d' => 
      array (
        'pos' => 219,
        'score' => 0.0069947981625866,
      ),
      ' pe' => 
      array (
        'pos' => 220,
        'score' => 0.0069942060520196,
      ),
      ' mai' => 
      array (
        'pos' => 221,
        'score' => 0.0069867607735846,
      ),
      'muit' => 
      array (
        'pos' => 222,
        'score' => 0.0069576162531578,
      ),
      ' mi' => 
      array (
        'pos' => 223,
        'score' => 0.0069461897200556,
      ),
      ' q' => 
      array (
        'pos' => 224,
        'score' => 0.0069423827916071,
      ),
      ' mui' => 
      array (
        'pos' => 225,
        'score' => 0.0069397798943318,
      ),
      'de c' => 
      array (
        'pos' => 226,
        'score' => 0.006932648992455,
      ),
      'por' => 
      array (
        'pos' => 227,
        'score' => 0.0069045821521652,
      ),
      'ue' => 
      array (
        'pos' => 228,
        'score' => 0.0068680085718451,
      ),
      'ões' => 
      array (
        'pos' => 229,
        'score' => 0.0068624017488618,
      ),
      'e p' => 
      array (
        'pos' => 230,
        'score' => 0.0068484596426301,
      ),
      'ra d' => 
      array (
        'pos' => 231,
        'score' => 0.0068331408362268,
      ),
      ' o s' => 
      array (
        'pos' => 232,
        'score' => 0.0068244480282982,
      ),
      'a m' => 
      array (
        'pos' => 233,
        'score' => 0.0068085499977311,
      ),
      ' f' => 
      array (
        'pos' => 234,
        'score' => 0.0067901210043583,
      ),
      'ida' => 
      array (
        'pos' => 235,
        'score' => 0.0067636263017309,
      ),
      'sen' => 
      array (
        'pos' => 236,
        'score' => 0.0067113709422072,
      ),
      'rec' => 
      array (
        'pos' => 237,
        'score' => 0.006700069117829,
      ),
      'ores' => 
      array (
        'pos' => 238,
        'score' => 0.0066840015820873,
      ),
      's da' => 
      array (
        'pos' => 239,
        'score' => 0.0066814605131428,
      ),
      ' a p' => 
      array (
        'pos' => 240,
        'score' => 0.0066687548265396,
      ),
      'pa' => 
      array (
        'pos' => 241,
        'score' => 0.0066622315290245,
      ),
      'as d' => 
      array (
        'pos' => 242,
        'score' => 0.0066565816868281,
      ),
      ' mil' => 
      array (
        'pos' => 243,
        'score' => 0.0066532759075183,
      ),
      ' te' => 
      array (
        'pos' => 244,
        'score' => 0.0066504595914607,
      ),
      'rio ' => 
      array (
        'pos' => 245,
        'score' => 0.0066457497365711,
      ),
      's p' => 
      array (
        'pos' => 246,
        'score' => 0.0066437117021947,
      ),
      'ria ' => 
      array (
        'pos' => 247,
        'score' => 0.0066427996421041,
      ),
      ' nos' => 
      array (
        'pos' => 248,
        'score' => 0.0066357159002514,
      ),
      'an' => 
      array (
        'pos' => 249,
        'score' => 0.0066340768177684,
      ),
      'cia' => 
      array (
        'pos' => 250,
        'score' => 0.0066260626689656,
      ),
      'onte' => 
      array (
        'pos' => 251,
        'score' => 0.00661931186355,
      ),
      'ter' => 
      array (
        'pos' => 252,
        'score' => 0.0065999875885773,
      ),
      'e, ' => 
      array (
        'pos' => 253,
        'score' => 0.0065849384923539,
      ),
      'ram ' => 
      array (
        'pos' => 254,
        'score' => 0.0065818489901756,
      ),
      'part' => 
      array (
        'pos' => 255,
        'score' => 0.0065748085622762,
      ),
      'e t' => 
      array (
        'pos' => 256,
        'score' => 0.0065733274952916,
      ),
      ' ap' => 
      array (
        'pos' => 257,
        'score' => 0.0065657127098272,
      ),
      'io' => 
      array (
        'pos' => 258,
        'score' => 0.0065490422568003,
      ),
      ' me' => 
      array (
        'pos' => 259,
        'score' => 0.0065463170628788,
      ),
      'gra' => 
      array (
        'pos' => 260,
        'score' => 0.006511995078023,
      ),
      'o po' => 
      array (
        'pos' => 261,
        'score' => 0.0065071119252001,
      ),
      'ncia' => 
      array (
        'pos' => 262,
        'score' => 0.0065033903441814,
      ),
      's do' => 
      array (
        'pos' => 263,
        'score' => 0.0065001879343573,
      ),
      'me' => 
      array (
        'pos' => 264,
        'score' => 0.0064703084183338,
      ),
      ' sen' => 
      array (
        'pos' => 265,
        'score' => 0.0064307256407202,
      ),
      ' dos' => 
      array (
        'pos' => 266,
        'score' => 0.0064272907974562,
      ),
      'ess' => 
      array (
        'pos' => 267,
        'score' => 0.0064213969186329,
      ),
      'sent' => 
      array (
        'pos' => 268,
        'score' => 0.0064111130017132,
      ),
      'a e' => 
      array (
        'pos' => 269,
        'score' => 0.006409328545552,
      ),
      ' bra' => 
      array (
        'pos' => 270,
        'score' => 0.0063893895388631,
      ),
      'al' => 
      array (
        'pos' => 271,
        'score' => 0.0063499238152866,
      ),
      'seu ' => 
      array (
        'pos' => 272,
        'score' => 0.006307087760544,
      ),
      's e' => 
      array (
        'pos' => 273,
        'score' => 0.006302438909518,
      ),
      ' ta' => 
      array (
        'pos' => 274,
        'score' => 0.0062973063881132,
      ),
      'veis' => 
      array (
        'pos' => 275,
        'score' => 0.0062592825800159,
      ),
      'o in' => 
      array (
        'pos' => 276,
        'score' => 0.0062478528336569,
      ),
      'e um' => 
      array (
        'pos' => 277,
        'score' => 0.0062441085994298,
      ),
      'foi ' => 
      array (
        'pos' => 278,
        'score' => 0.006241270681316,
      ),
      'corr' => 
      array (
        'pos' => 279,
        'score' => 0.0062374708655963,
      ),
      ' pro' => 
      array (
        'pos' => 280,
        'score' => 0.0061950639405509,
      ),
      ' foi' => 
      array (
        'pos' => 281,
        'score' => 0.0061773727996246,
      ),
      'ti' => 
      array (
        'pos' => 282,
        'score' => 0.0061738591819058,
      ),
      's t' => 
      array (
        'pos' => 283,
        'score' => 0.0061703113503814,
      ),
      ' for' => 
      array (
        'pos' => 284,
        'score' => 0.0061450609665934,
      ),
      ' os' => 
      array (
        'pos' => 285,
        'score' => 0.0061384409373791,
      ),
      'nta' => 
      array (
        'pos' => 286,
        'score' => 0.006136015750238,
      ),
      'se ' => 
      array (
        'pos' => 287,
        'score' => 0.0061263179153928,
      ),
      'tad' => 
      array (
        'pos' => 288,
        'score' => 0.006126009186247,
      ),
      'to d' => 
      array (
        'pos' => 289,
        'score' => 0.0061254866204162,
      ),
      'po' => 
      array (
        'pos' => 290,
        'score' => 0.0061200725874132,
      ),
      'o a' => 
      array (
        'pos' => 291,
        'score' => 0.0061039577189548,
      ),
      'o o' => 
      array (
        'pos' => 292,
        'score' => 0.0060988491802409,
      ),
      'eis ' => 
      array (
        'pos' => 293,
        'score' => 0.006079637756963,
      ),
      'e n' => 
      array (
        'pos' => 294,
        'score' => 0.0060667924448664,
      ),
      'a me' => 
      array (
        'pos' => 295,
        'score' => 0.0060385247562239,
      ),
      'ca' => 
      array (
        'pos' => 296,
        'score' => 0.0060382793441874,
      ),
      'icos' => 
      array (
        'pos' => 297,
        'score' => 0.0059920347961643,
      ),
      'o da' => 
      array (
        'pos' => 298,
        'score' => 0.0059870982318742,
      ),
      'a s' => 
      array (
        'pos' => 299,
        'score' => 0.0059837243727344,
      ),
    ),
    'romanian' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.05111422857143,
      ),
      ' si ' => 
      array (
        'pos' => 1,
        'score' => 0.038879314018335,
      ),
      ' de' => 
      array (
        'pos' => 2,
        'score' => 0.03487579417729,
      ),
      'e ' => 
      array (
        'pos' => 3,
        'score' => 0.033543628608386,
      ),
      'a ' => 
      array (
        'pos' => 4,
        'score' => 0.033119729759626,
      ),
      'de ' => 
      array (
        'pos' => 5,
        'score' => 0.031635491265952,
      ),
      ' in' => 
      array (
        'pos' => 6,
        'score' => 0.031576878086331,
      ),
      'are ' => 
      array (
        'pos' => 7,
        'score' => 0.028599741323094,
      ),
      ' ca' => 
      array (
        'pos' => 8,
        'score' => 0.027175066268916,
      ),
      ' in ' => 
      array (
        'pos' => 9,
        'score' => 0.027082081856264,
      ),
      ' si' => 
      array (
        'pos' => 10,
        'score' => 0.026148049999034,
      ),
      ' cu ' => 
      array (
        'pos' => 11,
        'score' => 0.025178786168321,
      ),
      'are' => 
      array (
        'pos' => 12,
        'score' => 0.025014455806982,
      ),
      'ta ' => 
      array (
        'pos' => 13,
        'score' => 0.023079105058373,
      ),
      'i ' => 
      array (
        'pos' => 14,
        'score' => 0.022533321638787,
      ),
      'in ' => 
      array (
        'pos' => 15,
        'score' => 0.0225169096715,
      ),
      'care' => 
      array (
        'pos' => 16,
        'score' => 0.022258664057656,
      ),
      'si ' => 
      array (
        'pos' => 17,
        'score' => 0.021752775227993,
      ),
      'ata ' => 
      array (
        'pos' => 18,
        'score' => 0.020394418430925,
      ),
      'este' => 
      array (
        'pos' => 19,
        'score' => 0.020024110292946,
      ),
      'te ' => 
      array (
        'pos' => 20,
        'score' => 0.019472332866947,
      ),
      'in' => 
      array (
        'pos' => 21,
        'score' => 0.019140559590461,
      ),
      'e in' => 
      array (
        'pos' => 22,
        'score' => 0.018953322126323,
      ),
      're ' => 
      array (
        'pos' => 23,
        'score' => 0.018397993715883,
      ),
      ' c' => 
      array (
        'pos' => 24,
        'score' => 0.01835726038412,
      ),
      ' car' => 
      array (
        'pos' => 25,
        'score' => 0.018170451197129,
      ),
      'ste ' => 
      array (
        'pos' => 26,
        'score' => 0.017924653845169,
      ),
      'e c' => 
      array (
        'pos' => 27,
        'score' => 0.01791659810726,
      ),
      ' un' => 
      array (
        'pos' => 28,
        'score' => 0.017810691810476,
      ),
      ' pe ' => 
      array (
        'pos' => 29,
        'score' => 0.017717859841177,
      ),
      ' un ' => 
      array (
        'pos' => 30,
        'score' => 0.01767828343403,
      ),
      'int' => 
      array (
        'pos' => 31,
        'score' => 0.017229460386845,
      ),
      ' s' => 
      array (
        'pos' => 32,
        'score' => 0.0168361440991,
      ),
      'e, ' => 
      array (
        'pos' => 33,
        'score' => 0.016685273229704,
      ),
      'la ' => 
      array (
        'pos' => 34,
        'score' => 0.016664818296728,
      ),
      ' se ' => 
      array (
        'pos' => 35,
        'score' => 0.016494572525894,
      ),
      ' d' => 
      array (
        'pos' => 36,
        'score' => 0.016476300186115,
      ),
      'a in' => 
      array (
        'pos' => 37,
        'score' => 0.016156846325335,
      ),
      ' ma' => 
      array (
        'pos' => 38,
        'score' => 0.015979501861826,
      ),
      ' ca ' => 
      array (
        'pos' => 39,
        'score' => 0.015944909416023,
      ),
      'ar' => 
      array (
        'pos' => 40,
        'score' => 0.015495601196171,
      ),
      ' pe' => 
      array (
        'pos' => 41,
        'score' => 0.015460334235215,
      ),
      ' int' => 
      array (
        'pos' => 42,
        'score' => 0.015047477127801,
      ),
      ' cu' => 
      array (
        'pos' => 43,
        'score' => 0.014686269247703,
      ),
      'est' => 
      array (
        'pos' => 44,
        'score' => 0.014616753559834,
      ),
      ' se' => 
      array (
        'pos' => 45,
        'score' => 0.014514188437535,
      ),
      'un ' => 
      array (
        'pos' => 46,
        'score' => 0.014470961986822,
      ),
      'a s' => 
      array (
        'pos' => 47,
        'score' => 0.014450263034025,
      ),
      'ste' => 
      array (
        'pos' => 48,
        'score' => 0.014266327653686,
      ),
      'e a' => 
      array (
        'pos' => 49,
        'score' => 0.01402177356142,
      ),
      'car' => 
      array (
        'pos' => 50,
        'score' => 0.013857239702051,
      ),
      'e ca' => 
      array (
        'pos' => 51,
        'score' => 0.013746672485543,
      ),
      'ara ' => 
      array (
        'pos' => 52,
        'score' => 0.013509840296596,
      ),
      ' sa ' => 
      array (
        'pos' => 53,
        'score' => 0.013475520281735,
      ),
      'a de' => 
      array (
        'pos' => 54,
        'score' => 0.013418218930316,
      ),
      'lui ' => 
      array (
        'pos' => 55,
        'score' => 0.013401048261941,
      ),
      ' o ' => 
      array (
        'pos' => 56,
        'score' => 0.013319829516004,
      ),
      ' p' => 
      array (
        'pos' => 57,
        'score' => 0.013291205007146,
      ),
      'cu ' => 
      array (
        'pos' => 58,
        'score' => 0.013235398147842,
      ),
      ' la ' => 
      array (
        'pos' => 59,
        'score' => 0.013033186352838,
      ),
      'ra ' => 
      array (
        'pos' => 60,
        'score' => 0.013030238555128,
      ),
      ' din' => 
      array (
        'pos' => 61,
        'score' => 0.012958574847709,
      ),
      ' a' => 
      array (
        'pos' => 62,
        'score' => 0.012900959849527,
      ),
      'ele ' => 
      array (
        'pos' => 63,
        'score' => 0.012878802337112,
      ),
      're' => 
      array (
        'pos' => 64,
        'score' => 0.012873376636174,
      ),
      'a d' => 
      array (
        'pos' => 65,
        'score' => 0.012821675111029,
      ),
      'de' => 
      array (
        'pos' => 66,
        'score' => 0.012799045915097,
      ),
      ', ' => 
      array (
        'pos' => 67,
        'score' => 0.012749929309947,
      ),
      'ului' => 
      array (
        'pos' => 68,
        'score' => 0.012713907896753,
      ),
      'ata' => 
      array (
        'pos' => 69,
        'score' => 0.012681895373069,
      ),
      'i c' => 
      array (
        'pos' => 70,
        'score' => 0.012601478250049,
      ),
      'ara' => 
      array (
        'pos' => 71,
        'score' => 0.012445437490889,
      ),
      'ul ' => 
      array (
        'pos' => 72,
        'score' => 0.012113150406927,
      ),
      'i p' => 
      array (
        'pos' => 73,
        'score' => 0.01178306613752,
      ),
      ' sa' => 
      array (
        'pos' => 74,
        'score' => 0.011604580267384,
      ),
      'a c' => 
      array (
        'pos' => 75,
        'score' => 0.011551501235279,
      ),
      'ra' => 
      array (
        'pos' => 76,
        'score' => 0.011549659035001,
      ),
      'at' => 
      array (
        'pos' => 77,
        'score' => 0.011547113826017,
      ),
      'e si' => 
      array (
        'pos' => 78,
        'score' => 0.011526014676982,
      ),
      'ei ' => 
      array (
        'pos' => 79,
        'score' => 0.011335587902553,
      ),
      'se ' => 
      array (
        'pos' => 80,
        'score' => 0.01133143433024,
      ),
      'pe ' => 
      array (
        'pos' => 81,
        'score' => 0.011324829845566,
      ),
      'a un' => 
      array (
        'pos' => 82,
        'score' => 0.011315197169512,
      ),
      'i d' => 
      array (
        'pos' => 83,
        'score' => 0.011220784045713,
      ),
      'tra' => 
      array (
        'pos' => 84,
        'score' => 0.011135388185569,
      ),
      'au ' => 
      array (
        'pos' => 85,
        'score' => 0.011008637020742,
      ),
      ' ce' => 
      array (
        'pos' => 86,
        'score' => 0.010637574190283,
      ),
      'ui ' => 
      array (
        'pos' => 87,
        'score' => 0.01057983725603,
      ),
      ' est' => 
      array (
        'pos' => 88,
        'score' => 0.010560291074674,
      ),
      'ca ' => 
      array (
        'pos' => 89,
        'score' => 0.010529983079211,
      ),
      'e d' => 
      array (
        'pos' => 90,
        'score' => 0.010471805282046,
      ),
      'a, ' => 
      array (
        'pos' => 91,
        'score' => 0.010442330630424,
      ),
      'e de' => 
      array (
        'pos' => 92,
        'score' => 0.010379987964576,
      ),
      'i de' => 
      array (
        'pos' => 93,
        'score' => 0.010248674735251,
      ),
      'e i' => 
      array (
        'pos' => 94,
        'score' => 0.010240454493914,
      ),
      'e s' => 
      array (
        'pos' => 95,
        'score' => 0.010216742327192,
      ),
      'sa ' => 
      array (
        'pos' => 96,
        'score' => 0.010190711413471,
      ),
      'ta' => 
      array (
        'pos' => 97,
        'score' => 0.010152160924106,
      ),
      'le ' => 
      array (
        'pos' => 98,
        'score' => 0.010133238009831,
      ),
      'lui' => 
      array (
        'pos' => 99,
        'score' => 0.010047382693363,
      ),
      'ii ' => 
      array (
        'pos' => 100,
        'score' => 0.0099804565344908,
      ),
      'n ' => 
      array (
        'pos' => 101,
        'score' => 0.0097898899334815,
      ),
      'ti' => 
      array (
        'pos' => 102,
        'score' => 0.0097713375460358,
      ),
      ' nu ' => 
      array (
        'pos' => 103,
        'score' => 0.0097146717002048,
      ),
      'na ' => 
      array (
        'pos' => 104,
        'score' => 0.0096658784489064,
      ),
      ' la' => 
      array (
        'pos' => 105,
        'score' => 0.0096596223277797,
      ),
      ' co' => 
      array (
        'pos' => 106,
        'score' => 0.0096535833772274,
      ),
      ' i' => 
      array (
        'pos' => 107,
        'score' => 0.0096520858633484,
      ),
      'st' => 
      array (
        'pos' => 108,
        'score' => 0.0096437763558341,
      ),
      ' da' => 
      array (
        'pos' => 109,
        'score' => 0.0095499730797545,
      ),
      ' mar' => 
      array (
        'pos' => 110,
        'score' => 0.0094328482175761,
      ),
      'mai ' => 
      array (
        'pos' => 111,
        'score' => 0.0093414542451002,
      ),
      'e f' => 
      array (
        'pos' => 112,
        'score' => 0.0093382390038754,
      ),
      'ia ' => 
      array (
        'pos' => 113,
        'score' => 0.0092375939106028,
      ),
      'ca' => 
      array (
        'pos' => 114,
        'score' => 0.009198005934526,
      ),
      'a i' => 
      array (
        'pos' => 115,
        'score' => 0.0091876701364285,
      ),
      'in c' => 
      array (
        'pos' => 116,
        'score' => 0.0091417780193182,
      ),
      ' pa' => 
      array (
        'pos' => 117,
        'score' => 0.0091064875253975,
      ),
      'lor ' => 
      array (
        'pos' => 118,
        'score' => 0.009090398075933,
      ),
      'a a' => 
      array (
        'pos' => 119,
        'score' => 0.009075631219732,
      ),
      'ci ' => 
      array (
        'pos' => 120,
        'score' => 0.0090707108644215,
      ),
      'ace' => 
      array (
        'pos' => 121,
        'score' => 0.0090525397381168,
      ),
      'te' => 
      array (
        'pos' => 122,
        'score' => 0.0090370122268013,
      ),
      'a si' => 
      array (
        'pos' => 123,
        'score' => 0.0090211123910507,
      ),
      'ilor' => 
      array (
        'pos' => 124,
        'score' => 0.0089511234527065,
      ),
      'u ' => 
      array (
        'pos' => 125,
        'score' => 0.0089443955825317,
      ),
      'a o' => 
      array (
        'pos' => 126,
        'score' => 0.0089242918235422,
      ),
      'si c' => 
      array (
        'pos' => 127,
        'score' => 0.0088033495384792,
      ),
      'intr' => 
      array (
        'pos' => 128,
        'score' => 0.0087929961824924,
      ),
      ' nu' => 
      array (
        'pos' => 129,
        'score' => 0.0087708874416072,
      ),
      ' par' => 
      array (
        'pos' => 130,
        'score' => 0.0087598239357532,
      ),
      'de f' => 
      array (
        'pos' => 131,
        'score' => 0.0087570450329855,
      ),
      ' ace' => 
      array (
        'pos' => 132,
        'score' => 0.0087409750516893,
      ),
      'si' => 
      array (
        'pos' => 133,
        'score' => 0.0086836005864946,
      ),
      'ele' => 
      array (
        'pos' => 134,
        'score' => 0.0086412527614615,
      ),
      'oar' => 
      array (
        'pos' => 135,
        'score' => 0.0086341777339066,
      ),
      'un' => 
      array (
        'pos' => 136,
        'score' => 0.0086279970997574,
      ),
      ' fa' => 
      array (
        'pos' => 137,
        'score' => 0.0085512606882692,
      ),
      'ent' => 
      array (
        'pos' => 138,
        'score' => 0.008539225584296,
      ),
      ' tra' => 
      array (
        'pos' => 139,
        'score' => 0.0084672624966518,
      ),
      'a p' => 
      array (
        'pos' => 140,
        'score' => 0.0084453724655888,
      ),
      'e cu' => 
      array (
        'pos' => 141,
        'score' => 0.0083988615604436,
      ),
      'ator' => 
      array (
        'pos' => 142,
        'score' => 0.0083835096922561,
      ),
      ' ac' => 
      array (
        'pos' => 143,
        'score' => 0.0083282158711398,
      ),
      'e ma' => 
      array (
        'pos' => 144,
        'score' => 0.0083159831585776,
      ),
      'ea ' => 
      array (
        'pos' => 145,
        'score' => 0.0082979494140433,
      ),
      'n c' => 
      array (
        'pos' => 146,
        'score' => 0.0082915004827113,
      ),
      'din ' => 
      array (
        'pos' => 147,
        'score' => 0.0082582692648661,
      ),
      ' au ' => 
      array (
        'pos' => 148,
        'score' => 0.0082457705257721,
      ),
      'rul ' => 
      array (
        'pos' => 149,
        'score' => 0.0082374433024753,
      ),
      'ra, ' => 
      array (
        'pos' => 150,
        'score' => 0.0081978621406884,
      ),
      'i s' => 
      array (
        'pos' => 151,
        'score' => 0.0081969274309052,
      ),
      'ate ' => 
      array (
        'pos' => 152,
        'score' => 0.0081418460599264,
      ),
      'nt' => 
      array (
        'pos' => 153,
        'score' => 0.0081062222648962,
      ),
      'e o' => 
      array (
        'pos' => 154,
        'score' => 0.0080799017681725,
      ),
      'sa s' => 
      array (
        'pos' => 155,
        'score' => 0.0080338644865093,
      ),
      'oare' => 
      array (
        'pos' => 156,
        'score' => 0.0080298689662955,
      ),
      ' di' => 
      array (
        'pos' => 157,
        'score' => 0.0080029020884366,
      ),
      'esc ' => 
      array (
        'pos' => 158,
        'score' => 0.0079223203978145,
      ),
      'tat' => 
      array (
        'pos' => 159,
        'score' => 0.0079077957412845,
      ),
      'e o ' => 
      array (
        'pos' => 160,
        'score' => 0.0078963443782228,
      ),
      ' tot' => 
      array (
        'pos' => 161,
        'score' => 0.0078768498126077,
      ),
      'a se' => 
      array (
        'pos' => 162,
        'score' => 0.0078761175104634,
      ),
      'at ' => 
      array (
        'pos' => 163,
        'score' => 0.0078349847624645,
      ),
      'ici' => 
      array (
        'pos' => 164,
        'score' => 0.0078251722962489,
      ),
      ', p' => 
      array (
        'pos' => 165,
        'score' => 0.0078159575540224,
      ),
      'a ca' => 
      array (
        'pos' => 166,
        'score' => 0.0077980449018646,
      ),
      ' o' => 
      array (
        'pos' => 167,
        'score' => 0.0077929231811664,
      ),
      'resc' => 
      array (
        'pos' => 168,
        'score' => 0.007768092474576,
      ),
      ' m' => 
      array (
        'pos' => 169,
        'score' => 0.0077669932695074,
      ),
      'ri' => 
      array (
        'pos' => 170,
        'score' => 0.0077102044017277,
      ),
      'ul' => 
      array (
        'pos' => 171,
        'score' => 0.0076631173487529,
      ),
      'ce ' => 
      array (
        'pos' => 172,
        'score' => 0.0075712580915829,
      ),
      'la' => 
      array (
        'pos' => 173,
        'score' => 0.007524659665217,
      ),
      'ulu' => 
      array (
        'pos' => 174,
        'score' => 0.0075224812644152,
      ),
      ' sin' => 
      array (
        'pos' => 175,
        'score' => 0.0075212180873128,
      ),
      'ce' => 
      array (
        'pos' => 176,
        'score' => 0.0075109314795335,
      ),
      ' lu' => 
      array (
        'pos' => 177,
        'score' => 0.0074740401248957,
      ),
      'i, ' => 
      array (
        'pos' => 178,
        'score' => 0.0074598600460393,
      ),
      ' cel' => 
      array (
        'pos' => 179,
        'score' => 0.0074489177457041,
      ),
      'i pa' => 
      array (
        'pos' => 180,
        'score' => 0.0074220292246481,
      ),
      'a l' => 
      array (
        'pos' => 181,
        'score' => 0.0074193904724745,
      ),
      'nei ' => 
      array (
        'pos' => 182,
        'score' => 0.0074159567545239,
      ),
      'e p' => 
      array (
        'pos' => 183,
        'score' => 0.0073872881390518,
      ),
      'sta' => 
      array (
        'pos' => 184,
        'score' => 0.0073705021720369,
      ),
      'ati' => 
      array (
        'pos' => 185,
        'score' => 0.0073197695681307,
      ),
      'a lu' => 
      array (
        'pos' => 186,
        'score' => 0.0072877027425768,
      ),
      'ntr' => 
      array (
        'pos' => 187,
        'score' => 0.0072722775184102,
      ),
      'te d' => 
      array (
        'pos' => 188,
        'score' => 0.0072500912934353,
      ),
      'nta ' => 
      array (
        'pos' => 189,
        'score' => 0.0072443259095189,
      ),
      ' st' => 
      array (
        'pos' => 190,
        'score' => 0.0071950219576054,
      ),
      'or' => 
      array (
        'pos' => 191,
        'score' => 0.0071889686765107,
      ),
      'mint' => 
      array (
        'pos' => 192,
        'score' => 0.0071867052580897,
      ),
      'de a' => 
      array (
        'pos' => 193,
        'score' => 0.0071826674150748,
      ),
      'stra' => 
      array (
        'pos' => 194,
        'score' => 0.0071654211791823,
      ),
      't de' => 
      array (
        'pos' => 195,
        'score' => 0.0071623294045665,
      ),
      'e m' => 
      array (
        'pos' => 196,
        'score' => 0.0071407518396832,
      ),
      'e ve' => 
      array (
        'pos' => 197,
        'score' => 0.0071351099789558,
      ),
      'ne ' => 
      array (
        'pos' => 198,
        'score' => 0.0070983191921152,
      ),
      'ma' => 
      array (
        'pos' => 199,
        'score' => 0.0070749654362793,
      ),
      'de c' => 
      array (
        'pos' => 200,
        'score' => 0.0070724087934615,
      ),
      'si p' => 
      array (
        'pos' => 201,
        'score' => 0.0070278880330017,
      ),
      'ind' => 
      array (
        'pos' => 202,
        'score' => 0.007019388494667,
      ),
      'dat' => 
      array (
        'pos' => 203,
        'score' => 0.007012238391675,
      ),
      ' po' => 
      array (
        'pos' => 204,
        'score' => 0.0070031753691204,
      ),
      ' f' => 
      array (
        'pos' => 205,
        'score' => 0.0069646090330974,
      ),
      'ina ' => 
      array (
        'pos' => 206,
        'score' => 0.0069527597824275,
      ),
      'sau ' => 
      array (
        'pos' => 207,
        'score' => 0.0069275232665584,
      ),
      ' fo' => 
      array (
        'pos' => 208,
        'score' => 0.0069086203542056,
      ),
      ' sau' => 
      array (
        'pos' => 209,
        'score' => 0.0068167898710579,
      ),
      'es' => 
      array (
        'pos' => 210,
        'score' => 0.0068084892460044,
      ),
      'ara,' => 
      array (
        'pos' => 211,
        'score' => 0.0067176332418544,
      ),
      ' tr' => 
      array (
        'pos' => 212,
        'score' => 0.0066639224822211,
      ),
      't ' => 
      array (
        'pos' => 213,
        'score' => 0.0066412343315277,
      ),
      'ui e' => 
      array (
        'pos' => 214,
        'score' => 0.006626928209854,
      ),
      'par' => 
      array (
        'pos' => 215,
        'score' => 0.0066064207114231,
      ),
      'mar' => 
      array (
        'pos' => 216,
        'score' => 0.0065831171900683,
      ),
      ' ar' => 
      array (
        'pos' => 217,
        'score' => 0.0065794933330282,
      ),
      'nic' => 
      array (
        'pos' => 218,
        'score' => 0.0065648582899381,
      ),
      'ai ' => 
      array (
        'pos' => 219,
        'score' => 0.0065115638920963,
      ),
      'din' => 
      array (
        'pos' => 220,
        'score' => 0.006508033398597,
      ),
      ' imp' => 
      array (
        'pos' => 221,
        'score' => 0.0065000059651116,
      ),
      'tii ' => 
      array (
        'pos' => 222,
        'score' => 0.0064990520100233,
      ),
      'ori' => 
      array (
        'pos' => 223,
        'score' => 0.0064961416637667,
      ),
      'ie, ' => 
      array (
        'pos' => 224,
        'score' => 0.0064603117896597,
      ),
      'stat' => 
      array (
        'pos' => 225,
        'score' => 0.0064548133286103,
      ),
      'ei d' => 
      array (
        'pos' => 226,
        'score' => 0.0064514508402433,
      ),
      'e fa' => 
      array (
        'pos' => 227,
        'score' => 0.0064071325641129,
      ),
      'ici ' => 
      array (
        'pos' => 228,
        'score' => 0.0064036119824464,
      ),
      'ca s' => 
      array (
        'pos' => 229,
        'score' => 0.0063926402456369,
      ),
      'ci' => 
      array (
        'pos' => 230,
        'score' => 0.006364599056781,
      ),
      ' pli' => 
      array (
        'pos' => 231,
        'score' => 0.0063625099357764,
      ),
      'a sa' => 
      array (
        'pos' => 232,
        'score' => 0.0063474603206496,
      ),
      'fara' => 
      array (
        'pos' => 233,
        'score' => 0.0063451828489891,
      ),
      'e pe' => 
      array (
        'pos' => 234,
        'score' => 0.0063261878235104,
      ),
      '. ' => 
      array (
        'pos' => 235,
        'score' => 0.0063168974870987,
      ),
      'tori' => 
      array (
        'pos' => 236,
        'score' => 0.0063075470111202,
      ),
      'u se' => 
      array (
        'pos' => 237,
        'score' => 0.0062961202471923,
      ),
      'ti ' => 
      array (
        'pos' => 238,
        'score' => 0.0062950490282535,
      ),
      'tr' => 
      array (
        'pos' => 239,
        'score' => 0.0062949298628354,
      ),
      'or ' => 
      array (
        'pos' => 240,
        'score' => 0.0062813258595721,
      ),
      'i a' => 
      array (
        'pos' => 241,
        'score' => 0.0062780037279501,
      ),
      ' l' => 
      array (
        'pos' => 242,
        'score' => 0.0062769481993643,
      ),
      'cel' => 
      array (
        'pos' => 243,
        'score' => 0.0062700571202658,
      ),
      'str' => 
      array (
        'pos' => 244,
        'score' => 0.0062627529157121,
      ),
      'una ' => 
      array (
        'pos' => 245,
        'score' => 0.0062532709707018,
      ),
      ' far' => 
      array (
        'pos' => 246,
        'score' => 0.0062460528800517,
      ),
      ' ori' => 
      array (
        'pos' => 247,
        'score' => 0.0062453021814888,
      ),
      'i e' => 
      array (
        'pos' => 248,
        'score' => 0.0062451261614536,
      ),
      'ne c' => 
      array (
        'pos' => 249,
        'score' => 0.006240451577449,
      ),
      'ini' => 
      array (
        'pos' => 250,
        'score' => 0.006236273679994,
      ),
      'ea' => 
      array (
        'pos' => 251,
        'score' => 0.006214021414445,
      ),
      'a o ' => 
      array (
        'pos' => 252,
        'score' => 0.0061966400352646,
      ),
      ' o c' => 
      array (
        'pos' => 253,
        'score' => 0.0061743385479216,
      ),
      'enta' => 
      array (
        'pos' => 254,
        'score' => 0.0061697524435062,
      ),
      'n ca' => 
      array (
        'pos' => 255,
        'score' => 0.0061424282374613,
      ),
      'te a' => 
      array (
        'pos' => 256,
        'score' => 0.0061062735875301,
      ),
      'se' => 
      array (
        'pos' => 257,
        'score' => 0.0061013660898034,
      ),
      'i ce' => 
      array (
        'pos' => 258,
        'score' => 0.0060922639231131,
      ),
      'ate' => 
      array (
        'pos' => 259,
        'score' => 0.0060770219922657,
      ),
      ' nic' => 
      array (
        'pos' => 260,
        'score' => 0.0060534900655231,
      ),
      'el' => 
      array (
        'pos' => 261,
        'score' => 0.0060489852469575,
      ),
      ' or' => 
      array (
        'pos' => 262,
        'score' => 0.0060389166560938,
      ),
      'res' => 
      array (
        'pos' => 263,
        'score' => 0.0060365211108556,
      ),
      'lor' => 
      array (
        'pos' => 264,
        'score' => 0.0060304815971839,
      ),
      'mani' => 
      array (
        'pos' => 265,
        'score' => 0.0060262801736764,
      ),
      'nu ' => 
      array (
        'pos' => 266,
        'score' => 0.0060231718518492,
      ),
      'ost' => 
      array (
        'pos' => 267,
        'score' => 0.0060231433134031,
      ),
      ' t' => 
      array (
        'pos' => 268,
        'score' => 0.0060142374697553,
      ),
      ' ce ' => 
      array (
        'pos' => 269,
        'score' => 0.0060099429881731,
      ),
      'int ' => 
      array (
        'pos' => 270,
        'score' => 0.0060089316786618,
      ),
      'nici' => 
      array (
        'pos' => 271,
        'score' => 0.0060014058501574,
      ),
      'e co' => 
      array (
        'pos' => 272,
        'score' => 0.0059995663545752,
      ),
      'a u' => 
      array (
        'pos' => 273,
        'score' => 0.0059839349808411,
      ),
      ' lui' => 
      array (
        'pos' => 274,
        'score' => 0.0059693739710641,
      ),
      'e ar' => 
      array (
        'pos' => 275,
        'score' => 0.0059595798247646,
      ),
      'a cu' => 
      array (
        'pos' => 276,
        'score' => 0.0059470084757337,
      ),
      'un m' => 
      array (
        'pos' => 277,
        'score' => 0.005905664189596,
      ),
      'tul ' => 
      array (
        'pos' => 278,
        'score' => 0.0059053591011566,
      ),
      'in s' => 
      array (
        'pos' => 279,
        'score' => 0.0059046370772027,
      ),
      'i sa' => 
      array (
        'pos' => 280,
        'score' => 0.0058941596857886,
      ),
      'it ' => 
      array (
        'pos' => 281,
        'score' => 0.005890126122885,
      ),
      ' u' => 
      array (
        'pos' => 282,
        'score' => 0.0058872432944474,
      ),
      ' e ' => 
      array (
        'pos' => 283,
        'score' => 0.0058657980727436,
      ),
      'ia' => 
      array (
        'pos' => 284,
        'score' => 0.0058580369031254,
      ),
      ' es' => 
      array (
        'pos' => 285,
        'score' => 0.0058463987977034,
      ),
      'i. ' => 
      array (
        'pos' => 286,
        'score' => 0.0058427381600462,
      ),
      'esc' => 
      array (
        'pos' => 287,
        'score' => 0.0058354742690677,
      ),
      'e v' => 
      array (
        'pos' => 288,
        'score' => 0.0058271987405104,
      ),
      ' do' => 
      array (
        'pos' => 289,
        'score' => 0.0058190997941631,
      ),
      'ine' => 
      array (
        'pos' => 290,
        'score' => 0.0058152600588411,
      ),
      ' ci' => 
      array (
        'pos' => 291,
        'score' => 0.00580370296398,
      ),
      'e, p' => 
      array (
        'pos' => 292,
        'score' => 0.0057884611640374,
      ),
      ', pe' => 
      array (
        'pos' => 293,
        'score' => 0.0057730059422049,
      ),
      'tru' => 
      array (
        'pos' => 294,
        'score' => 0.0057647104700742,
      ),
      'rilo' => 
      array (
        'pos' => 295,
        'score' => 0.005757837492934,
      ),
      ' sea' => 
      array (
        'pos' => 296,
        'score' => 0.0057538666521382,
      ),
      'tie' => 
      array (
        'pos' => 297,
        'score' => 0.0057513846094592,
      ),
      'te, ' => 
      array (
        'pos' => 298,
        'score' => 0.0057277130749652,
      ),
      ', i' => 
      array (
        'pos' => 299,
        'score' => 0.0057159111109349,
      ),
    ),
    'spanish' => 
    array (
      ' de ' => 
      array (
        'pos' => 0,
        'score' => 0.095055320476828,
      ),
      ' de' => 
      array (
        'pos' => 1,
        'score' => 0.069679595134079,
      ),
      'de ' => 
      array (
        'pos' => 2,
        'score' => 0.057300171214801,
      ),
      ' la ' => 
      array (
        'pos' => 3,
        'score' => 0.051918926618879,
      ),
      ' la' => 
      array (
        'pos' => 4,
        'score' => 0.037889490063565,
      ),
      'os ' => 
      array (
        'pos' => 5,
        'score' => 0.034150059608313,
      ),
      's de' => 
      array (
        'pos' => 6,
        'score' => 0.031231903203318,
      ),
      ' que' => 
      array (
        'pos' => 7,
        'score' => 0.031125923634692,
      ),
      'que ' => 
      array (
        'pos' => 8,
        'score' => 0.030982429005497,
      ),
      'e ' => 
      array (
        'pos' => 9,
        'score' => 0.030868482011569,
      ),
      'la ' => 
      array (
        'pos' => 10,
        'score' => 0.030160043044638,
      ),
      'a ' => 
      array (
        'pos' => 11,
        'score' => 0.030005375424854,
      ),
      'as ' => 
      array (
        'pos' => 12,
        'score' => 0.027336945453935,
      ),
      'a de' => 
      array (
        'pos' => 13,
        'score' => 0.027222801189568,
      ),
      'e la' => 
      array (
        'pos' => 14,
        'score' => 0.027174635580377,
      ),
      'de l' => 
      array (
        'pos' => 15,
        'score' => 0.026305057191325,
      ),
      ' por' => 
      array (
        'pos' => 16,
        'score' => 0.026026356174114,
      ),
      ' el ' => 
      array (
        'pos' => 17,
        'score' => 0.025940905327412,
      ),
      's ' => 
      array (
        'pos' => 18,
        'score' => 0.025588758159834,
      ),
      ' en ' => 
      array (
        'pos' => 19,
        'score' => 0.024472870020342,
      ),
      'por ' => 
      array (
        'pos' => 20,
        'score' => 0.02358860761713,
      ),
      'es ' => 
      array (
        'pos' => 21,
        'score' => 0.0235347845464,
      ),
      'de' => 
      array (
        'pos' => 22,
        'score' => 0.022998158223325,
      ),
      'ción' => 
      array (
        'pos' => 23,
        'score' => 0.022326239771131,
      ),
      'o de' => 
      array (
        'pos' => 24,
        'score' => 0.022269593072139,
      ),
      'e l' => 
      array (
        'pos' => 25,
        'score' => 0.022117180209571,
      ),
      'ión ' => 
      array (
        'pos' => 26,
        'score' => 0.022056991957325,
      ),
      'el ' => 
      array (
        'pos' => 27,
        'score' => 0.022040551365068,
      ),
      ' d' => 
      array (
        'pos' => 28,
        'score' => 0.021944267982103,
      ),
      's d' => 
      array (
        'pos' => 29,
        'score' => 0.021865917494325,
      ),
      ' po' => 
      array (
        'pos' => 30,
        'score' => 0.02180136812182,
      ),
      'que' => 
      array (
        'pos' => 31,
        'score' => 0.020773871837859,
      ),
      'ent' => 
      array (
        'pos' => 32,
        'score' => 0.020747078776954,
      ),
      ' co' => 
      array (
        'pos' => 33,
        'score' => 0.02025088378107,
      ),
      'ue ' => 
      array (
        'pos' => 34,
        'score' => 0.019861210299436,
      ),
      'los ' => 
      array (
        'pos' => 35,
        'score' => 0.01921117719986,
      ),
      ' l' => 
      array (
        'pos' => 36,
        'score' => 0.018251695636901,
      ),
      ' en' => 
      array (
        'pos' => 37,
        'score' => 0.018180469997304,
      ),
      'do ' => 
      array (
        'pos' => 38,
        'score' => 0.01797248641271,
      ),
      'la' => 
      array (
        'pos' => 39,
        'score' => 0.017568959458125,
      ),
      'o ' => 
      array (
        'pos' => 40,
        'score' => 0.017420389847761,
      ),
      'por' => 
      array (
        'pos' => 41,
        'score' => 0.017387376467689,
      ),
      ' qu' => 
      array (
        'pos' => 42,
        'score' => 0.017149000178087,
      ),
      'a d' => 
      array (
        'pos' => 43,
        'score' => 0.017007429939572,
      ),
      ' los' => 
      array (
        'pos' => 44,
        'score' => 0.016888580512305,
      ),
      'en ' => 
      array (
        'pos' => 45,
        'score' => 0.016514093851015,
      ),
      'en' => 
      array (
        'pos' => 46,
        'score' => 0.016384587733147,
      ),
      ' y ' => 
      array (
        'pos' => 47,
        'score' => 0.015935832262662,
      ),
      'es' => 
      array (
        'pos' => 48,
        'score' => 0.015794566663185,
      ),
      ' p' => 
      array (
        'pos' => 49,
        'score' => 0.015756984935636,
      ),
      ' se' => 
      array (
        'pos' => 50,
        'score' => 0.015709177867237,
      ),
      'ació' => 
      array (
        'pos' => 51,
        'score' => 0.015271361156157,
      ),
      'or ' => 
      array (
        'pos' => 52,
        'score' => 0.015214036536173,
      ),
      'n ' => 
      array (
        'pos' => 53,
        'score' => 0.014857973941941,
      ),
      ' el' => 
      array (
        'pos' => 54,
        'score' => 0.014825739172874,
      ),
      ' e' => 
      array (
        'pos' => 55,
        'score' => 0.014651645173724,
      ),
      ' com' => 
      array (
        'pos' => 56,
        'score' => 0.014480529995178,
      ),
      'las ' => 
      array (
        'pos' => 57,
        'score' => 0.014395052720023,
      ),
      'nte' => 
      array (
        'pos' => 58,
        'score' => 0.01430421043821,
      ),
      ' las' => 
      array (
        'pos' => 59,
        'score' => 0.014265634879007,
      ),
      ' lo' => 
      array (
        'pos' => 60,
        'score' => 0.014148352759545,
      ),
      'ión' => 
      array (
        'pos' => 61,
        'score' => 0.013726369231788,
      ),
      'o d' => 
      array (
        'pos' => 62,
        'score' => 0.013652403107053,
      ),
      'ció' => 
      array (
        'pos' => 63,
        'score' => 0.013419895330086,
      ),
      ' par' => 
      array (
        'pos' => 64,
        'score' => 0.013381264934589,
      ),
      ' c' => 
      array (
        'pos' => 65,
        'score' => 0.01331939129376,
      ),
      ' se ' => 
      array (
        'pos' => 66,
        'score' => 0.013157337152272,
      ),
      'ón ' => 
      array (
        'pos' => 67,
        'score' => 0.013138927009802,
      ),
      ' pr' => 
      array (
        'pos' => 68,
        'score' => 0.013124900434145,
      ),
      'e de' => 
      array (
        'pos' => 69,
        'score' => 0.012737233448439,
      ),
      'est' => 
      array (
        'pos' => 70,
        'score' => 0.012734503282621,
      ),
      'as' => 
      array (
        'pos' => 71,
        'score' => 0.012454184987086,
      ),
      ' una' => 
      array (
        'pos' => 72,
        'score' => 0.012443568042284,
      ),
      'ente' => 
      array (
        'pos' => 73,
        'score' => 0.012375134269709,
      ),
      'aci' => 
      array (
        'pos' => 74,
        'score' => 0.012369055068638,
      ),
      'ado' => 
      array (
        'pos' => 75,
        'score' => 0.012192740129872,
      ),
      'n de' => 
      array (
        'pos' => 76,
        'score' => 0.012127206178482,
      ),
      'e p' => 
      array (
        'pos' => 77,
        'score' => 0.012106344523114,
      ),
      'os' => 
      array (
        'pos' => 78,
        'score' => 0.012073544088568,
      ),
      's y ' => 
      array (
        'pos' => 79,
        'score' => 0.011887638305112,
      ),
      'se ' => 
      array (
        'pos' => 80,
        'score' => 0.011788367133181,
      ),
      ' pro' => 
      array (
        'pos' => 81,
        'score' => 0.011726828605699,
      ),
      ' es' => 
      array (
        'pos' => 82,
        'score' => 0.01167681318614,
      ),
      'e e' => 
      array (
        'pos' => 83,
        'score' => 0.011639845802494,
      ),
      'nte ' => 
      array (
        'pos' => 84,
        'score' => 0.011635341803241,
      ),
      'ado ' => 
      array (
        'pos' => 85,
        'score' => 0.011511239675791,
      ),
      ' pa' => 
      array (
        'pos' => 86,
        'score' => 0.011439166822791,
      ),
      'os d' => 
      array (
        'pos' => 87,
        'score' => 0.011429865329338,
      ),
      'ient' => 
      array (
        'pos' => 88,
        'score' => 0.011406929795196,
      ),
      'una ' => 
      array (
        'pos' => 89,
        'score' => 0.011330257885238,
      ),
      'a l' => 
      array (
        'pos' => 90,
        'score' => 0.011275977319227,
      ),
      'nto ' => 
      array (
        'pos' => 91,
        'score' => 0.011250056450166,
      ),
      'a la' => 
      array (
        'pos' => 92,
        'score' => 0.011217817774585,
      ),
      'los' => 
      array (
        'pos' => 93,
        'score' => 0.011212218115102,
      ),
      'la c' => 
      array (
        'pos' => 94,
        'score' => 0.01110934779931,
      ),
      'ento' => 
      array (
        'pos' => 95,
        'score' => 0.011100969173407,
      ),
      'te ' => 
      array (
        'pos' => 96,
        'score' => 0.011083661255046,
      ),
      'ido ' => 
      array (
        'pos' => 97,
        'score' => 0.011074517481971,
      ),
      'a c' => 
      array (
        'pos' => 98,
        'score' => 0.010969149894087,
      ),
      'a po' => 
      array (
        'pos' => 99,
        'score' => 0.010921401672667,
      ),
      'ci' => 
      array (
        'pos' => 100,
        'score' => 0.010881499210337,
      ),
      ' ma' => 
      array (
        'pos' => 101,
        'score' => 0.01088079470328,
      ),
      'or' => 
      array (
        'pos' => 102,
        'score' => 0.010491661720106,
      ),
      ' a ' => 
      array (
        'pos' => 103,
        'score' => 0.010437371015365,
      ),
      'ra' => 
      array (
        'pos' => 104,
        'score' => 0.010351238813469,
      ),
      'es d' => 
      array (
        'pos' => 105,
        'score' => 0.01033821532615,
      ),
      ' a' => 
      array (
        'pos' => 106,
        'score' => 0.01032552490714,
      ),
      'as d' => 
      array (
        'pos' => 107,
        'score' => 0.0103085393732,
      ),
      'l ' => 
      array (
        'pos' => 108,
        'score' => 0.010298313750116,
      ),
      'de p' => 
      array (
        'pos' => 109,
        'score' => 0.010249601456092,
      ),
      ', ' => 
      array (
        'pos' => 110,
        'score' => 0.010196995145431,
      ),
      ' un' => 
      array (
        'pos' => 111,
        'score' => 0.010194873047934,
      ),
      'n la' => 
      array (
        'pos' => 112,
        'score' => 0.010153211443513,
      ),
      ' fue' => 
      array (
        'pos' => 113,
        'score' => 0.010069372365791,
      ),
      'ar' => 
      array (
        'pos' => 114,
        'score' => 0.010053961829305,
      ),
      'to ' => 
      array (
        'pos' => 115,
        'score' => 0.0099496896762317,
      ),
      'ra ' => 
      array (
        'pos' => 116,
        'score' => 0.0099048688768532,
      ),
      'er' => 
      array (
        'pos' => 117,
        'score' => 0.0098130661631527,
      ),
      'nes ' => 
      array (
        'pos' => 118,
        'score' => 0.0097907882318166,
      ),
      'e lo' => 
      array (
        'pos' => 119,
        'score' => 0.0097802637449184,
      ),
      'ón d' => 
      array (
        'pos' => 120,
        'score' => 0.009741466486692,
      ),
      'ment' => 
      array (
        'pos' => 121,
        'score' => 0.0097329008070321,
      ),
      'a p' => 
      array (
        'pos' => 122,
        'score' => 0.0097222237106514,
      ),
      'ante' => 
      array (
        'pos' => 123,
        'score' => 0.0097219708387221,
      ),
      ' no ' => 
      array (
        'pos' => 124,
        'score' => 0.0096772449879508,
      ),
      'com' => 
      array (
        'pos' => 125,
        'score' => 0.0096364922921742,
      ),
      'tra' => 
      array (
        'pos' => 126,
        'score' => 0.009620580705904,
      ),
      'para' => 
      array (
        'pos' => 127,
        'score' => 0.0095925190622218,
      ),
      'del ' => 
      array (
        'pos' => 128,
        'score' => 0.0095704186632663,
      ),
      'ara ' => 
      array (
        'pos' => 129,
        'score' => 0.0095594605000678,
      ),
      'ía ' => 
      array (
        'pos' => 130,
        'score' => 0.0095514747513379,
      ),
      ' con' => 
      array (
        'pos' => 131,
        'score' => 0.0094668366668707,
      ),
      'a ma' => 
      array (
        'pos' => 132,
        'score' => 0.0094550186639727,
      ),
      ' del' => 
      array (
        'pos' => 133,
        'score' => 0.0094524250247798,
      ),
      'ica' => 
      array (
        'pos' => 134,
        'score' => 0.0094522548070548,
      ),
      'ue' => 
      array (
        'pos' => 135,
        'score' => 0.0094503220916045,
      ),
      'os. ' => 
      array (
        'pos' => 136,
        'score' => 0.0094344737672855,
      ),
      'do a' => 
      array (
        'pos' => 137,
        'score' => 0.0094182888111466,
      ),
      ' est' => 
      array (
        'pos' => 138,
        'score' => 0.0093269060623831,
      ),
      'ien' => 
      array (
        'pos' => 139,
        'score' => 0.0092408362120947,
      ),
      'de m' => 
      array (
        'pos' => 140,
        'score' => 0.0091703871443605,
      ),
      ' re' => 
      array (
        'pos' => 141,
        'score' => 0.0091393059795057,
      ),
      'an' => 
      array (
        'pos' => 142,
        'score' => 0.009115769297258,
      ),
      'nt' => 
      array (
        'pos' => 143,
        'score' => 0.0091139922118119,
      ),
      'par' => 
      array (
        'pos' => 144,
        'score' => 0.0090091150374059,
      ),
      ' in' => 
      array (
        'pos' => 145,
        'score' => 0.0090021743311366,
      ),
      'dos ' => 
      array (
        'pos' => 146,
        'score' => 0.0089926976003872,
      ),
      'el' => 
      array (
        'pos' => 147,
        'score' => 0.0089815115490745,
      ),
      'ones' => 
      array (
        'pos' => 148,
        'score' => 0.0089624144018521,
      ),
      'na ' => 
      array (
        'pos' => 149,
        'score' => 0.0089566143916232,
      ),
      ' ha' => 
      array (
        'pos' => 150,
        'score' => 0.0088883849277462,
      ),
      'te' => 
      array (
        'pos' => 151,
        'score' => 0.0088372418928826,
      ),
      'ron ' => 
      array (
        'pos' => 152,
        'score' => 0.0088271222072213,
      ),
      'dad' => 
      array (
        'pos' => 153,
        'score' => 0.008814493476649,
      ),
      ' m' => 
      array (
        'pos' => 154,
        'score' => 0.0087608125273657,
      ),
      'ta ' => 
      array (
        'pos' => 155,
        'score' => 0.0087082457476149,
      ),
      ' mi' => 
      array (
        'pos' => 156,
        'score' => 0.0086784389738565,
      ),
      'a y ' => 
      array (
        'pos' => 157,
        'score' => 0.0086749991030954,
      ),
      'ndo ' => 
      array (
        'pos' => 158,
        'score' => 0.0086734212800872,
      ),
      'las' => 
      array (
        'pos' => 159,
        'score' => 0.0086587307678291,
      ),
      'r ' => 
      array (
        'pos' => 160,
        'score' => 0.0085443379377795,
      ),
      'e co' => 
      array (
        'pos' => 161,
        'score' => 0.0084690190961826,
      ),
      ' s' => 
      array (
        'pos' => 162,
        'score' => 0.0084552727763077,
      ),
      'n l' => 
      array (
        'pos' => 163,
        'score' => 0.0084534906666756,
      ),
      'ara' => 
      array (
        'pos' => 164,
        'score' => 0.0084189437068441,
      ),
      'do' => 
      array (
        'pos' => 165,
        'score' => 0.0083876016306216,
      ),
      'e se' => 
      array (
        'pos' => 166,
        'score' => 0.0083741951962284,
      ),
      'e d' => 
      array (
        'pos' => 167,
        'score' => 0.0083614558210055,
      ),
      'sta' => 
      array (
        'pos' => 168,
        'score' => 0.0083508131929053,
      ),
      ' ca' => 
      array (
        'pos' => 169,
        'score' => 0.0083464981162085,
      ),
      'nto' => 
      array (
        'pos' => 170,
        'score' => 0.0083409204790767,
      ),
      'lo ' => 
      array (
        'pos' => 171,
        'score' => 0.0082784090756815,
      ),
      'dos' => 
      array (
        'pos' => 172,
        'score' => 0.008275689376426,
      ),
      'en l' => 
      array (
        'pos' => 173,
        'score' => 0.0082678265283982,
      ),
      'les ' => 
      array (
        'pos' => 174,
        'score' => 0.0082407290024319,
      ),
      'er ' => 
      array (
        'pos' => 175,
        'score' => 0.0081862038677115,
      ),
      'st' => 
      array (
        'pos' => 176,
        'score' => 0.0081157965473916,
      ),
      's, ' => 
      array (
        'pos' => 177,
        'score' => 0.0080787826632425,
      ),
      'men' => 
      array (
        'pos' => 178,
        'score' => 0.008046118550219,
      ),
      ' al ' => 
      array (
        'pos' => 179,
        'score' => 0.0079959076272483,
      ),
      's qu' => 
      array (
        'pos' => 180,
        'score' => 0.0079940974005345,
      ),
      'o a' => 
      array (
        'pos' => 181,
        'score' => 0.0079684834726781,
      ),
      're' => 
      array (
        'pos' => 182,
        'score' => 0.0079485449446502,
      ),
      'ta' => 
      array (
        'pos' => 183,
        'score' => 0.007915556717122,
      ),
      'de c' => 
      array (
        'pos' => 184,
        'score' => 0.0078639756581235,
      ),
      'e pr' => 
      array (
        'pos' => 185,
        'score' => 0.0078487170241565,
      ),
      'res' => 
      array (
        'pos' => 186,
        'score' => 0.0078250465121186,
      ),
      'or c' => 
      array (
        'pos' => 187,
        'score' => 0.0078205706310025,
      ),
      ' tra' => 
      array (
        'pos' => 188,
        'score' => 0.0077761811048473,
      ),
      'des' => 
      array (
        'pos' => 189,
        'score' => 0.0077142865474058,
      ),
      'nes' => 
      array (
        'pos' => 190,
        'score' => 0.0076673687985609,
      ),
      'o a ' => 
      array (
        'pos' => 191,
        'score' => 0.0076563326964813,
      ),
      'ido' => 
      array (
        'pos' => 192,
        'score' => 0.0076041756136564,
      ),
      'e en' => 
      array (
        'pos' => 193,
        'score' => 0.0075994978946522,
      ),
      'a m' => 
      array (
        'pos' => 194,
        'score' => 0.0075824809675223,
      ),
      ' ci' => 
      array (
        'pos' => 195,
        'score' => 0.0075751614812498,
      ),
      'al' => 
      array (
        'pos' => 196,
        'score' => 0.0075453628717529,
      ),
      'a, ' => 
      array (
        'pos' => 197,
        'score' => 0.007531293353605,
      ),
      ' des' => 
      array (
        'pos' => 198,
        'score' => 0.0075178860793086,
      ),
      'n d' => 
      array (
        'pos' => 199,
        'score' => 0.0075175679538607,
      ),
      'an ' => 
      array (
        'pos' => 200,
        'score' => 0.007511122589295,
      ),
      'idad' => 
      array (
        'pos' => 201,
        'score' => 0.0075031598826888,
      ),
      'po' => 
      array (
        'pos' => 202,
        'score' => 0.0074844943848175,
      ),
      ' ha ' => 
      array (
        'pos' => 203,
        'score' => 0.0074802859155808,
      ),
      'muni' => 
      array (
        'pos' => 204,
        'score' => 0.0074589882374506,
      ),
      'ici' => 
      array (
        'pos' => 205,
        'score' => 0.0074266536627431,
      ),
      'ad' => 
      array (
        'pos' => 206,
        'score' => 0.0073809954701566,
      ),
      'co' => 
      array (
        'pos' => 207,
        'score' => 0.0073675395020631,
      ),
      'das ' => 
      array (
        'pos' => 208,
        'score' => 0.0073362577116237,
      ),
      'ar ' => 
      array (
        'pos' => 209,
        'score' => 0.0072764443323493,
      ),
      'les' => 
      array (
        'pos' => 210,
        'score' => 0.0072634642476708,
      ),
      'on' => 
      array (
        'pos' => 211,
        'score' => 0.007242848985396,
      ),
      'se' => 
      array (
        'pos' => 212,
        'score' => 0.0071880586379655,
      ),
      'e m' => 
      array (
        'pos' => 213,
        'score' => 0.0071868380730175,
      ),
      'tado' => 
      array (
        'pos' => 214,
        'score' => 0.0071786244005976,
      ),
      'ue s' => 
      array (
        'pos' => 215,
        'score' => 0.0071686262686644,
      ),
      'one' => 
      array (
        'pos' => 216,
        'score' => 0.0071581291474861,
      ),
      ' mar' => 
      array (
        'pos' => 217,
        'score' => 0.007156123663447,
      ),
      'a co' => 
      array (
        'pos' => 218,
        'score' => 0.0071539575323867,
      ),
      'to' => 
      array (
        'pos' => 219,
        'score' => 0.0070788167602497,
      ),
      ' ya ' => 
      array (
        'pos' => 220,
        'score' => 0.007063429263696,
      ),
      'ca' => 
      array (
        'pos' => 221,
        'score' => 0.0070577537340402,
      ),
      's y' => 
      array (
        'pos' => 222,
        'score' => 0.0070433423331768,
      ),
      'to d' => 
      array (
        'pos' => 223,
        'score' => 0.0070274864812544,
      ),
      'ion' => 
      array (
        'pos' => 224,
        'score' => 0.0070156274674253,
      ),
      'ados' => 
      array (
        'pos' => 225,
        'score' => 0.0070122960275398,
      ),
      'e s' => 
      array (
        'pos' => 226,
        'score' => 0.00695914620886,
      ),
      'nas ' => 
      array (
        'pos' => 227,
        'score' => 0.0069548719820938,
      ),
      'ta d' => 
      array (
        'pos' => 228,
        'score' => 0.0069426314787438,
      ),
      'des ' => 
      array (
        'pos' => 229,
        'score' => 0.0069197999249182,
      ),
      's. ' => 
      array (
        'pos' => 230,
        'score' => 0.0069105214155325,
      ),
      'ando' => 
      array (
        'pos' => 231,
        'score' => 0.0068932650021691,
      ),
      'ten' => 
      array (
        'pos' => 232,
        'score' => 0.0068765283326951,
      ),
      ' esp' => 
      array (
        'pos' => 233,
        'score' => 0.0068763769300519,
      ),
      'sta ' => 
      array (
        'pos' => 234,
        'score' => 0.0068745891532984,
      ),
      'lo' => 
      array (
        'pos' => 235,
        'score' => 0.0068668878646576,
      ),
      'una' => 
      array (
        'pos' => 236,
        'score' => 0.0068352858836287,
      ),
      'es, ' => 
      array (
        'pos' => 237,
        'score' => 0.0068218866871537,
      ),
      ' a l' => 
      array (
        'pos' => 238,
        'score' => 0.0067874340813476,
      ),
      'ades' => 
      array (
        'pos' => 239,
        'score' => 0.0067029493952956,
      ),
      's l' => 
      array (
        'pos' => 240,
        'score' => 0.0066673933544343,
      ),
      'nic' => 
      array (
        'pos' => 241,
        'score' => 0.0066621434583433,
      ),
      'o, ' => 
      array (
        'pos' => 242,
        'score' => 0.0066177481590481,
      ),
      'mien' => 
      array (
        'pos' => 243,
        'score' => 0.00661052918374,
      ),
      'dade' => 
      array (
        'pos' => 244,
        'score' => 0.0066031714655311,
      ),
      '. la' => 
      array (
        'pos' => 245,
        'score' => 0.0065178549957357,
      ),
      'no ' => 
      array (
        'pos' => 246,
        'score' => 0.0064853561951581,
      ),
      's c' => 
      array (
        'pos' => 247,
        'score' => 0.0064697340768631,
      ),
      'e c' => 
      array (
        'pos' => 248,
        'score' => 0.0064529836800037,
      ),
      'pro' => 
      array (
        'pos' => 249,
        'score' => 0.0064512511052621,
      ),
      'ic' => 
      array (
        'pos' => 250,
        'score' => 0.0064314267527575,
      ),
      'acio' => 
      array (
        'pos' => 251,
        'score' => 0.0064230463368479,
      ),
      'lar ' => 
      array (
        'pos' => 252,
        'score' => 0.0063954979123554,
      ),
      'esta' => 
      array (
        'pos' => 253,
        'score' => 0.0063723622330941,
      ),
      'unic' => 
      array (
        'pos' => 254,
        'score' => 0.0063530271477715,
      ),
      ' tr' => 
      array (
        'pos' => 255,
        'score' => 0.0063490864834161,
      ),
      ' y d' => 
      array (
        'pos' => 256,
        'score' => 0.0063356185009904,
      ),
      'as a' => 
      array (
        'pos' => 257,
        'score' => 0.0062987741450841,
      ),
      'na' => 
      array (
        'pos' => 258,
        'score' => 0.0062637408839002,
      ),
      'arti' => 
      array (
        'pos' => 259,
        'score' => 0.0062635200831719,
      ),
      'qu' => 
      array (
        'pos' => 260,
        'score' => 0.0062488648121568,
      ),
      ', p' => 
      array (
        'pos' => 261,
        'score' => 0.0062412845237011,
      ),
      's s' => 
      array (
        'pos' => 262,
        'score' => 0.0062244854661769,
      ),
      'and' => 
      array (
        'pos' => 263,
        'score' => 0.0061825661087584,
      ),
      'in' => 
      array (
        'pos' => 264,
        'score' => 0.006142057867101,
      ),
      'ant' => 
      array (
        'pos' => 265,
        'score' => 0.0061333966224721,
      ),
      ' pre' => 
      array (
        'pos' => 266,
        'score' => 0.006114583805255,
      ),
      'cie' => 
      array (
        'pos' => 267,
        'score' => 0.0060967525703975,
      ),
      'ran' => 
      array (
        'pos' => 268,
        'score' => 0.0060913442745061,
      ),
      ' al' => 
      array (
        'pos' => 269,
        'score' => 0.0060863054638239,
      ),
      'cal' => 
      array (
        'pos' => 270,
        'score' => 0.0060647778224479,
      ),
      'on ' => 
      array (
        'pos' => 271,
        'score' => 0.0060611483278097,
      ),
      'os y' => 
      array (
        'pos' => 272,
        'score' => 0.006055480847908,
      ),
      's en' => 
      array (
        'pos' => 273,
        'score' => 0.0060503927601621,
      ),
      'la p' => 
      array (
        'pos' => 274,
        'score' => 0.0060467475547386,
      ),
      ' no' => 
      array (
        'pos' => 275,
        'score' => 0.0060176160279545,
      ),
      'ione' => 
      array (
        'pos' => 276,
        'score' => 0.0060079891444471,
      ),
      'de d' => 
      array (
        'pos' => 277,
        'score' => 0.0059995767941989,
      ),
      'n p' => 
      array (
        'pos' => 278,
        'score' => 0.0059689651159366,
      ),
      'cion' => 
      array (
        'pos' => 279,
        'score' => 0.00594187906136,
      ),
      'ste ' => 
      array (
        'pos' => 280,
        'score' => 0.0059393080884249,
      ),
      's in' => 
      array (
        'pos' => 281,
        'score' => 0.0059326718892855,
      ),
      'enta' => 
      array (
        'pos' => 282,
        'score' => 0.0059269737516049,
      ),
      'a a' => 
      array (
        'pos' => 283,
        'score' => 0.0059051048304215,
      ),
      'r el' => 
      array (
        'pos' => 284,
        'score' => 0.0058996680227092,
      ),
      'rec' => 
      array (
        'pos' => 285,
        'score' => 0.0058928977716493,
      ),
      'ro' => 
      array (
        'pos' => 286,
        'score' => 0.0058887784728701,
      ),
      'con' => 
      array (
        'pos' => 287,
        'score' => 0.0058741516971266,
      ),
      'al ' => 
      array (
        'pos' => 288,
        'score' => 0.0058716047851581,
      ),
      'n c' => 
      array (
        'pos' => 289,
        'score' => 0.0058712235195266,
      ),
      'esp' => 
      array (
        'pos' => 290,
        'score' => 0.0058664493278509,
      ),
      'ndo' => 
      array (
        'pos' => 291,
        'score' => 0.0058597693075526,
      ),
      ' fu' => 
      array (
        'pos' => 292,
        'score' => 0.0058480505898141,
      ),
      ' imp' => 
      array (
        'pos' => 293,
        'score' => 0.0058424289635112,
      ),
      'ste' => 
      array (
        'pos' => 294,
        'score' => 0.0058319662161891,
      ),
      'mo ' => 
      array (
        'pos' => 295,
        'score' => 0.0058252936292651,
      ),
      'del' => 
      array (
        'pos' => 296,
        'score' => 0.0058243953547835,
      ),
      'n co' => 
      array (
        'pos' => 297,
        'score' => 0.005823470157728,
      ),
      'e mi' => 
      array (
        'pos' => 298,
        'score' => 0.0058021652279091,
      ),
      'ani' => 
      array (
        'pos' => 299,
        'score' => 0.0057982434308025,
      ),
    ),
    'swedish' => 
    array (
      'a ' => 
      array (
        'pos' => 0,
        'score' => 0.054599322074949,
      ),
      ' wa' => 
      array (
        'pos' => 1,
        'score' => 0.052197882252954,
      ),
      'wa ' => 
      array (
        'pos' => 2,
        'score' => 0.047743109878192,
      ),
      ' ya ' => 
      array (
        'pos' => 3,
        'score' => 0.040788632392513,
      ),
      'a k' => 
      array (
        'pos' => 4,
        'score' => 0.03967004680819,
      ),
      'a wa' => 
      array (
        'pos' => 5,
        'score' => 0.038791293440017,
      ),
      ' ku' => 
      array (
        'pos' => 6,
        'score' => 0.036095812885622,
      ),
      ' wa ' => 
      array (
        'pos' => 7,
        'score' => 0.035013307375887,
      ),
      'a m' => 
      array (
        'pos' => 8,
        'score' => 0.033543054743976,
      ),
      'a ma' => 
      array (
        'pos' => 9,
        'score' => 0.032855131267312,
      ),
      'a ku' => 
      array (
        'pos' => 10,
        'score' => 0.030889986281945,
      ),
      'ya ' => 
      array (
        'pos' => 11,
        'score' => 0.029574172847169,
      ),
      ' ya' => 
      array (
        'pos' => 12,
        'score' => 0.028312953523423,
      ),
      'wa' => 
      array (
        'pos' => 13,
        'score' => 0.025545974650057,
      ),
      'i wa' => 
      array (
        'pos' => 14,
        'score' => 0.025401846985549,
      ),
      ' na ' => 
      array (
        'pos' => 15,
        'score' => 0.024908115315288,
      ),
      ' ma' => 
      array (
        'pos' => 16,
        'score' => 0.024366603398077,
      ),
      'a w' => 
      array (
        'pos' => 17,
        'score' => 0.023600750632972,
      ),
      'i ' => 
      array (
        'pos' => 18,
        'score' => 0.023356503794943,
      ),
      ' k' => 
      array (
        'pos' => 19,
        'score' => 0.022086266112391,
      ),
      ' ka' => 
      array (
        'pos' => 20,
        'score' => 0.021857634183678,
      ),
      'ali' => 
      array (
        'pos' => 21,
        'score' => 0.0209890296149,
      ),
      ' ali' => 
      array (
        'pos' => 22,
        'score' => 0.020917859836963,
      ),
      ' kwa' => 
      array (
        'pos' => 23,
        'score' => 0.020736520131692,
      ),
      'kati' => 
      array (
        'pos' => 24,
        'score' => 0.020204494823475,
      ),
      'na ' => 
      array (
        'pos' => 25,
        'score' => 0.0191954400504,
      ),
      'a ya' => 
      array (
        'pos' => 26,
        'score' => 0.019166396383494,
      ),
      'ia ' => 
      array (
        'pos' => 27,
        'score' => 0.018877739782098,
      ),
      ' kat' => 
      array (
        'pos' => 28,
        'score' => 0.018057333930473,
      ),
      'kwa ' => 
      array (
        'pos' => 29,
        'score' => 0.01805624802937,
      ),
      'amba' => 
      array (
        'pos' => 30,
        'score' => 0.017972621662838,
      ),
      'ya k' => 
      array (
        'pos' => 31,
        'score' => 0.017676591258674,
      ),
      'i k' => 
      array (
        'pos' => 32,
        'score' => 0.017421967864784,
      ),
      'ili' => 
      array (
        'pos' => 33,
        'score' => 0.017355106390968,
      ),
      'i ku' => 
      array (
        'pos' => 34,
        'score' => 0.017184372293235,
      ),
      'wa m' => 
      array (
        'pos' => 35,
        'score' => 0.016662515866781,
      ),
      'ika ' => 
      array (
        'pos' => 36,
        'score' => 0.016612979550879,
      ),
      ' na' => 
      array (
        'pos' => 37,
        'score' => 0.016468159265099,
      ),
      ' wak' => 
      array (
        'pos' => 38,
        'score' => 0.016175367219888,
      ),
      'a n' => 
      array (
        'pos' => 39,
        'score' => 0.016158290234941,
      ),
      'a ki' => 
      array (
        'pos' => 40,
        'score' => 0.015545315644455,
      ),
      'ni ' => 
      array (
        'pos' => 41,
        'score' => 0.015427418611744,
      ),
      ' w' => 
      array (
        'pos' => 42,
        'score' => 0.015230001888142,
      ),
      'li ' => 
      array (
        'pos' => 43,
        'score' => 0.014850194927867,
      ),
      'i w' => 
      array (
        'pos' => 44,
        'score' => 0.014800086111267,
      ),
      'ika' => 
      array (
        'pos' => 45,
        'score' => 0.014725352910728,
      ),
      'ati' => 
      array (
        'pos' => 46,
        'score' => 0.01471876106934,
      ),
      'wa k' => 
      array (
        'pos' => 47,
        'score' => 0.014314013406126,
      ),
      'a na' => 
      array (
        'pos' => 48,
        'score' => 0.014288026204801,
      ),
      'sha ' => 
      array (
        'pos' => 49,
        'score' => 0.014267020017101,
      ),
      'i ya' => 
      array (
        'pos' => 50,
        'score' => 0.014249343001894,
      ),
      'ish' => 
      array (
        'pos' => 51,
        'score' => 0.014086906229841,
      ),
      'kwa' => 
      array (
        'pos' => 52,
        'score' => 0.013687407718079,
      ),
      'a hi' => 
      array (
        'pos' => 53,
        'score' => 0.013627770351841,
      ),
      'kat' => 
      array (
        'pos' => 54,
        'score' => 0.013550451927714,
      ),
      'zi ' => 
      array (
        'pos' => 55,
        'score' => 0.01345245784846,
      ),
      'a u' => 
      array (
        'pos' => 56,
        'score' => 0.013397668960025,
      ),
      'ana' => 
      array (
        'pos' => 57,
        'score' => 0.013209127053232,
      ),
      ' m' => 
      array (
        'pos' => 58,
        'score' => 0.013166327433722,
      ),
      'kuwa' => 
      array (
        'pos' => 59,
        'score' => 0.013001795937502,
      ),
      ' kw' => 
      array (
        'pos' => 60,
        'score' => 0.012997741525465,
      ),
      'ku' => 
      array (
        'pos' => 61,
        'score' => 0.012946653433318,
      ),
      'li' => 
      array (
        'pos' => 62,
        'score' => 0.012725064492129,
      ),
      'mba' => 
      array (
        'pos' => 63,
        'score' => 0.012656314273872,
      ),
      'sha' => 
      array (
        'pos' => 64,
        'score' => 0.012418555433306,
      ),
      'ka' => 
      array (
        'pos' => 65,
        'score' => 0.012363918769073,
      ),
      'ili ' => 
      array (
        'pos' => 66,
        'score' => 0.012337222062575,
      ),
      'za ' => 
      array (
        'pos' => 67,
        'score' => 0.01219777968092,
      ),
      'ka ' => 
      array (
        'pos' => 68,
        'score' => 0.012043711093977,
      ),
      'a vi' => 
      array (
        'pos' => 69,
        'score' => 0.011996636014679,
      ),
      'ma ' => 
      array (
        'pos' => 70,
        'score' => 0.011922376899026,
      ),
      'amb' => 
      array (
        'pos' => 71,
        'score' => 0.011886487568059,
      ),
      'a ka' => 
      array (
        'pos' => 72,
        'score' => 0.011868291581419,
      ),
      'atik' => 
      array (
        'pos' => 73,
        'score' => 0.011847507006869,
      ),
      'a kw' => 
      array (
        'pos' => 74,
        'score' => 0.011708754643359,
      ),
      'ma' => 
      array (
        'pos' => 75,
        'score' => 0.011664382566412,
      ),
      'tika' => 
      array (
        'pos' => 76,
        'score' => 0.011528671957848,
      ),
      'wana' => 
      array (
        'pos' => 77,
        'score' => 0.01149305331834,
      ),
      ' kam' => 
      array (
        'pos' => 78,
        'score' => 0.011482488120918,
      ),
      'ini ' => 
      array (
        'pos' => 79,
        'score' => 0.011387260257662,
      ),
      ' la ' => 
      array (
        'pos' => 80,
        'score' => 0.01137422949496,
      ),
      ' ha' => 
      array (
        'pos' => 81,
        'score' => 0.011336079823769,
      ),
      'a. ' => 
      array (
        'pos' => 82,
        'score' => 0.011277704319671,
      ),
      'i za' => 
      array (
        'pos' => 83,
        'score' => 0.011130914416962,
      ),
      ' ki' => 
      array (
        'pos' => 84,
        'score' => 0.011019829013003,
      ),
      'zi w' => 
      array (
        'pos' => 85,
        'score' => 0.010894239821539,
      ),
      'wa n' => 
      array (
        'pos' => 86,
        'score' => 0.010881698343136,
      ),
      'isha' => 
      array (
        'pos' => 87,
        'score' => 0.010770368407967,
      ),
      'an' => 
      array (
        'pos' => 88,
        'score' => 0.010659806969615,
      ),
      ' hi' => 
      array (
        'pos' => 89,
        'score' => 0.010607735115575,
      ),
      ' al' => 
      array (
        'pos' => 90,
        'score' => 0.010423662867182,
      ),
      'a y' => 
      array (
        'pos' => 91,
        'score' => 0.010289631523976,
      ),
      'o ' => 
      array (
        'pos' => 92,
        'score' => 0.010199659421354,
      ),
      'a a' => 
      array (
        'pos' => 93,
        'score' => 0.010193692429293,
      ),
      ' za ' => 
      array (
        'pos' => 94,
        'score' => 0.010141769230022,
      ),
      'wa w' => 
      array (
        'pos' => 95,
        'score' => 0.010098136354808,
      ),
      ' bw ' => 
      array (
        'pos' => 96,
        'score' => 0.010090395680922,
      ),
      'a v' => 
      array (
        'pos' => 97,
        'score' => 0.010027418958975,
      ),
      'ama' => 
      array (
        'pos' => 98,
        'score' => 0.0099505042282493,
      ),
      'iwa ' => 
      array (
        'pos' => 99,
        'score' => 0.0099484709849817,
      ),
      'la ' => 
      array (
        'pos' => 100,
        'score' => 0.0098561370736633,
      ),
      ' kut' => 
      array (
        'pos' => 101,
        'score' => 0.0097955129861217,
      ),
      'iwa' => 
      array (
        'pos' => 102,
        'score' => 0.0097832609208374,
      ),
      'ya' => 
      array (
        'pos' => 103,
        'score' => 0.0096826741264683,
      ),
      'ha' => 
      array (
        'pos' => 104,
        'score' => 0.0096454146078259,
      ),
      'ha ' => 
      array (
        'pos' => 105,
        'score' => 0.0096080032238813,
      ),
      'a s' => 
      array (
        'pos' => 106,
        'score' => 0.00946335916921,
      ),
      'wak' => 
      array (
        'pos' => 107,
        'score' => 0.0094617925058666,
      ),
      'uwa ' => 
      array (
        'pos' => 108,
        'score' => 0.0094065087823399,
      ),
      'a h' => 
      array (
        'pos' => 109,
        'score' => 0.0093287639095162,
      ),
      'iki' => 
      array (
        'pos' => 110,
        'score' => 0.0092772573192564,
      ),
      'na' => 
      array (
        'pos' => 111,
        'score' => 0.0092441193503404,
      ),
      ' la' => 
      array (
        'pos' => 112,
        'score' => 0.0091717043907557,
      ),
      ' amb' => 
      array (
        'pos' => 113,
        'score' => 0.0091352205045032,
      ),
      ' za' => 
      array (
        'pos' => 114,
        'score' => 0.0091096864867788,
      ),
      'ali ' => 
      array (
        'pos' => 115,
        'score' => 0.0090790086650047,
      ),
      'u wa' => 
      array (
        'pos' => 116,
        'score' => 0.0090199445380164,
      ),
      'a ta' => 
      array (
        'pos' => 117,
        'score' => 0.0089893692149341,
      ),
      'ik' => 
      array (
        'pos' => 118,
        'score' => 0.0088716833195606,
      ),
      'ti ' => 
      array (
        'pos' => 119,
        'score' => 0.008870769956671,
      ),
      'ana ' => 
      array (
        'pos' => 120,
        'score' => 0.0087476645257503,
      ),
      'wan' => 
      array (
        'pos' => 121,
        'score' => 0.0087388407908838,
      ),
      ' wan' => 
      array (
        'pos' => 122,
        'score' => 0.0086957692799706,
      ),
      'i ka' => 
      array (
        'pos' => 123,
        'score' => 0.008683627056786,
      ),
      'ari' => 
      array (
        'pos' => 124,
        'score' => 0.0086163972717059,
      ),
      'am' => 
      array (
        'pos' => 125,
        'score' => 0.008597961054418,
      ),
      ' vya' => 
      array (
        'pos' => 126,
        'score' => 0.0085336735710301,
      ),
      'hiyo' => 
      array (
        'pos' => 127,
        'score' => 0.0084922864869334,
      ),
      'sa ' => 
      array (
        'pos' => 128,
        'score' => 0.008485076181923,
      ),
      'a mk' => 
      array (
        'pos' => 129,
        'score' => 0.0084821464760541,
      ),
      'ama ' => 
      array (
        'pos' => 130,
        'score' => 0.0083587775812175,
      ),
      'wali' => 
      array (
        'pos' => 131,
        'score' => 0.0083000244898941,
      ),
      ' hiy' => 
      array (
        'pos' => 132,
        'score' => 0.0082784358062788,
      ),
      'ema ' => 
      array (
        'pos' => 133,
        'score' => 0.0082280733893622,
      ),
      ' ili' => 
      array (
        'pos' => 134,
        'score' => 0.0082247483392806,
      ),
      'at' => 
      array (
        'pos' => 135,
        'score' => 0.0081895339744571,
      ),
      ' n' => 
      array (
        'pos' => 136,
        'score' => 0.0081769418071298,
      ),
      'i y' => 
      array (
        'pos' => 137,
        'score' => 0.0081571273522905,
      ),
      ' wal' => 
      array (
        'pos' => 138,
        'score' => 0.0081139019747541,
      ),
      'ini' => 
      array (
        'pos' => 139,
        'score' => 0.0080575375309705,
      ),
      'na u' => 
      array (
        'pos' => 140,
        'score' => 0.0080241625086315,
      ),
      'kuu ' => 
      array (
        'pos' => 141,
        'score' => 0.0080195203326073,
      ),
      'i z' => 
      array (
        'pos' => 142,
        'score' => 0.0080152744573891,
      ),
      ' se' => 
      array (
        'pos' => 143,
        'score' => 0.0080129840911857,
      ),
      'ndi ' => 
      array (
        'pos' => 144,
        'score' => 0.0079866309121118,
      ),
      'rik' => 
      array (
        'pos' => 145,
        'score' => 0.0079663312687461,
      ),
      'a t' => 
      array (
        'pos' => 146,
        'score' => 0.007943325476516,
      ),
      'al' => 
      array (
        'pos' => 147,
        'score' => 0.0078414550484106,
      ),
      ' a' => 
      array (
        'pos' => 148,
        'score' => 0.0078374680706511,
      ),
      'ati ' => 
      array (
        'pos' => 149,
        'score' => 0.0078274500287092,
      ),
      'hi' => 
      array (
        'pos' => 150,
        'score' => 0.0078144055526795,
      ),
      'di ' => 
      array (
        'pos' => 151,
        'score' => 0.0077809410135337,
      ),
      'is' => 
      array (
        'pos' => 152,
        'score' => 0.0077666450653669,
      ),
      ' mar' => 
      array (
        'pos' => 153,
        'score' => 0.0077427658110711,
      ),
      'kut' => 
      array (
        'pos' => 154,
        'score' => 0.0076530086951843,
      ),
      'liwa' => 
      array (
        'pos' => 155,
        'score' => 0.0076506913222771,
      ),
      'rika' => 
      array (
        'pos' => 156,
        'score' => 0.007631723404523,
      ),
      'aji ' => 
      array (
        'pos' => 157,
        'score' => 0.007592894246214,
      ),
      'kama' => 
      array (
        'pos' => 158,
        'score' => 0.0075790966554006,
      ),
      'tik' => 
      array (
        'pos' => 159,
        'score' => 0.0075173197554934,
      ),
      'isho' => 
      array (
        'pos' => 160,
        'score' => 0.0075169291035211,
      ),
      'a se' => 
      array (
        'pos' => 161,
        'score' => 0.0075113657935492,
      ),
      'ndi' => 
      array (
        'pos' => 162,
        'score' => 0.0075013118432922,
      ),
      'uhus' => 
      array (
        'pos' => 163,
        'score' => 0.0074640457179288,
      ),
      'li k' => 
      array (
        'pos' => 164,
        'score' => 0.0074357341701596,
      ),
      'ani ' => 
      array (
        'pos' => 165,
        'score' => 0.0074014593083921,
      ),
      'iki ' => 
      array (
        'pos' => 166,
        'score' => 0.0073869274892896,
      ),
      'kam' => 
      array (
        'pos' => 167,
        'score' => 0.0073598567797877,
      ),
      'eri' => 
      array (
        'pos' => 168,
        'score' => 0.007339269133045,
      ),
      'alis' => 
      array (
        'pos' => 169,
        'score' => 0.0073371556013595,
      ),
      'sema' => 
      array (
        'pos' => 170,
        'score' => 0.0073334754536404,
      ),
      ' mku' => 
      array (
        'pos' => 171,
        'score' => 0.0072762523433404,
      ),
      ' y' => 
      array (
        'pos' => 172,
        'score' => 0.0072552750055196,
      ),
      'ki' => 
      array (
        'pos' => 173,
        'score' => 0.0072184818090317,
      ),
      'cha' => 
      array (
        'pos' => 174,
        'score' => 0.0071785053406427,
      ),
      'fany' => 
      array (
        'pos' => 175,
        'score' => 0.0071617252785013,
      ),
      'eza ' => 
      array (
        'pos' => 176,
        'score' => 0.007137840315477,
      ),
      'uwa' => 
      array (
        'pos' => 177,
        'score' => 0.007120326679476,
      ),
      'a la' => 
      array (
        'pos' => 178,
        'score' => 0.0071057064600551,
      ),
      'aki' => 
      array (
        'pos' => 179,
        'score' => 0.0070918195385799,
      ),
      'a al' => 
      array (
        'pos' => 180,
        'score' => 0.0070907789097647,
      ),
      'o wa' => 
      array (
        'pos' => 181,
        'score' => 0.0070795865416783,
      ),
      ' am' => 
      array (
        'pos' => 182,
        'score' => 0.0070505650757641,
      ),
      'ang' => 
      array (
        'pos' => 183,
        'score' => 0.0070333450642739,
      ),
      ' h' => 
      array (
        'pos' => 184,
        'score' => 0.0070310318629457,
      ),
      'kuw' => 
      array (
        'pos' => 185,
        'score' => 0.0069764736736378,
      ),
      'u ' => 
      array (
        'pos' => 186,
        'score' => 0.0069578852653719,
      ),
      ' kuw' => 
      array (
        'pos' => 187,
        'score' => 0.0068720215908789,
      ),
      'ta' => 
      array (
        'pos' => 188,
        'score' => 0.0068613466565853,
      ),
      'e ' => 
      array (
        'pos' => 189,
        'score' => 0.0068536531505199,
      ),
      'tia ' => 
      array (
        'pos' => 190,
        'score' => 0.0068248364271215,
      ),
      'ri' => 
      array (
        'pos' => 191,
        'score' => 0.0068137674154403,
      ),
      'na w' => 
      array (
        'pos' => 192,
        'score' => 0.0067902959880157,
      ),
      'sh' => 
      array (
        'pos' => 193,
        'score' => 0.0067741684668677,
      ),
      'wal' => 
      array (
        'pos' => 194,
        'score' => 0.0067689451003951,
      ),
      'mba ' => 
      array (
        'pos' => 195,
        'score' => 0.0067444288818224,
      ),
      'ti' => 
      array (
        'pos' => 196,
        'score' => 0.0067206135244931,
      ),
      'kali' => 
      array (
        'pos' => 197,
        'score' => 0.0067175835125692,
      ),
      'undi' => 
      array (
        'pos' => 198,
        'score' => 0.0066588553602777,
      ),
      'ao ' => 
      array (
        'pos' => 199,
        'score' => 0.0066437473050451,
      ),
      'ifa' => 
      array (
        'pos' => 200,
        'score' => 0.0066428525592173,
      ),
      'heri' => 
      array (
        'pos' => 201,
        'score' => 0.0065699694318244,
      ),
      'aji' => 
      array (
        'pos' => 202,
        'score' => 0.0065057223041238,
      ),
      'ia' => 
      array (
        'pos' => 203,
        'score' => 0.0064788252886743,
      ),
      'ifa ' => 
      array (
        'pos' => 204,
        'score' => 0.0064628777864852,
      ),
      'il' => 
      array (
        'pos' => 205,
        'score' => 0.0064599465318331,
      ),
      ' ta' => 
      array (
        'pos' => 206,
        'score' => 0.0064485003197269,
      ),
      ' mk' => 
      array (
        'pos' => 207,
        'score' => 0.0064451157380677,
      ),
      ' ni ' => 
      array (
        'pos' => 208,
        'score' => 0.0064342469943199,
      ),
      'o ha' => 
      array (
        'pos' => 209,
        'score' => 0.0064329423415961,
      ),
      'o ya' => 
      array (
        'pos' => 210,
        'score' => 0.0064322062739242,
      ),
      ' vi' => 
      array (
        'pos' => 211,
        'score' => 0.0064262189273861,
      ),
      'asha' => 
      array (
        'pos' => 212,
        'score' => 0.0064113389088903,
      ),
      'sho ' => 
      array (
        'pos' => 213,
        'score' => 0.0064072424479424,
      ),
      'wa s' => 
      array (
        'pos' => 214,
        'score' => 0.00638613560743,
      ),
      'wa t' => 
      array (
        'pos' => 215,
        'score' => 0.0063558206518685,
      ),
      'ani' => 
      array (
        'pos' => 216,
        'score' => 0.0063518113614615,
      ),
      ' kuh' => 
      array (
        'pos' => 217,
        'score' => 0.0063441896679478,
      ),
      'a, ' => 
      array (
        'pos' => 218,
        'score' => 0.0063170146618814,
      ),
      'iyo' => 
      array (
        'pos' => 219,
        'score' => 0.0063036235142137,
      ),
      'asa ' => 
      array (
        'pos' => 220,
        'score' => 0.0062512067062838,
      ),
      'kuhu' => 
      array (
        'pos' => 221,
        'score' => 0.0062250065286236,
      ),
      'aifa' => 
      array (
        'pos' => 222,
        'score' => 0.0062069808975662,
      ),
      'ngo' => 
      array (
        'pos' => 223,
        'score' => 0.0062033650760262,
      ),
      'uu ' => 
      array (
        'pos' => 224,
        'score' => 0.0061822590645347,
      ),
      'isem' => 
      array (
        'pos' => 225,
        'score' => 0.0061570533739185,
      ),
      'jana' => 
      array (
        'pos' => 226,
        'score' => 0.0061539685604194,
      ),
      'no ' => 
      array (
        'pos' => 227,
        'score' => 0.0061524401567963,
      ),
      'izi ' => 
      array (
        'pos' => 228,
        'score' => 0.0061361374203131,
      ),
      'ng' => 
      array (
        'pos' => 229,
        'score' => 0.0061308915847624,
      ),
      'e wa' => 
      array (
        'pos' => 230,
        'score' => 0.0061269526704859,
      ),
      'taif' => 
      array (
        'pos' => 231,
        'score' => 0.0061261190579398,
      ),
      'a mi' => 
      array (
        'pos' => 232,
        'score' => 0.0061257579792739,
      ),
      ' kun' => 
      array (
        'pos' => 233,
        'score' => 0.0061006832615682,
      ),
      '. ' => 
      array (
        'pos' => 234,
        'score' => 0.0060878379316981,
      ),
      'za k' => 
      array (
        'pos' => 235,
        'score' => 0.0060833241826079,
      ),
      'waki' => 
      array (
        'pos' => 236,
        'score' => 0.0060365089605542,
      ),
      'o. ' => 
      array (
        'pos' => 237,
        'score' => 0.0060340493524329,
      ),
      'isa ' => 
      array (
        'pos' => 238,
        'score' => 0.0060299572916579,
      ),
      'bw ' => 
      array (
        'pos' => 239,
        'score' => 0.0060216681070265,
      ),
      'i kw' => 
      array (
        'pos' => 240,
        'score' => 0.0060052658162799,
      ),
      'e ha' => 
      array (
        'pos' => 241,
        'score' => 0.0059964892590269,
      ),
      ' kup' => 
      array (
        'pos' => 242,
        'score' => 0.0059801338149254,
      ),
      'riki' => 
      array (
        'pos' => 243,
        'score' => 0.0059606351973708,
      ),
      'nga ' => 
      array (
        'pos' => 244,
        'score' => 0.0059595387841072,
      ),
      'kupi' => 
      array (
        'pos' => 245,
        'score' => 0.005952361421501,
      ),
      'hi ' => 
      array (
        'pos' => 246,
        'score' => 0.0059520064105525,
      ),
      'nga' => 
      array (
        'pos' => 247,
        'score' => 0.0059221655571502,
      ),
      ' nje' => 
      array (
        'pos' => 248,
        'score' => 0.0058753277605598,
      ),
      'zi k' => 
      array (
        'pos' => 249,
        'score' => 0.0058428596242971,
      ),
      '. wa' => 
      array (
        'pos' => 250,
        'score' => 0.0058189643814598,
      ),
      'uta' => 
      array (
        'pos' => 251,
        'score' => 0.0058046187352809,
      ),
      'na k' => 
      array (
        'pos' => 252,
        'score' => 0.0057853964350918,
      ),
      'ano ' => 
      array (
        'pos' => 253,
        'score' => 0.0057818223452026,
      ),
      'ho ' => 
      array (
        'pos' => 254,
        'score' => 0.005770721947225,
      ),
      'o h' => 
      array (
        'pos' => 255,
        'score' => 0.0057465013324194,
      ),
      'ni' => 
      array (
        'pos' => 256,
        'score' => 0.0057325758440629,
      ),
      ' bw' => 
      array (
        'pos' => 257,
        'score' => 0.0057170734804405,
      ),
      'ba' => 
      array (
        'pos' => 258,
        'score' => 0.0056953622801967,
      ),
      'o, ' => 
      array (
        'pos' => 259,
        'score' => 0.0056835065502656,
      ),
      'a um' => 
      array (
        'pos' => 260,
        'score' => 0.0056548675438891,
      ),
      'lis' => 
      array (
        'pos' => 261,
        'score' => 0.0056538353038021,
      ),
      '. a' => 
      array (
        'pos' => 262,
        'score' => 0.0056236337584778,
      ),
      'a. w' => 
      array (
        'pos' => 263,
        'score' => 0.0056118835821135,
      ),
      'ba ' => 
      array (
        'pos' => 264,
        'score' => 0.005609044786193,
      ),
      'kis' => 
      array (
        'pos' => 265,
        'score' => 0.0056032300820811,
      ),
      'zi' => 
      array (
        'pos' => 266,
        'score' => 0.0056007660260958,
      ),
      'na m' => 
      array (
        'pos' => 267,
        'score' => 0.0055998579186125,
      ),
      ' ser' => 
      array (
        'pos' => 268,
        'score' => 0.0055942750787683,
      ),
      'amo' => 
      array (
        'pos' => 269,
        'score' => 0.005574226853167,
      ),
      ' huo' => 
      array (
        'pos' => 270,
        'score' => 0.0055581377448354,
      ),
      ' maa' => 
      array (
        'pos' => 271,
        'score' => 0.0055553150074773,
      ),
      'ikal' => 
      array (
        'pos' => 272,
        'score' => 0.0055483237847077,
      ),
      'aidi' => 
      array (
        'pos' => 273,
        'score' => 0.0055413450040572,
      ),
      'ata' => 
      array (
        'pos' => 274,
        'score' => 0.0055370305534224,
      ),
      'tu ' => 
      array (
        'pos' => 275,
        'score' => 0.0055273550137086,
      ),
      'ya m' => 
      array (
        'pos' => 276,
        'score' => 0.0055258297514768,
      ),
      'ala ' => 
      array (
        'pos' => 277,
        'score' => 0.0055063979292336,
      ),
      'eke' => 
      array (
        'pos' => 278,
        'score' => 0.0054925890922463,
      ),
      'kuta' => 
      array (
        'pos' => 279,
        'score' => 0.0054911179959926,
      ),
      'i m' => 
      array (
        'pos' => 280,
        'score' => 0.0054680658570495,
      ),
      ' mas' => 
      array (
        'pos' => 281,
        'score' => 0.0054666320543759,
      ),
      'kuu' => 
      array (
        'pos' => 282,
        'score' => 0.0054463250949287,
      ),
      ' vy' => 
      array (
        'pos' => 283,
        'score' => 0.0054321180787329,
      ),
      'mar' => 
      array (
        'pos' => 284,
        'score' => 0.0054267962640484,
      ),
      'ung' => 
      array (
        'pos' => 285,
        'score' => 0.0054207639403832,
      ),
      'atu ' => 
      array (
        'pos' => 286,
        'score' => 0.0054149311272617,
      ),
      'ia m' => 
      array (
        'pos' => 287,
        'score' => 0.0054037881845973,
      ),
      'u w' => 
      array (
        'pos' => 288,
        'score' => 0.0053986325771259,
      ),
      'a l' => 
      array (
        'pos' => 289,
        'score' => 0.0053900198865451,
      ),
      'awa' => 
      array (
        'pos' => 290,
        'score' => 0.005383305415393,
      ),
      'nye ' => 
      array (
        'pos' => 291,
        'score' => 0.0053586149287968,
      ),
      'seri' => 
      array (
        'pos' => 292,
        'score' => 0.0053501702427287,
      ),
      ', ' => 
      array (
        'pos' => 293,
        'score' => 0.0053117530951744,
      ),
      'a sh' => 
      array (
        'pos' => 294,
        'score' => 0.0052978393001846,
      ),
      'asi' => 
      array (
        'pos' => 295,
        'score' => 0.0052940594311495,
      ),
      'and' => 
      array (
        'pos' => 296,
        'score' => 0.0052932767657645,
      ),
      'afan' => 
      array (
        'pos' => 297,
        'score' => 0.0052605061057982,
      ),
      'ka k' => 
      array (
        'pos' => 298,
        'score' => 0.0052577427894396,
      ),
      'afis' => 
      array (
        'pos' => 299,
        'score' => 0.0052513435282819,
      ),
    ),
    'welsh' => 
    array (
      ' yn ' => 
      array (
        'pos' => 0,
        'score' => 0.066453670133151,
      ),
      'yn ' => 
      array (
        'pos' => 1,
        'score' => 0.048724690420592,
      ),
      ' yn' => 
      array (
        'pos' => 2,
        'score' => 0.043639366010299,
      ),
      'ydd' => 
      array (
        'pos' => 3,
        'score' => 0.031258625346763,
      ),
      ' y ' => 
      array (
        'pos' => 4,
        'score' => 0.028751709486056,
      ),
      ' y' => 
      array (
        'pos' => 5,
        'score' => 0.027843799363122,
      ),
      'dd ' => 
      array (
        'pos' => 6,
        'score' => 0.025172034002463,
      ),
      ' cy' => 
      array (
        'pos' => 7,
        'score' => 0.024995202665101,
      ),
      'yn y' => 
      array (
        'pos' => 8,
        'score' => 0.024558161945389,
      ),
      '\'r ' => 
      array (
        'pos' => 9,
        'score' => 0.024541337818517,
      ),
      'th ' => 
      array (
        'pos' => 10,
        'score' => 0.023941893738288,
      ),
      'n ' => 
      array (
        'pos' => 11,
        'score' => 0.023610477298865,
      ),
      'ol ' => 
      array (
        'pos' => 12,
        'score' => 0.021849610784402,
      ),
      'wydd' => 
      array (
        'pos' => 13,
        'score' => 0.0214574538415,
      ),
      'aeth' => 
      array (
        'pos' => 14,
        'score' => 0.02104059747116,
      ),
      'dd' => 
      array (
        'pos' => 15,
        'score' => 0.021015477630134,
      ),
      'ith' => 
      array (
        'pos' => 16,
        'score' => 0.020638005434654,
      ),
      'au ' => 
      array (
        'pos' => 17,
        'score' => 0.020212585672662,
      ),
      'ydd ' => 
      array (
        'pos' => 18,
        'score' => 0.019580610860278,
      ),
      'n y' => 
      array (
        'pos' => 19,
        'score' => 0.019456055872715,
      ),
      'yn' => 
      array (
        'pos' => 20,
        'score' => 0.019020375370388,
      ),
      ' ar' => 
      array (
        'pos' => 21,
        'score' => 0.018950300482286,
      ),
      'wyd' => 
      array (
        'pos' => 22,
        'score' => 0.018758443258736,
      ),
      'r ' => 
      array (
        'pos' => 23,
        'score' => 0.018487530492016,
      ),
      ' i ' => 
      array (
        'pos' => 24,
        'score' => 0.018462681306685,
      ),
      ' a' => 
      array (
        'pos' => 25,
        'score' => 0.018179228158912,
      ),
      ' yr ' => 
      array (
        'pos' => 26,
        'score' => 0.018011522544108,
      ),
      'd ' => 
      array (
        'pos' => 27,
        'score' => 0.017673535183139,
      ),
      'n y ' => 
      array (
        'pos' => 28,
        'score' => 0.01735408094679,
      ),
      ' gym' => 
      array (
        'pos' => 29,
        'score' => 0.017031180717145,
      ),
      'aith' => 
      array (
        'pos' => 30,
        'score' => 0.016998186185488,
      ),
      ' a ' => 
      array (
        'pos' => 31,
        'score' => 0.016837904451645,
      ),
      ' gy' => 
      array (
        'pos' => 32,
        'score' => 0.016718500436343,
      ),
      'ddi' => 
      array (
        'pos' => 33,
        'score' => 0.016580786327853,
      ),
      'eth ' => 
      array (
        'pos' => 34,
        'score' => 0.016187280334439,
      ),
      'eith' => 
      array (
        'pos' => 35,
        'score' => 0.015967740359049,
      ),
      ' dd' => 
      array (
        'pos' => 36,
        'score' => 0.015941802859482,
      ),
      'd y' => 
      array (
        'pos' => 37,
        'score' => 0.014965131926069,
      ),
      ' ar ' => 
      array (
        'pos' => 38,
        'score' => 0.014950843416393,
      ),
      'eth' => 
      array (
        'pos' => 39,
        'score' => 0.014558818893644,
      ),
      'nydd' => 
      array (
        'pos' => 40,
        'score' => 0.014391084981356,
      ),
      'iait' => 
      array (
        'pos' => 41,
        'score' => 0.014369061387816,
      ),
      'ymr' => 
      array (
        'pos' => 42,
        'score' => 0.014287596030811,
      ),
      'd yn' => 
      array (
        'pos' => 43,
        'score' => 0.014277415950693,
      ),
      'th' => 
      array (
        'pos' => 44,
        'score' => 0.014014131031078,
      ),
      'raeg' => 
      array (
        'pos' => 45,
        'score' => 0.014004582380318,
      ),
      ' cym' => 
      array (
        'pos' => 46,
        'score' => 0.013912688650399,
      ),
      ' ei ' => 
      array (
        'pos' => 47,
        'score' => 0.013634503366326,
      ),
      'mrae' => 
      array (
        'pos' => 48,
        'score' => 0.013407549204736,
      ),
      'ymra' => 
      array (
        'pos' => 49,
        'score' => 0.01331110591253,
      ),
      ' ac ' => 
      array (
        'pos' => 50,
        'score' => 0.013057714671373,
      ),
      'oedd' => 
      array (
        'pos' => 51,
        'score' => 0.012891163975082,
      ),
      'aet' => 
      array (
        'pos' => 52,
        'score' => 0.012841898289887,
      ),
      'yd' => 
      array (
        'pos' => 53,
        'score' => 0.012591179854035,
      ),
      'ith ' => 
      array (
        'pos' => 54,
        'score' => 0.012535978329257,
      ),
      'er ' => 
      array (
        'pos' => 55,
        'score' => 0.012379862815592,
      ),
      'o\'r ' => 
      array (
        'pos' => 56,
        'score' => 0.012125985818865,
      ),
      'rae' => 
      array (
        'pos' => 57,
        'score' => 0.012031027205018,
      ),
      'yr ' => 
      array (
        'pos' => 58,
        'score' => 0.012010748851762,
      ),
      ' g' => 
      array (
        'pos' => 59,
        'score' => 0.011951651778713,
      ),
      ' eu ' => 
      array (
        'pos' => 60,
        'score' => 0.011842635185443,
      ),
      'gymr' => 
      array (
        'pos' => 61,
        'score' => 0.011672600382122,
      ),
      ' d' => 
      array (
        'pos' => 62,
        'score' => 0.011567760203601,
      ),
      'u ' => 
      array (
        'pos' => 63,
        'score' => 0.01145637787219,
      ),
      ' i' => 
      array (
        'pos' => 64,
        'score' => 0.011384893739314,
      ),
      'dd y' => 
      array (
        'pos' => 65,
        'score' => 0.011374814987693,
      ),
      ' y g' => 
      array (
        'pos' => 66,
        'score' => 0.011295706993141,
      ),
      ' iai' => 
      array (
        'pos' => 67,
        'score' => 0.01128405979943,
      ),
      'l ' => 
      array (
        'pos' => 68,
        'score' => 0.011262690374725,
      ),
      'yddi' => 
      array (
        'pos' => 69,
        'score' => 0.011215158109823,
      ),
      'rif' => 
      array (
        'pos' => 70,
        'score' => 0.01106986733022,
      ),
      'l i ' => 
      array (
        'pos' => 71,
        'score' => 0.011005837272368,
      ),
      ' ne' => 
      array (
        'pos' => 72,
        'score' => 0.010910584483426,
      ),
      'i ' => 
      array (
        'pos' => 73,
        'score' => 0.010857372421816,
      ),
      'gym' => 
      array (
        'pos' => 74,
        'score' => 0.010729683466846,
      ),
      'ait' => 
      array (
        'pos' => 75,
        'score' => 0.010703851002077,
      ),
      'u\'r ' => 
      array (
        'pos' => 76,
        'score' => 0.010666866665949,
      ),
      'ym' => 
      array (
        'pos' => 77,
        'score' => 0.010657705931261,
      ),
      'r g' => 
      array (
        'pos' => 78,
        'score' => 0.010654921418967,
      ),
      '. ' => 
      array (
        'pos' => 79,
        'score' => 0.010628678600948,
      ),
      'h ' => 
      array (
        'pos' => 80,
        'score' => 0.010626148441669,
      ),
      ' yr' => 
      array (
        'pos' => 81,
        'score' => 0.010538723156877,
      ),
      'edd' => 
      array (
        'pos' => 82,
        'score' => 0.010511267032602,
      ),
      ' hy' => 
      array (
        'pos' => 83,
        'score' => 0.010499623254594,
      ),
      ' mew' => 
      array (
        'pos' => 84,
        'score' => 0.010490018036808,
      ),
      'mewn' => 
      array (
        'pos' => 85,
        'score' => 0.010363540581113,
      ),
      ' da' => 
      array (
        'pos' => 86,
        'score' => 0.010332626427858,
      ),
      ' ei' => 
      array (
        'pos' => 87,
        'score' => 0.010286974182302,
      ),
      'ae' => 
      array (
        'pos' => 88,
        'score' => 0.010228285451611,
      ),
      'ewn ' => 
      array (
        'pos' => 89,
        'score' => 0.010205205539144,
      ),
      '\'r g' => 
      array (
        'pos' => 90,
        'score' => 0.010176209378559,
      ),
      ' c' => 
      array (
        'pos' => 91,
        'score' => 0.010087928181706,
      ),
      ' o ' => 
      array (
        'pos' => 92,
        'score' => 0.009997690843895,
      ),
      'r gy' => 
      array (
        'pos' => 93,
        'score' => 0.0099743678969337,
      ),
      ' me' => 
      array (
        'pos' => 94,
        'score' => 0.0098762931224055,
      ),
      'defn' => 
      array (
        'pos' => 95,
        'score' => 0.009859860029323,
      ),
      'nyd' => 
      array (
        'pos' => 96,
        'score' => 0.0096902693122169,
      ),
      ' ia' => 
      array (
        'pos' => 97,
        'score' => 0.0096874709780906,
      ),
      ' dde' => 
      array (
        'pos' => 98,
        'score' => 0.009669440411223,
      ),
      ' gw' => 
      array (
        'pos' => 99,
        'score' => 0.0096471962958622,
      ),
      'ar' => 
      array (
        'pos' => 100,
        'score' => 0.0096093662185544,
      ),
      'odol' => 
      array (
        'pos' => 101,
        'score' => 0.00960846020327,
      ),
      'iai' => 
      array (
        'pos' => 102,
        'score' => 0.0096040196848182,
      ),
      ' ym' => 
      array (
        'pos' => 103,
        'score' => 0.0095447396489834,
      ),
      'eu ' => 
      array (
        'pos' => 104,
        'score' => 0.0095416850646392,
      ),
      'y ' => 
      array (
        'pos' => 105,
        'score' => 0.0095268459527105,
      ),
      'dol ' => 
      array (
        'pos' => 106,
        'score' => 0.0095234417206873,
      ),
      'aeg' => 
      array (
        'pos' => 107,
        'score' => 0.0095227034421685,
      ),
      ' new' => 
      array (
        'pos' => 108,
        'score' => 0.0094984925587132,
      ),
      ' gwe' => 
      array (
        'pos' => 109,
        'score' => 0.0094600550927308,
      ),
      'efny' => 
      array (
        'pos' => 110,
        'score' => 0.0093013194421948,
      ),
      ' ma' => 
      array (
        'pos' => 111,
        'score' => 0.0092914675200336,
      ),
      'eit' => 
      array (
        'pos' => 112,
        'score' => 0.009241467287294,
      ),
      ' cyf' => 
      array (
        'pos' => 113,
        'score' => 0.0091901203542411,
      ),
      'rth' => 
      array (
        'pos' => 114,
        'score' => 0.0091814529716949,
      ),
      'mra' => 
      array (
        'pos' => 115,
        'score' => 0.0091625799378705,
      ),
      'rha' => 
      array (
        'pos' => 116,
        'score' => 0.0091413308453306,
      ),
      'nol ' => 
      array (
        'pos' => 117,
        'score' => 0.0091266846533171,
      ),
      'dol' => 
      array (
        'pos' => 118,
        'score' => 0.009086692730279,
      ),
      'ia' => 
      array (
        'pos' => 119,
        'score' => 0.0090691691093848,
      ),
      'wy' => 
      array (
        'pos' => 120,
        'score' => 0.0090347565422894,
      ),
      'ol' => 
      array (
        'pos' => 121,
        'score' => 0.0089857759224416,
      ),
      'fnyd' => 
      array (
        'pos' => 122,
        'score' => 0.0089579489097797,
      ),
      ' cyn' => 
      array (
        'pos' => 123,
        'score' => 0.0089412912614395,
      ),
      'ra' => 
      array (
        'pos' => 124,
        'score' => 0.0089021160857994,
      ),
      'an' => 
      array (
        'pos' => 125,
        'score' => 0.0088673179641558,
      ),
      'l y' => 
      array (
        'pos' => 126,
        'score' => 0.0088637615582052,
      ),
      'rif ' => 
      array (
        'pos' => 127,
        'score' => 0.0088248990900685,
      ),
      ' ddi' => 
      array (
        'pos' => 128,
        'score' => 0.0087955648614238,
      ),
      'ar ' => 
      array (
        'pos' => 129,
        'score' => 0.0087514391822452,
      ),
      'wn ' => 
      array (
        'pos' => 130,
        'score' => 0.0086692064365406,
      ),
      'an ' => 
      array (
        'pos' => 131,
        'score' => 0.008641206644011,
      ),
      'dde' => 
      array (
        'pos' => 132,
        'score' => 0.0085950126846022,
      ),
      'oed' => 
      array (
        'pos' => 133,
        'score' => 0.0085325998141184,
      ),
      'iad ' => 
      array (
        'pos' => 134,
        'score' => 0.0085236324373313,
      ),
      'fer ' => 
      array (
        'pos' => 135,
        'score' => 0.0084931246051027,
      ),
      'yddo' => 
      array (
        'pos' => 136,
        'score' => 0.0084916692330239,
      ),
      ' gan' => 
      array (
        'pos' => 137,
        'score' => 0.0084880220390018,
      ),
      'n a' => 
      array (
        'pos' => 138,
        'score' => 0.0084694085432388,
      ),
      'r y' => 
      array (
        'pos' => 139,
        'score' => 0.0084666365940843,
      ),
      'cym' => 
      array (
        'pos' => 140,
        'score' => 0.0083756591363644,
      ),
      'ac ' => 
      array (
        'pos' => 141,
        'score' => 0.0082531823865913,
      ),
      'edd ' => 
      array (
        'pos' => 142,
        'score' => 0.0082465928021999,
      ),
      'ei' => 
      array (
        'pos' => 143,
        'score' => 0.0082415546052874,
      ),
      'ad ' => 
      array (
        'pos' => 144,
        'score' => 0.0082299737206939,
      ),
      ' s' => 
      array (
        'pos' => 145,
        'score' => 0.0081969317945467,
      ),
      'rth ' => 
      array (
        'pos' => 146,
        'score' => 0.0081823267310012,
      ),
      '. yn' => 
      array (
        'pos' => 147,
        'score' => 0.0081318473762607,
      ),
      ' ac' => 
      array (
        'pos' => 148,
        'score' => 0.0080718858751491,
      ),
      'l i' => 
      array (
        'pos' => 149,
        'score' => 0.0080275493052579,
      ),
      'efn' => 
      array (
        'pos' => 150,
        'score' => 0.0079797076271969,
      ),
      'ddio' => 
      array (
        'pos' => 151,
        'score' => 0.0079465404877841,
      ),
      'ei ' => 
      array (
        'pos' => 152,
        'score' => 0.0078738111705009,
      ),
      'n d' => 
      array (
        'pos' => 153,
        'score' => 0.0078646257773292,
      ),
      'od ' => 
      array (
        'pos' => 154,
        'score' => 0.0078622209287836,
      ),
      ' si' => 
      array (
        'pos' => 155,
        'score' => 0.0078079966207503,
      ),
      ' mae' => 
      array (
        'pos' => 156,
        'score' => 0.0077971961357721,
      ),
      ' ymy' => 
      array (
        'pos' => 157,
        'score' => 0.0077610613153948,
      ),
      ' dda' => 
      array (
        'pos' => 158,
        'score' => 0.0077569418181492,
      ),
      'ewn' => 
      array (
        'pos' => 159,
        'score' => 0.0076485044324804,
      ),
      'ddo' => 
      array (
        'pos' => 160,
        'score' => 0.0076114345796024,
      ),
      ' e' => 
      array (
        'pos' => 161,
        'score' => 0.0074943321738346,
      ),
      ' fe' => 
      array (
        'pos' => 162,
        'score' => 0.0074840824668266,
      ),
      'r ar' => 
      array (
        'pos' => 163,
        'score' => 0.0074435621709533,
      ),
      'yr a' => 
      array (
        'pos' => 164,
        'score' => 0.0074405771582324,
      ),
      'd y ' => 
      array (
        'pos' => 165,
        'score' => 0.0074218226483479,
      ),
      'dda' => 
      array (
        'pos' => 166,
        'score' => 0.007404458588304,
      ),
      'd a' => 
      array (
        'pos' => 167,
        'score' => 0.0073936074543235,
      ),
      'u a' => 
      array (
        'pos' => 168,
        'score' => 0.0073809639446331,
      ),
      '. y' => 
      array (
        'pos' => 169,
        'score' => 0.0073193770147,
      ),
      ' sy' => 
      array (
        'pos' => 170,
        'score' => 0.0072956158873462,
      ),
      'a\'r ' => 
      array (
        'pos' => 171,
        'score' => 0.0072904885572599,
      ),
      'o\'r' => 
      array (
        'pos' => 172,
        'score' => 0.007264312888423,
      ),
      'n dd' => 
      array (
        'pos' => 173,
        'score' => 0.0072594251411617,
      ),
      'yn d' => 
      array (
        'pos' => 174,
        'score' => 0.0071707205747224,
      ),
      'ai' => 
      array (
        'pos' => 175,
        'score' => 0.0071453006753115,
      ),
      ' y b' => 
      array (
        'pos' => 176,
        'score' => 0.00713078074908,
      ),
      'r a' => 
      array (
        'pos' => 177,
        'score' => 0.0071138045574438,
      ),
      'di' => 
      array (
        'pos' => 178,
        'score' => 0.0071116828813403,
      ),
      'th. ' => 
      array (
        'pos' => 179,
        'score' => 0.0071077220089765,
      ),
      '\'r' => 
      array (
        'pos' => 180,
        'score' => 0.007074413623644,
      ),
      'aeg ' => 
      array (
        'pos' => 181,
        'score' => 0.0070673063456696,
      ),
      'cy' => 
      array (
        'pos' => 182,
        'score' => 0.0070582733453609,
      ),
      'yn e' => 
      array (
        'pos' => 183,
        'score' => 0.0069949952204378,
      ),
      'au' => 
      array (
        'pos' => 184,
        'score' => 0.0069656739245741,
      ),
      'def' => 
      array (
        'pos' => 185,
        'score' => 0.0069637165506447,
      ),
      'g y' => 
      array (
        'pos' => 186,
        'score' => 0.0069351505184801,
      ),
      'y g' => 
      array (
        'pos' => 187,
        'score' => 0.0069264483363617,
      ),
      'odd ' => 
      array (
        'pos' => 188,
        'score' => 0.0069210007411253,
      ),
      ' par' => 
      array (
        'pos' => 189,
        'score' => 0.0068787637985425,
      ),
      'gwe' => 
      array (
        'pos' => 190,
        'score' => 0.0068726017305463,
      ),
      'ed' => 
      array (
        'pos' => 191,
        'score' => 0.0068659964552233,
      ),
      ' ga' => 
      array (
        'pos' => 192,
        'score' => 0.0068543850350282,
      ),
      ' n' => 
      array (
        'pos' => 193,
        'score' => 0.0068469544718812,
      ),
      ' eu' => 
      array (
        'pos' => 194,
        'score' => 0.0068406668429872,
      ),
      'ch ' => 
      array (
        'pos' => 195,
        'score' => 0.0067594249071085,
      ),
      'da' => 
      array (
        'pos' => 196,
        'score' => 0.0067586007054773,
      ),
      ' hyn' => 
      array (
        'pos' => 197,
        'score' => 0.0067401816222366,
      ),
      ', ' => 
      array (
        'pos' => 198,
        'score' => 0.0067162976536908,
      ),
      'u\'r' => 
      array (
        'pos' => 199,
        'score' => 0.0066879570366377,
      ),
      'i d' => 
      array (
        'pos' => 200,
        'score' => 0.00663874967107,
      ),
      'fer' => 
      array (
        'pos' => 201,
        'score' => 0.0066225620029729,
      ),
      'ol a' => 
      array (
        'pos' => 202,
        'score' => 0.0066073426260186,
      ),
      ' i g' => 
      array (
        'pos' => 203,
        'score' => 0.0065460119857714,
      ),
      ' m' => 
      array (
        'pos' => 204,
        'score' => 0.0065411457296186,
      ),
      'er' => 
      array (
        'pos' => 205,
        'score' => 0.0065346430712031,
      ),
      'dau ' => 
      array (
        'pos' => 206,
        'score' => 0.0065245789025535,
      ),
      'iad' => 
      array (
        'pos' => 207,
        'score' => 0.0064447082172293,
      ),
      'ewyd' => 
      array (
        'pos' => 208,
        'score' => 0.0064185324616802,
      ),
      'it' => 
      array (
        'pos' => 209,
        'score' => 0.0064084735258674,
      ),
      'newy' => 
      array (
        'pos' => 210,
        'score' => 0.0064000180836076,
      ),
      'mae ' => 
      array (
        'pos' => 211,
        'score' => 0.0063757010028694,
      ),
      'par' => 
      array (
        'pos' => 212,
        'score' => 0.0063598309854189,
      ),
      ' h' => 
      array (
        'pos' => 213,
        'score' => 0.0063536881697745,
      ),
      'gy' => 
      array (
        'pos' => 214,
        'score' => 0.0063460245497694,
      ),
      'cyn' => 
      array (
        'pos' => 215,
        'score' => 0.0063415217292968,
      ),
      'fny' => 
      array (
        'pos' => 216,
        'score' => 0.0063124556348282,
      ),
      'mew' => 
      array (
        'pos' => 217,
        'score' => 0.0063064478794591,
      ),
      'ne' => 
      array (
        'pos' => 218,
        'score' => 0.0062863325267974,
      ),
      'cynn' => 
      array (
        'pos' => 219,
        'score' => 0.0062702991136209,
      ),
      'od' => 
      array (
        'pos' => 220,
        'score' => 0.0062031621954089,
      ),
      'frif' => 
      array (
        'pos' => 221,
        'score' => 0.0062029011295002,
      ),
      'en' => 
      array (
        'pos' => 222,
        'score' => 0.0061575301677724,
      ),
      'new' => 
      array (
        'pos' => 223,
        'score' => 0.0061487248248804,
      ),
      'a ' => 
      array (
        'pos' => 224,
        'score' => 0.0061404473705963,
      ),
      ' p' => 
      array (
        'pos' => 225,
        'score' => 0.0061318997273843,
      ),
      'ol, ' => 
      array (
        'pos' => 226,
        'score' => 0.0061016561085058,
      ),
      'dd a' => 
      array (
        'pos' => 227,
        'score' => 0.0061007397663613,
      ),
      ' o\'r' => 
      array (
        'pos' => 228,
        'score' => 0.0060968157210517,
      ),
      ' sae' => 
      array (
        'pos' => 229,
        'score' => 0.0060716694899637,
      ),
      ' pa' => 
      array (
        'pos' => 230,
        'score' => 0.0060483194408675,
      ),
      'lwyd' => 
      array (
        'pos' => 231,
        'score' => 0.0060458309536646,
      ),
      'id ' => 
      array (
        'pos' => 232,
        'score' => 0.0060299833539625,
      ),
      '. a' => 
      array (
        'pos' => 233,
        'score' => 0.006012502646967,
      ),
      ' pob' => 
      array (
        'pos' => 234,
        'score' => 0.0059936493621613,
      ),
      'd pa' => 
      array (
        'pos' => 235,
        'score' => 0.0059892286329936,
      ),
      ' fen' => 
      array (
        'pos' => 236,
        'score' => 0.0059742730712222,
      ),
      'eg ' => 
      array (
        'pos' => 237,
        'score' => 0.005955404756744,
      ),
      'n hy' => 
      array (
        'pos' => 238,
        'score' => 0.0059453841749004,
      ),
      'rdd' => 
      array (
        'pos' => 239,
        'score' => 0.0059283757171379,
      ),
      'ant' => 
      array (
        'pos' => 240,
        'score' => 0.0059193790006078,
      ),
      'rhau' => 
      array (
        'pos' => 241,
        'score' => 0.0058967866705386,
      ),
      'ig ' => 
      array (
        'pos' => 242,
        'score' => 0.0058824290398757,
      ),
      'saes' => 
      array (
        'pos' => 243,
        'score' => 0.0058754519982454,
      ),
      'cyf' => 
      array (
        'pos' => 244,
        'score' => 0.0058428539986412,
      ),
      'aesn' => 
      array (
        'pos' => 245,
        'score' => 0.0058407180968031,
      ),
      'sneg' => 
      array (
        'pos' => 246,
        'score' => 0.0058404696326656,
      ),
      ' am' => 
      array (
        'pos' => 247,
        'score' => 0.0058255403174335,
      ),
      'odd' => 
      array (
        'pos' => 248,
        'score' => 0.0058190943376487,
      ),
      'g ' => 
      array (
        'pos' => 249,
        'score' => 0.0058162683201662,
      ),
      'll ' => 
      array (
        'pos' => 250,
        'score' => 0.0058072470508574,
      ),
      'hau ' => 
      array (
        'pos' => 251,
        'score' => 0.005782196539771,
      ),
      'ha' => 
      array (
        'pos' => 252,
        'score' => 0.0057746633495546,
      ),
      'g. ' => 
      array (
        'pos' => 253,
        'score' => 0.0057707055211768,
      ),
      'thol' => 
      array (
        'pos' => 254,
        'score' => 0.0057648909656007,
      ),
      'n h' => 
      array (
        'pos' => 255,
        'score' => 0.0057629915384787,
      ),
      ' rha' => 
      array (
        'pos' => 256,
        'score' => 0.0057622961146953,
      ),
      'i cy' => 
      array (
        'pos' => 257,
        'score' => 0.005757146522997,
      ),
      'esne' => 
      array (
        'pos' => 258,
        'score' => 0.0057473997773257,
      ),
      'rau ' => 
      array (
        'pos' => 259,
        'score' => 0.0057374938511891,
      ),
      'y gy' => 
      array (
        'pos' => 260,
        'score' => 0.0057248847262777,
      ),
      ', y' => 
      array (
        'pos' => 261,
        'score' => 0.0057082782173891,
      ),
      'di ' => 
      array (
        'pos' => 262,
        'score' => 0.0057075093658366,
      ),
      'u p' => 
      array (
        'pos' => 263,
        'score' => 0.0056990685386889,
      ),
      ' ll' => 
      array (
        'pos' => 264,
        'score' => 0.0056825151097174,
      ),
      'han' => 
      array (
        'pos' => 265,
        'score' => 0.0056796468880675,
      ),
      'i gy' => 
      array (
        'pos' => 266,
        'score' => 0.0056773864521586,
      ),
      'ddia' => 
      array (
        'pos' => 267,
        'score' => 0.0056696658578917,
      ),
      'eg, ' => 
      array (
        'pos' => 268,
        'score' => 0.0056422113715489,
      ),
      'yr' => 
      array (
        'pos' => 269,
        'score' => 0.0056347719525994,
      ),
      'd o ' => 
      array (
        'pos' => 270,
        'score' => 0.005627343634283,
      ),
      'nol' => 
      array (
        'pos' => 271,
        'score' => 0.0056238094752456,
      ),
      ' po' => 
      array (
        'pos' => 272,
        'score' => 0.0056022550809228,
      ),
      'ddef' => 
      array (
        'pos' => 273,
        'score' => 0.0055982683568097,
      ),
      ' f' => 
      array (
        'pos' => 274,
        'score' => 0.005593751883646,
      ),
      'r ia' => 
      array (
        'pos' => 275,
        'score' => 0.0055774764749592,
      ),
      'yn a' => 
      array (
        'pos' => 276,
        'score' => 0.0055406311198144,
      ),
      'cymr' => 
      array (
        'pos' => 277,
        'score' => 0.0055274657404259,
      ),
      'd p' => 
      array (
        'pos' => 278,
        'score' => 0.0055021163277029,
      ),
      ' y d' => 
      array (
        'pos' => 279,
        'score' => 0.0054930087762393,
      ),
      ' rh' => 
      array (
        'pos' => 280,
        'score' => 0.0054898584087942,
      ),
      'len ' => 
      array (
        'pos' => 281,
        'score' => 0.0054845326780641,
      ),
      'dio' => 
      array (
        'pos' => 282,
        'score' => 0.0054764735987841,
      ),
      'l yn' => 
      array (
        'pos' => 283,
        'score' => 0.0054588805451373,
      ),
      ' i d' => 
      array (
        'pos' => 284,
        'score' => 0.0054497348711353,
      ),
      'gan ' => 
      array (
        'pos' => 285,
        'score' => 0.0054416481279524,
      ),
      'o ' => 
      array (
        'pos' => 286,
        'score' => 0.0054393247102598,
      ),
      'odo' => 
      array (
        'pos' => 287,
        'score' => 0.0054379039792335,
      ),
      ' y n' => 
      array (
        'pos' => 288,
        'score' => 0.0054328499480577,
      ),
      'n ne' => 
      array (
        'pos' => 289,
        'score' => 0.0054136695309118,
      ),
      'au d' => 
      array (
        'pos' => 290,
        'score' => 0.0054129947462791,
      ),
      'if ' => 
      array (
        'pos' => 291,
        'score' => 0.0054096492246016,
      ),
      'gan' => 
      array (
        'pos' => 292,
        'score' => 0.0054085801621544,
      ),
      'obl ' => 
      array (
        'pos' => 293,
        'score' => 0.005403806232978,
      ),
      'd i' => 
      array (
        'pos' => 294,
        'score' => 0.0053648378998716,
      ),
      'd e' => 
      array (
        'pos' => 295,
        'score' => 0.00536258110866,
      ),
      'ynn' => 
      array (
        'pos' => 296,
        'score' => 0.005354174332456,
      ),
      'd am' => 
      array (
        'pos' => 297,
        'score' => 0.0053473989994996,
      ),
      'g, ' => 
      array (
        'pos' => 298,
        'score' => 0.005330075012288,
      ),
      'n yr' => 
      array (
        'pos' => 299,
        'score' => 0.0053254069453563,
      ),
    ),
  ),
);