{
  "lang": "008",
  "language": "(Crioulo da Guiné)",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "DECLARAÇON UNIVERSAL DI DIRITU DI OMIS",
  "note": [
    {
      "para": "Tomado I papiadu pa Assembleia Geral na si Resoluçon 217 A di 10 de Dezemdro di 1948"
    }
  ],
  "preamble": {
    "title": "PRIAMBULO",
    "para": "Suma qui qui ricunhicidu dignidadi di tudu membru di familias I se diritus djusta na tudu sintidu, I ca pudi passadu pa utru djintis, I ta fassi liberdadi fundamental di djustiça cu paz na mundu intidu.\nSuma falta di cunsi, cu disprezu di diritu di omis I ta leba malbadessa na manera di pensa di pecaduris suma mundu qui na bin bin, nundê qui tudu pecaduris díbidi papia livri, di fia, di ca tene medu di nada, nim di coitadessa, I papia ê declaraçon suma cussa má garandi qui omi sunha.\nOmi padidu pa viki, pa quila I dibidi tadjadu di tudu manera pa ca nada di mal utchal, pa quila I criadu manga di diritus pa pudi difindil.\nSuma na mundu tudu djintis díbidi mama, I purcis pa I dadu coragem pa ê mama ba ta quirci cada dia.\nSuma qui carta qui Naçon Unida scribi pa si povu, I cuirta risso si fiança na diritu di omi qui tudu qui I sedu suma pecadur qui djusta qui virus na mundu I qui misti djuda pa tudu omis cu mindjeri mama I pa I ten mindjor condiçon di bida na metadi di tudu ermon.\nSuma stadus qui pui na son djurmenti pui mon pa firmanta I pa djuda naçon unida leba ê barbade pa tudu ladu I pa pul cu tudu si força pa I rispitadu qui liberdadi qui mistidu.\nSó ora qui tudu djintis intindi diritu ê barbadi, pa tudu por I ianda pa dianti pudi sênu\nASSEMBLEIA GERAL\nDanu ê DECLARAÇON UNIVERSAL DI DIRITU DI OMI suma cussa qui tudu djintis misti pa I tchiga pa tudu povu intidu qui sta na mundu, pa tudu djintis qui sta na mundu ó quilis qui pudu pa djuda povu, pa ê tene sempri na corçon I pa ê fassi força pa sina tudu djintis ó dá considju pa cada quin sibi rispita liberdadi di si companher, I pa el própi sê quil qui na leba qui barbadi pa tudu ladu disna di si terra, tê na terra di utrus djintis pa tudu pudi cunsi ê DECLARAÇON. Povu cu stadu qui pui na un son I díbidi fassi djintis vivi ê Declaraçon I pa ê mamal na ladu qui cada quin sinta bas di si stadu."
  },
  "article": [
    {
      "title": "ARTIGO 1º.",
      "para": "Tudu pecadur padidu livre, ninguin ca más ninguin, tudu djusta, tudu tem mesmu diritu. Tudu quin qui padidu, tem si roçon, cu si manera di pensa. Na metadi di utrus I díbidi fassi cussas cu ermondadi."
    },
    {
      "title": "ARTIGO 2º.",
      "para": "Tudu pecadur díbidi gurta risso diritus cu liberdadi qui faladu na ê Declaraçon, sin scudju, di rassa, di côr, di matchu ó fémia, di língua, di religion, di politica, ó utrus, suma cussas qui bin di tchon ó di djintis, ó pabia I pissadu, ó pabia I fidju di régulu ó aladje, ó pabia di utrus cussas parcidus.\nNin qui quila, I ca na fassi nin un scudju na statutu políticu ó di tribunal, ó di tudu terra , ó di terra qui bu bicu interradu n’el, nin qui terra ta manda na si cabeça, ó utrus ta manda n’el."
    },
    {
      "title": "ARTIGO 3º.",
      "para": "Tudu pacadur tem diritu di vivi, di sedu livre I di djubudu, pa ca nada otchal di mal."
    },
    {
      "title": "ARTIGO 4º.",
      "para": "Ninguin ca dibidi fassidu catibu, nin pudu tarbadja a força, pabia I cussa qui tudjidu di tudu manera na Declaração Universal dos Direitos dos Homens."
    },
    {
      "title": "ARTIGO 5º.",
      "para": "Ninguin ca na sutadu, nin maltratadu ó matadu ó fassidu cussas qui el própi I nega."
    },
    {
      "title": "ARTIGO 6º.",
      "para": "Tudu pecadur tem diritu di djubidu suma pecadur na udju di stadu."
    },
    {
      "title": "ARTIGO 7º.",
      "para": "Dianti di lei, tudu djintis djusta, scudju ca tem, tudu tem diritu di difindidu dianti di lei, tudu tem diritu di difindidu dianti di cabalindadi ó malbadessa."
    },
    {
      "title": "ARTIGO 8º.",
      "para": "Na cada terra, lei ta pudu pa guarda pecadur, I pa mostral caminhu di ianda. El qui manda tudu pecadur, na cada terra qui sta n’el I tem diritu di busca dunus di lei di qui terra, pa ê mostral caminhu."
    },
    {
      "title": "ARTIGO 9º.",
      "para": "Ninguin ca pudi prindidu, nin fitchadu ó sercadu na terra qui sinta."
    },
    {
      "title": "ARTIGO 10º.",
      "para": "Dianti di lei, tudu djintis djusta I ê tene quil mesmo diritu. Cada culpa di alguin, díbidi djubidu suma qui lei manda, I dibidi lebadu pa tribunal di bardadi, sin scudju, pa djubi tê nundê qui roçon caba I nundê qui culpa cumsa."
    },
    {
      "title": "ARTIGO 11º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Si alguin conta mintida pa bô, na tribunal bu díbidi pera, sin discunfia, tê ora qui tudu djintis odja qui mintida, pa lei cumsa pudu na pratu limpu. Si I tchiga pa bu castigadu, enton bu ta sibi cuma bu díbidi difindidu, pa ca nada otchau di mal, tê dia qui bardadi limpu pus."
          },
          {
            "para": "Lei qui fassidu aós I pa djubi dianti. Ninguin ca pudi condenadu pa cussa qui fassiduba dja ó qui dixa di fassidu antis di lei pudu, ó otcha qui lei ca tem qui cussa I ca éraba culpa. Nin qui quila, ninguin ca díbidi pudu castigu qui más qui cu pudu otcha qui lei fassidu."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 12º.",
      "para": "Ninguin ca díbidi pudu sufri, pabia utru miti na si bida, ó na bida di si família, ó na si cassa, ó na si cartas qui ta ricibi, ninguin ca díbidi miti na bida di ninguin, ora qui sedu, bu tem diritu di bai queixa."
    },
    {
      "title": "ARTIGO 13º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di ianda I di cudji cau di mora na terra qui tchiga I misti sinta."
          },
          {
            "para": "Tudu pecadur tem diritu di larga si terra ó terra qui sinta n’el I riba pa si terra ora qui I misti I ca díbidi tudjidu riba."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 14º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur qui na pirsiguidu, tem diritu di cudji terra qui misti bai, na qui terra I tem diritu di dadu asilu pa I puga."
          },
          {
            "para": "Ê diritu, I ca pudi djubidu ora qui crimi qui fassidu, tudu ladu di mundu ca mistil."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 15º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di tem un nacionalidadi ( puga na terra qui misti )."
          },
          {
            "para": "Ninguin ca díbidi tudjidu puga na terra qui misti, ó muda di terra qui si bicu interradu n’el."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 16º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ora qui pecadur padidu toc I tchiga cassamentu, omi cu mindjer tem diritu di cassa I pa fassi família, sin djubi pa rassa, ó religion, ó pa terra qui alguin padidu. Ora qui ê cassa , ó qui ê na caba, tudu díbidi djusta, ê ca díbidi mansia na nada, pabia elis tudu I qui un son."
          },
          {
            "para": "Cada quin dibidi cassa cu quin qui I misti. Cassamentu ca díbidi dadu."
          },
          {
            "para": "Família, I un balur garandi di sociedadi, tambe I tem diritu di djubidu I djubi stadu."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 17º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di tene si cussa, qui dissil."
          },
          {
            "para": "Ninguin ca pudi robadu si cussa a força."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 18º.",
      "para": "Cada pecadur tem diritu di pensa di si manera I di pensa cussas qui misti, ó di cudji si religion. Cu tudu és diritu, I misti faladu di cuma, tudu pecadur pudi troca di si religion ó di si manera di pensa, di fassi cerimónia di si religion ora qui I misti, I manera qui I misti. El son ó cu djintis di si grupu. Cada quin pudi sina quin qui I misti si religion, na cassa ó na rua."
    },
    {
      "title": "ARTIGO 19º.",
      "para": "Tudu pecadur I livri pa papia quê qui I misti, pa quila ninguin ca tem diritu di chatial na si papia, ó na cussas qui na busca tene ó di conta djintis sin cudji cau certu di conta quê qui I pensa."
    },
    {
      "title": "ARTIGO 20º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di mati runion qui misti, ó fassi associaçon di ermondadi."
          },
          {
            "para": "Ninguin ca pudi pudu a força pa mati runion ó fassi associaçon."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 21º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di sta dianti di nogós pública di si terra, el própi cu si cabeça, ó utru alguin qui cudjidu pa tudu."
          },
          {
            "para": "Tudu pecadur tem diritu di entra na tarbadju di stadu, sin scudju."
          },
          {
            "para": "Quin qui povu misti, el qui bom pa sedu chefe, I dibidi mostradu através di ileiçon di bardadi qui ta fassidu , nunde qui tudu djintis ta mati, I ê ta djusta na tudu. Cu sgridu garandi cada quin ta vota na cussa qui el propi I misti sim djubi cu cumpanher."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 22º.",
      "para": "Tudu pecadur na metadi di utrus, I tem diritu di djubidu diritu pa ca nada otchal di mal. I díbidi pidi si quinhon na stadu di tudu coldadi, pabia I si diritu."
    },
    {
      "title": "ARTIGO 23º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di dadu tarbadju I di cudji tarbadju qui misti, di dadu bom material di tarbadju I di tene tudu cussas qui pudu djudal na fassi si tarbadju I díbidi djubidu pa ca I fica sin tarbadju."
          },
          {
            "para": "Tudu tem diritu di pagadu balur di si tarbadju."
          },
          {
            "para": "Quin qui ta tarbadja I díbidi gardicidu I di pagadu qui qui na djigal cu si família pa sinti diritu na metadi di djintis nundê qui sta n’el. Si quil qui nganga ca tchigal, I díbidi burridu di utru manera."
          },
          {
            "para": "Tudu tarbadjur tem diritu di djunta cu utrus tarbadjaduris pa sai na rua pa difindi sê diritu."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 24º.",
      "para": "Tudu pecadur tem diritu di discansa dispus di un tarbadju pissadu, diritu di tem ora di tarbadju djustadu I diritu di pagadu na si férias di cada anu."
    },
    {
      "title": "ARTIGO 25 º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di tene um bocadinhu pa sugura si família, na ora di duença I na sabura, suma tene cussas di cume, di bisti, tene cassa di mora, tene dutur qui na cural, tene si quinhon na stadu pa ora di duença, ora qui mancu, ora qui si omi/mindjer murri, na ora di bedjissa, ó I pirdi un cussa qui ta djudal."
          },
          {
            "para": "Maternidadi cu si mininus tem diritu di djudadu diritu. Tudu mininus qui padidu dentru ó fora di maternidadi ê díbidi djubidu cu qui bom udju di stadu."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 26º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di bai scola. Scola pa mininus ca díbidi pagadu. Tudu mininu díbidi pudu na scola. Scola técnica ó profissional I díbidi sedu pa cada quin cudji. Pa curso garandi I díbidi dadu pa quin qui misti I pa quin qui pudi sin scudju."
          },
          {
            "para": "Educaçon I díbidi iabri pa manga di cussas di sina, suma quil qui omi misti, quil qui na djudal vivi diritu I pa I sêdu livri, suma quil qui na djudal intindi mundu, mole corçon cu ermondadi pa tudu djintis di terra, tudu rassas, tudu religion, suma desenvolvimentu di Naçons Unidas pa guarda paz."
          },
          {
            "para": "I ta fica pa cada papé cu mamé, cudju educaçon quê misti pa sê fidjus."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 27º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tudu pecadur tem diritu di mati cermónia di si cultura, mati tudu manifestaçon qui ta mostra mundu quê qui si cultura bali n’el."
          },
          {
            "para": "Tudu tem diritu di guardadu cussa qui dissel I par el. Ó cussa qui fassidu cu si mon prumeru I ca misti pa utru fassi suma el."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 28º.",
      "para": "Na ê Declaração, tudu pecadur tem diritu di fassil cunsidu pa djintis di si terra I pa djintis di tudu mundu, I pa fassil pa I sedu quil ordem qui pudi fassil sintidu qui diritus cu liberdadi qui papiadu."
    },
    {
      "title": "ARTIGO 29º.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Cada pecadur tem quê qui díbidi fassi na si comunidadi, sin quila el suma pecadur I ca pudi sedu livri nin I ca pudi bai pa dianti."
          },
          {
            "para": "Na tudu diritu que faladu na ê declaçon, ora qui na fassi ó ora qui bu na gozal, bu ca dixa di sedu limitadu pa lei, qui na pudu pa cada quin pudi rispita diritus cu liberdadi di utrus, pa pudi contenta manera di cada quin na metadi di utrus, pa democracia intchi mundu."
          },
          {
            "para": "Nin un dia ês diritus cu liberdadis ca pudi fassi du contra quil qui Naçon Unida mistil par el."
          }
        ]
      }
    },
    {
      "title": "ARTIGO 30º.",
      "para": "Ninguin ca pudi ncunha na nin un palabra di ê Decleçon pa pudi fassi cussas qui intidu ó pa fassi utrus manera di pensa, qui pudi tudji ó dana diritu cu liberdadi qui faladu."
    }
  ]
}