{
  "lang": "acu",
  "language": "Achuar-Shiwiar (1)",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "MASH AINTSTI IWIAKMAU AYAMPRUMATI",
  "note": [
    {
      "para": "Nantu, Puá charáprnaiwej (10) musách (1948), yajaya aents chichaman ayamprin\njunikiaru, juunt iruntramun najanawar .\nKirakan nuya umpuararuiti umíktiniun etsérkaru aíniawai. Aintsti chichame, jú\nkirakmamu pénker amíktin ármauwiti. Jú chichaman yajá nunkanam aújasar\nnekawar, etsérkar, aujmattsar iniankákarat tusar. Tura aintsank uchi unuiminiana\nausha, aentsu chichame étserkamuana aún achikiar aujsar unuimiarart tusar.\nTura aentsank yajá nunkanam tepakmanumash mash jú papin nekawar, etsérkar,\npaánt awajsamu atí tusar. Tura asamti nukap aints iruntrar, jú chichaman yajá\nnunka. etserkamu atí tusar ejéraru aíniawai."
    }
  ],
  "preamble": {
    "title": "ININTIMSAMU",
    "para": "Juu nunkanam aintsti ankant nuya mai metekrak warasar penker pujustin awai\nnuka iniuiti mash aisttiniununa yasha atantin jeatsuái.\nPenker inintimsamka aintsti nekàchmaujai nuya timianchau inintimtakur aintsu\npenkeri nuya mai metekrak warasar pujutin emesmaji, tu asamti seamji ankant\numasmau áarat pasenumia, turakur ankant warasar pujúsarmi ii nekamujai\ntusar.\nAintsti inui penkeri aneakur chicham juukmakar kirak najanar ayamprumakur,\naintsnaun kajerin ainiaush nepekatatji turakur kakaram wajastatji.\nPenkerka juu nunkanam warasar nuya metekrak aujmatsar pujakur eemtikji\niniau nuya mash aintsti takakmau.\nAintsti iwiakmauri nuya penkeri inintimtusar yajaa nunkanmaya aints iruntraru\njuu takatan najanawaruiti, nuwasha aishmanjai mai metek arat tusar nuya\naintsan chichaman jusaruiti ikiakartai turam maimetek ankan suritkachmau\nemkarat juu iwiakmaunum tusar.\nMash nunkanam chichamant sumamsaruiti iruntrar aints iruntraru nuya mash\nnunkanmaya aintsnau ayampruktai tusar chicham jusamuiti.\nInintimsar chicham sumamasar aintsnau nuya aintsti akan pujustin\nchichamramka penke shirmaiti.\nJUNT IRUNTRAMU\nMASH NEKAMTIKMAU AINTSU IWIAKMAURI AYAMPRUMATIRI\nMashti inintimmau jusamuka, aintsti iwiakmauri mash nunkanam pant\nawajjsamu ati tamawiti tu asamti ii aintsti iruntrautikia ikiakartiniutji,\nunuimiatiniam páant jintiamu ati tiri turakur aintstiniau. nuya itiur ankan\npujustiniuit nusha mash nekamu nuya arantukmau juaktatui.ii pujamunmasha\nnuya yaja nunkanam."
  },
  "article": [
    {
      "title": "Umiktiniun iniakmauri kichik (Artículo 1)",
      "para": "Penker inintimsamka mash aintsti ankan, metekrin nuya nii penkerin takakui nii\nakiniamunmaya tu ausamti arantukmau atinuitji mai metekrak."
    },
    {
      "title": "Umiktiniun iniakmauri jimiar (Artículo 2)",
      "para": "Juu chithamnumka mash aintnau ayamprumaktin takakji warinmaksha pase\ninintimtunitsuk, jirkauri, niniu unuimiarmaurijaish nuya kich chichamjaish, mai\nmetek armi tamawiti.\nNusisan achuar mash nunkanam niisha pujuiniaausha, ni juntri umirin asar,\nmaanitiuk, kajernaitsuk, mai meték ayamprunikiar pénker pujusartin aíniawai."
    },
    {
      "title": "Umiktiniun iniakmauri kampatam (Artículo 3)",
      "para": "Mash aintsti takakji iniu iwiakrriauri, akan pujustin nuya pénker wainkamu\natiniutji"
    },
    {
      "title": "Umiktiniun iniakmauri yachintiuk (Artículo 4)",
      "para": "Aintsti kajerkamu nuya iniarmau pujustin atsaji nuka pénker surimkamuiti."
    },
    {
      "title": "Umiktiniun iniakmauri Uwej (Artículo 5)",
      "para": "Yaksha asutramu, epenmiau, nuya yajasmauwa ainin jismau achatniuitji"
    },
    {
      "title": "Umiktiniun iniakmauri Irúk (Artículo 6)",
      "para": "Mash aintsti iniu takakji tuwinsha páant nekamu nuya kirakmamu atiniutji"
    },
    {
      "title": "Umíktiniun iniakmauri jimiaruk (Artículo 7)",
      "para": "Umiktin kirakjai jismasha mash metekraitji nuya mash ayamprukmau atin yash\nmenankichmau achatniuiti."
    },
    {
      "title": "Umiktiniun iniakmauri mena (Artículo 8)",
      "para": "Mash aintsti iniu ayamprumaktin takakji juunt iruntramunam nuya ayamkar iniu\nayamprumaktin kirakmamun uminiachmati."
    },
    {
      "title": "Umiktiniun iniakmauri Ipiak (Artículo 9)",
      "para": "Yaksha kakarmajai achikiar jea tanishmarmaunam epenmiau nuya asutramu\narchátnuiti."
    },
    {
      "title": "Umiktiniun iniakmauri maiwej (Artículo 10)",
      "para": "Mash aintsti iniu ayamprumaktin takakjimetekrak anturnaikiatin nuya\numirnaikitin tura aintsan wari chicham akuisha penker nekarnaiya iwiaratin."
    },
    {
      "title": "Umiktiniun iniakmauri maiwej kichik (Artículo 11)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti iniu takakji ayamprumaktin warinsha najanachu arinink nankamir\ntsanumamu akur, umiktin kirak najanamu ayamprutmaji, pant nekamu nuya\npenker iwiarama juakat tinia."
          },
          {
            "para": "Umiktin kirakjai jisam warish atsau wainiatur yaksha pase umakmau atsutnuiti\nnuya aintsan nuna pase najanatin atsawai."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri Maiwej jipiar (Artículo 12)",
      "para": "Yaksha nii iwiakmaurin, nii weurijiai ni jeent pujau nuya tuwinsha pujau pase\numakmau nuya aintsan kajerkamu awatramu achatnuiti nuna ayamprutmaji\numiktin kirak najanmauka."
    },
    {
      "title": "Umiktiniun iniakmauri maiwej kampatam (Artículo 13)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Juu nunkanmanka mash aintsti iniu takakji ankan ii wakeramu wekasatin, irastin\nnuya aintsan ii pujustin wainkatin."
          },
          {
            "para": "Mash aintsti iniutakakji yajaa nunkanam irastin, ii nunkencha nuya aintsank\nirasar iniu nunken waketkir pujustiniun."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri maiwej yachintiuk. (Artículo 14)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tuwinsha turachkunka yajaa nunkanmasha uwempratin takakji aya neachmau\nkajerkamu nuya apapekmau akur."
          },
          {
            "para": "Juu ayamprumamuka umiktin kirak nuya juunt iruntrau chichamen umikchata\ntachamuiti, antsu chicham iwiarmaman uwemtikramji."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri maiwej uwej (Artículo 15)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti takakji iniu pujamuri nekamu atín."
          },
          {
            "para": "Yaksh niniu suritkamu atsui nii pujamu nunkanam nuya aintsan yajaa nunkanam\npujustin."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri maiwej Irak (Artículo 16)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Uchi natsmaru nuya nuwa nawanmaru nii nuwatnaikiar pujustlnlun yaksha\nsuritkashtiniuti, antsu niniuka nuwatnaik warasar pujustin nuya ni\ntsaniakmaurijai ajapnayatin nuka nii inintin ainiawai."
          },
          {
            "para": "Antsu ninki anajmanirmaujai penker anturnainiak nuwatnaikiatin awai"
          },
          {
            "para": "li weuka arutam amasmawiti nuya shirmaiti juuiwiakmaunum tura aintsan\ntakakji iniu ayamprukmau atin juu iwiakmaunum nuya juu nunkanam."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmaueri maiwej jimiairuk (Artículo 17)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti takakji iniu, iniuk nuya mashnau jimiastin,"
          },
          {
            "para": "Yaksha ni takakmau takustin suritkamu atsawai."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri maiwej mena (Artículo 18)",
      "para": "Mash aintsti iniu takakji ankan inintimratin, nuya arutam umirkatin tura aintsan\niniuka awai iik yapajniatin yash tachamaitiatur ii inintimtairincha nuya arutam\numirkatniunmasha turakur páant awajkitn iniuk tura mashnum nekamu arat\ntusar."
    },
    {
      "title": "Umiktiniun iniakmauri maiwej ipiak (Artículo 19)",
      "para": "Mash aintsti iniu takakji ankan ii inintimmau nuya chichaktin nuya aintsan mash\naintsti inintinmau pase ·umakmau nuya ekekar etseramu atsutnuiti."
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe (Artículo 20)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintstí iniu takakji akan iruntratin nuya shiram kawenkar chicham\niwiarmau"
          },
          {
            "para": "Yash utsukchamuiti kich iruntramunam wetiniun."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe kichik (Artículo 21)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti iniu takakji ii nunken juunt naamkatin nusha iruntrau chichamejai."
          },
          {
            "para": "Mash aintsti iiniu takakji tuwisha takakmastin nusha juu nunkanam paant\nnekamu"
          },
          {
            "para": "Aints iruntrau kakarmarijiai juuntri naamkatin jeaji. nuu kakaram susamuakur\nnekas juntri atatji, tura aintsan ii inintimmau iniaikiatnuiti."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe jimiar (Artículo 22)",
      "para": "Mash aintsti iniu takakji juu iwiakmaunum pujau asar penker wainkamu atin tu\nasamti penker wainkamu atiniutji kich iruntrarusha yainmau warasar pujustatji\nmash yainmau akik chichamnum, nuya penker pujustin turakur emkir wetin ii\niwiakmaurin."
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe kampatam (Artículo 23)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti iniu takakji takakmastin wari takata wakeraji nuwi takakmakur\nwarasar pujaji turakur takatrinchau pujatsji iiiwiakmaunum:"
          },
          {
            "para": "Mash aintsti iniu takakji, yash menankichmau mai metek akik wainkatin aji"
          },
          {
            "para": "li takakmamunam penker nuya mai metek akikmau atinuiti turakur ii weujisha\nwarasar pujustin tura aintsan penke kakaram uyumakrinkia iruntrau yainmau\naartinuitji"
          },
          {
            "para": "Mash aintsti iniu takakji iruntratin nuya iruntraunam achikiatin iniu\nayamprumaktasar."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe yachintiuk. (Artículo 24)",
      "para": "Mash aintsti iniu takakji ayamratin, warastin akan amaunum nuya aintsank\ntakakmastin nuya ayampratin kintia tesarmau atiriuiti."
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe uwej (Artículo 25)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti iniu takakji penker pujustin ii weujai timia nekaska yurumkanam,\newejmaknum, tsuamatiniam, jea takustin nuya mashnum yainmau atinuiti tura\naintsan junmasakrin, wajemawakrin nuya ii namanken pasemarakrin yainkmau\natin takakji."
          },
          {
            "para": "Nuwa wakentin nuya uchi niniun takakui penker wainkamu nuya yainmau atin\nnuya aintsan mash uchi niniun takuiniakui penker wainkamu atin nuatnaikiar\nnuya ikian pujusarakiamu akusha."
          }
        ]
      }
    },
    {
      "title": "Umiktiriiun iniakmauri mai nawe iruk (Artículo 26)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aints niniun takuiniakui unuimiartin tura aintsan akikmatkachmau\nunuimiatnumka unuimiatinuiti nuya aintsan mashnum niniun takakui uchi,\nnatsa, juunt unuimiatiniam unuimiartiniun."
          },
          {
            "para": "Unuimiartinka takakui nii penkerin, aintstikia unuimiakir weakur iwiarnaji ii\npenkerin nuamtaik aintsti arantuniktin, warutam kich aints nuya kich iruntrau\nirunkuish tuke. arantukmau atinuiti tura aintsar takakmakir weakur juunt\nnunkanmaya iruntraru yaiminiúash paant awasatatji."
          },
          {
            "para": "liniu aparinkia niniun takakui nii wakeramunam uchirin unuiniartin"
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe jimiairuk (Artículo 27)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti iniu takakji ii wakeramujai pujustin irutkamunam, irutkamu\nchichame umiakur warinmash mash yainmau atatji takat nuya unuimiartin\nchichamnum."
          },
          {
            "para": "Mash aintsti iniu takakji warinmash yainmau atin, inintimmaunum nuya aintsan\ntakatnum turasha juu takatnum unuimiartin, kirák najankatin nuya takakmati\nchichamnun turakur ii nurintin najanartatji."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe mena (Artículo 28)",
      "para": "Mash aintsti wakeraji iniu ayamprumaktin páant nekamu ati mash nunkanam\nnuya yaja nunkanmasha."
    },
    {
      "title": "Umiktiniun iniakmauri mai nawe ipiak. (Artículo 29)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mash aintsti umiktin takakji irutkamu arantuktin ii penker tsakartiniun suramu\nasakui."
          },
          {
            "para": "liniu umiakur warasar pujakrisha tuke umiktinuitji umiktin kirak najanamuka\nturakur páant nekamu atátji kich aintsush arantakur warasar pujustatji tura\naintsaík aintsun umintikniush nuya aints iruntraush waramtikji"
          },
          {
            "para": "liniu warasar pujamuka anajmarar wari takatash najanmau atsawai antsu yaja\nnunkanmaya iruntraru inintimmauka aintsnau páant awajsata tamauwiti."
          }
        ]
      }
    },
    {
      "title": "Umiktiniun iniakmauri kampatam nawe. (Artículo 30)",
      "para": "Juu takat emtikmauka pase inintimchamuiti antsu juu takatka aintsti Inlu\ntakakmau páant awajsamu nuya arantukmau ati mash nunkanam tamauwiti."
    }
  ]
}