{
  "lang": "aii",
  "language": "Assyrian Neo-Aramaic",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "ܒܘܕܩܐ ܬܝܒ݂ܠܝܐ ܠܦܘܬ ܙܕܩܐ ܐܢܫܝܐ",
  "preamble": {
    "title": "ܥܘܬܕܐ",
    "para": "ܡܢ ܣܒܒ ܡܘܕܝܬܐ ܒܐܝܩܪܐ ܫܪܫܢܝܐ ܠܟܠܗ ܗܕܡܐ ܕܟܠܦܬ ܕܒܪܢܫܘܬܐ ܘܒܙܕܩܐ ܠܐ ܡܬܝܗܒ݂ܢܐ ܐܝܢܐ ܐܣܟܝܡܐ ܕܚܐܪܘܬܐ ܘܟܝܢܘܬܐ ܘܫܠܡܐ ܓܘ ܬܝܒ݂ܠ.\nܡܢ ܣܒܒ ܦܠܛܐ ܕܠܐ ܡܝܩܪܬܐ ܘܡܣܠܝܬܐ ܕܙܕܩܐ ܐܢܫܝܐ ܝܒ݂ܕܥܢܐ ܠܥܒ݂ܕܘܝܬܐ ܒܪܒܪܝܐ ܘܥܓܙܢܐ ܠܐܢܝܬ ܕܒܪܢܫܘܬܐ. ܘܐܬܵܝܬܵܐ ܚܕ ܕܘܢܝܐ ܐܝܟܐ ܕܒܪܢܫܐ ܒܕ ܦܨܚ ܒܚܐܪܘܬܐ ܕܗܡܙܡܬܐ ܘܗܝܡܢܘܬܐ ܘܚܐܪܘܬܐ ܡܢ ܙܕܪܘܥܬܐ ܘܣܢܝܩܘܬܐ ܦܝܫܝ ܡܘܪܒ݂ܚܐ ܐܝܟ ܐܢܝ ܢܝܼܫܐ ܒܘܫ ܥܠܝܐ ܕܐܢܫܐ ܥܝܕܝܐ.\nܡܢ ܣܒܒ ܐܢܢܩܝܬܐܝܠܗ ܩܐ ܩܢܘܢ ܫܐܩܠ ܫܘܦܐ ܠܢܛܪܬܐ ܙܕܩܐ ܕܒܪܢܫܐ ܩܐ ܠܐ ܥܒ݂ܕ ܡܪܘܕܘܬܐ ܕܪܩܒܠ ܕܛܪܘܢܐ ܘܙܠܘܡܝܐ.\nܡܢ ܣܒܒ ܥܡܹܐ ܕܐܡܘܬܐ ܡܚܝܕܐ ܡܫܪܘܪܢܐ ܓܘ ܥܘܬܕܐ ܗܝܡܢܘܬܝ ܓܘ ܙܕܩܐ ܐܢܫܝܐ ܘܓܘ ܐܝܩܪܐ ܦܪܨܘܦܝܐ ܘܒܪܒܪܘܬܐ ܓܘ ܙܕܩܐ ܘܫܘܝܐ ܕܢܫܐ ܘܕܟ݂ܪܐ. ܘܩܒ݂ܘܠܢܐ ܠܬܡܘܡܐ ܠܡܛܘܪܬܐ ܫܘܫܛܐ ܫܘܬܦܝܐ ܘܡܪܡܬܐ ܕܚܝܐ ܥܠ ܚܕ ܕܪܓ݂ܐ ܒܘܫ ܥܠܝܐ ܓܘ ܚܕ ܐܐܪ ܕܚܐܪܘܬܐ ܒܘܫ ܪܘܚܬܐ.\nܘܡܢ ܣܒܒ ܕܐܬܪܘܬܐ ܗܕܡܐ ܩܒ݂ܘܠܢܐ ܕܗܝܪܐ ܥܡ ܐܡܘܬܐ ܡܚܝܕܐ ܠܡܪܘܚܬܐ ܕܙܕܩܐ ܐܢܫܝܐ ܘܢܛܪܬܐ ܚܐܪܘܬܐ ܫܪܫܢܝܬܐ.\nܐܝܟܐ ܦܪܡܝܬܐ ܟܠܢܝܬܐ ܠܐܢܐ ܙܕܩܐ ܘܚܐܪܘܝܬܐ ܐܝܢܐ ܐܢܢܩܝܐ ܠܬܡܡܬܐ ܐܗܐ ܩܘܠܐ.\nܒܘܕ ܐܗܐ ܟܢܘܫܝܐ ܓܘܢܝܐ܆\nܡܘܕܘܝܠܗ ܕܐܗܐ ܒܘܕܩܐ ܬܝܒ݂ܠܝܐ ܕܙܕܩܐ ܐܢܫܝܐ ܐܝܠܐ ܚܕ ܡܟܡܠܬܐ ܓܘܢܝܬܐ ܩܐ ܟܠܗ ܐܢܫܐ ܘܐܬܪܘܬܐ ܠܦܘܬ ܢܝܫܐ ܕܟܠ ܦܪܣܘܦܐ ܘܟܠ ܓܘܫܡܐ ܕܫܘܬܦܘܬܐ ܕܬܚܪܐ ܗܡܫܐ ܠܐܗܐ ܥܘܬܕܐ ܘܓ̰ܪܒܝ ܠܡܩܪܝܬܐ ܘܡܠܦܬܐ ܘܠܡܪܘܚܬܐ ܐܝܩܪܐ ܩܐ ܐܢܐ ܙܕܩܐ ܘܚܐܪܘܬܐ ܒܝܕ ܐܘܪܚܬܐ ܡܬܩܕܡܢܐ ܐܬܪܢܝܐ ܘܬܝܒ݂ܠܝܐ ܠܢܛܪܬܐ ܠܐܢܐ ܦܣܘܠܝܬܐ ܡܬܩܕܡܢܐ."
  },
  "article": [
    {
      "title": "ܡܠܘܐܐ 1",
      "para": "ܟܠ ܒܪܢܫܐ ܒܪܝܠܗ ܚܐܪܐ ܘܒܪܒܪ ܓܘ ܐܝܩܪܐ ܘܙܕܩܐ. ܘܦܝܫܝܠܗ ܝܗܒܐ ܗܘܢܐ ܘܐܢܝܬ. ܒܘܕ ܕܐܗܐ ܓܫܩܬܝ ܥܠ ܐܚܪܢܐ ܓܪܓ ܗܘܝܐ ܒܚܕ ܪܘܚܐ ܕܐܚܢܘܬܐ."
    },
    {
      "title": "ܡܠܘܐܐ 2",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܙܕܩܐ ܘܚܐܪܘܬܐ ܕܦܝܫܢܐ ܪܫܝܡܐ ܓܘ ܕܐܗܐ ܒܘܕܩܐ ܕܠܐ ܗܟ̰ ܦܘܪܫܘܢܝܐ ܒܝܠ ܬܗܪ ܐܝܟ ܓܢܣܐ ܘܪܢܓܐ ܘܢܫܐ ܘܕܟ݂ܪܐ ܘܠܫܢܐ ܘܬܘܕܝܬܐ. ܘܦܘܠܝܛܝܩܝ ܝܢ ܪܥܝܢܐ ܐܚܪܢܐ. ܐܘܦܙܐ ܦܘܪܫܘܢܝܐ ܓܪܓ ܠܐ ܦܐܥܫ ܡܘܬܒܐ ܒܣܒܒ ܐܟܢܝܘܬܐ ܦܘܠܝܛܝܩܝܬܐ ܝܢ ܬܒ݂ܠܝܬܐ ܕܚܕ ܐܬܪܐ ܝܢ ܐܪܥܐ ܕܚܕ ܦܪܣܘܦܐ ܕܣܝܪܝܠܗ ܒܝܗ."
    },
    {
      "title": "ܡܠܘܐܐ 3",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܚܝܐ ܘܚܐܪܘܬܐ ܘܫܝܢܐ ܦܪܣܘܦܝܐ."
    },
    {
      "title": "ܡܠܘܐܐ 4",
      "para": "ܗܟ̰ ܚܕ ܓܪܓ ܠܐ ܦܐܫ ܕܒ݂ܝܩܕܐ ܓܘ ܩܘܠܘܬܐ ܝܢ ܚܠܡܬܘܬܐ ܝܢ ܬܘܓܪܘܬܐ ܕܩܠܘܬܐ ܘܚܠܡܬܘܬܐ."
    },
    {
      "title": "ܡܠܘܐܐ 5",
      "para": "ܗܟ̰ ܚܕ ܦܪܣܘܦܐ ܓܪܓ ܠܐ ܦܐܫ ܥܘܓܙܐ ܝܢ ܐܝܩܪܐ ܫܩܝܠܐ ܝܢ ܙܠܝܡܐ ܝܢ ܬܢܒܐ ܝܗܒܐ."
    },
    {
      "title": "ܡܠܘܐܐ 6",
      "para": "ܟܠ ܚܕ ܐܢܫܐ ܓܪܓ ܦܐܫ ܡܘܕܝܐ ܒܝܗ ܐܝܟ ܚܕ ܦܪܣܘܦܐ ܩܡ ܩܐܢܘܢ."
    },
    {
      "title": "ܡܠܘܐܐ 7",
      "para": "ܟܠ ܐܢܫܐ ܝܠܗ ܒܪܒܪ ܩܡ ܩܐܢܘܢ ܘܓܪܓ ܦܐܫ ܢܛܝܪܐ ܒܝܕ ܩܐܢܘܢ ܕܠܐ ܡܬܘܬܐ ܕܦܘܪܫܘܢܝܐ ܒܠܝܗܝ. ܘܟܠ ܐܢܫܐ ܓܪܓ ܦܝܫܝ ܢܛܝܪܐ ܒܪܒܪ ܩܡ ܟܠ ܦܘܪܫܘܢܝܐ ܕܫܡܛܬܐ ܕܫܪܥܬ ܕܐܗܐ ܒܘܕܩܐ."
    },
    {
      "title": "ܡܠܘܐܐ 8",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܦܐܫ ܦܘܪܥܝܐ ܒܝܕ ܚܕ ܒܝܬ ܕܝܢܐ ܩܐ ܥܒ݂ܕܘܝܬܐ ܠܐ ܐܢܫܝܐ ܕܦܝܫܝ ܘܝܕܐ ܕܪܩܒܠ ܕܙܕܩܐ ܫܪܫܢܝܐ ܕܢܛܝܪܢܐ ܒܝܕ ܩܢܘܢܐ ܫܬܣܝܐ ܝܢ ܒܝܕ ܩܐܢܘܢ."
    },
    {
      "title": "ܡܠܘܐܐ 9",
      "para": "ܓܪܓ ܗܟ̰ ܚܕ ܠܐ ܦܐܫ ܕܒ݂ܝܩܐ ܝܢ ܡܘܬܒܐ ܓܘ ܒܝܬ ܐܣܝܪܐ ܝܢ ܛܪܝܕܐ ܡܢ ܐܬܪܐ ܕܠܐ ܩܐܢܘܢ."
    },
    {
      "title": "ܡܠܘܐܐ 10",
      "para": "ܟܠ ܚܕ ܐܝܠܗ ܒܪܒܪ ܩܡ ܒܝܬ ܕܝܢܐ ܚܐܪܐ ܘܠܐ ܡܬܓܢܝܢܐ ܓܘ ܩܛܝܬܐ ܕܗܩܘܬܐ ܘܓ̰ܒܘܝܬܐ ܘܟܠ ܓܘܢܚܐ ܕܪܩܘܠܗ."
    },
    {
      "title": "ܡܠܘܐܐ 11",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܕܦܐܫ ܡܬܗܡܐ ܠܫܡܛܬܐ ܕܩܐܢܘܢ ܐܝܬܠܗ ܗܩܘܬܐ ܕܠܐ ܦܐܫ ܚܘܫܒܢܐ ܓܘܢܗܟܪ ܗܠ ܕܡܫܪܪܐ ܩܐ ܝܠܗ ܓܘܢܗܟܪ ܒܝܕ ܩܐܢܘܢ."
          },
          {
            "tag": "ܒ.",
            "para": "ܠܐ ܦܐܫ ܕܝܢܐ ܗܟ̰ ܦܪܣܘܦܐ ܡܢ ܬܡܡܬܐ ܚܕ ܥܒ݂ܕܘܬܐ ܝܢ ܡܚܦܠܬܐ ܡܢ ܬܡܡܬܐ ܚܕ ܥܒ݂ܕܘܬܐ ܐܚܟ̰ܝ ܐܢ ܚܕ ܗܕܚܐ ܡܢܕܝ ܦܐܫ ܚܘܫܒܢܐ ܐܝܟ ܚܕ ܓܘܢܚܐ ܡܐܝܟ ܩܐܢܘܢ ܕܐܬܪܐ ܝܢ ܩܐܢܘܢ ܬܒ݂ܠܝܐ ܒܕܥܢܐ ܒܫܩܠܐܝܠܗ ܫܘܦܐ. ܗܪ ܒܐܝ ܕܥܢܐ ܓܪܓ ܠܐ ܦܐܫ ܡܘܬܒ݂ܐ ܥܠܗ ܚܕ ܬܢܒܐ ܒܘܫ ܝܩܘܪܐ ܡܢ ܕܥܢܐ ܕܩܘܡܬܐ ܕܗܕܚܐ ܡܢܕܝ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 12",
      "para": "ܓܪܓ ܠܐ ܥܘܪܝ ܓܘ ܚܝܐ ܕܝܠܢܝܐ ܕܚܕ ܦܪܣܘܦܐ ܝܢ ܒܝܬܐ ܝܢ ܐܓܪܝܬܐ ܝܢ ܐܝܩܪܐ ܝܢ ܫܡܐ ܛܒ݂ܐ ܡܫܡܗܘܬܐ. ܟܠ ܚܕ ܦܪܣܘܦܐ ܐܝܬܠܗ ܗܩܘܬܐ ܕܦܐܫ ܢܛܝܪܐ ܒܝܕ ܩܐܢܘܢ ܕܪܩܘܒܠ ܗܕܚܐ ܨܦܚܝܬܐ."
    },
    {
      "title": "ܡܠܘܐܐ 13",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܚܐܪܘܬܐ ܕܓ̰ܘܓ̰ܬܐ ܡܚܝܬܐ ܓܘ ܬܚܘܒܐ ܕܟܠ ܐܬܪܐ ܘܕܝܪܬܐ ܥܠ ܐܬܪܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܫܘܩܐ ܟܠ ܐܬܪܐ ܒܚܒ݂ܫܐ ܐܬܪܐ ܘܕܝܪܬܐ ܥܠ ܐܬܪܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 14",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܚܐܪܘܬܐ ܕܛܠܒ ܒܝܬܓܘܣܐ ܦܘܠܝܛܝܩܝܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܚܕ ܗܕܚܐ ܗܩܘܬܐ ܠܝ ܦܝܫܐ ܝܗܒ݂ܠܬܐ ܩܐ ܐܢܫܐ ܕܒ݂ܕܢܐ ܓܢܗܐ ܠܐ ܦܘܠܝܛܝܩܝܐ ܝܢ ܥܒ݂ܕܘܝܬܐܠܐ ܕܒܝܩܐ ܡܢ ܢܝܫܐ ܕܐܡܘܬܐ ܡܚܝܕܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 15",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܩܐ ܪܥܝܬܘܬܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܗܟ̰ ܚܕ ܓܪܓ ܠܐ ܦܐܫ ܡܘܚܪܡܐ ܡܢ ܪܥܝܬܘܬܐ ܝܢ ܡܢ ܫܚܠܦܬܐ ܪܥܝܬܘܬܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 16",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܢܫܐ ܥܡ ܕܟ݂ܪܐ ܐܝܬܠܗܘܢ ܗܩܘܬܐ ܠܓܒܪܐ ܘܫܬܣܬܐ ܕܟܘܠܬ ܕܠܐ ܗܟ̰ ܫܪܛ ܓܢܣܝܐ ܝܢ ܬܘܕܝܬܢܝܐ. ܘܐܝܬܠܗܘܢ ܗܩܘܬܐ ܡܐܝܟ ܐܚܕܕܐ ܒܕܥܢܐ ܕܓܒܪܬܐ ܝܢ ܪܦܝܬܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܓܒܪܬܐ ܒܕ ܫܩܠܐ  ܫܘܦܐ ܐܝܡܢ ܬܪܘܝ ܓܘܪܢܐ ܣܙܓܪܐ."
          },
          {
            "tag": "ܓ.",
            "para": "ܟܘܠܦܬ ܝܠܗ ܒܝܬ ܢܘܪܐ ܕܚܕ ܫܘܬܦܘܬܐ ܘܓܪܓ ܦܝܫܐ ܢܛܪܬܐ ܒܝܕ ܐܢܫܐ ܘܫܘܠܛܢܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 17",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܡܪܘܬܐ ܘܕܝܪܬܘܬܐ ܒܢܘܦܫܐ ܝܢ ܥܡ ܐܚܪܢܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܗܟ̰ ܚܕ ܓܪܓ ܠܐ ܦܐܫ ܚܣܝܟ݂ܐ ܡܢ ܝܪܬܘܬܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 18",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܬܚܡܢܬܐ ܘܕܐܢܝܬ ܘܬܘܕܝܬܐ. ܐܗܐ ܗܩܘܬܐ ܒܚܒ݂ܫܝܠܐ ܗܩܘܬܐ ܕܫܚܠܦܬܐ ܕܬܘܕܝܬܐ ܝܢ ܗܝܡܢܘܬܐ ܘܚܐܪܘܬܐ ܒܢܘܦܫܐ ܝܢ ܥܡ ܓܘ ܫܘܬܦܘܬܐ ܥܡ ܐܚܪܢܐ."
    },
    {
      "title": "ܡܠܘܐܐ 19",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܪܥܝܢܐ ܘܗܡܙܡܬܐ. ܐܗܐ ܚܐܪܘܬܐ ܒܚܒ݂ܫܝܠܐ ܚܐܪܘܬܐ ܕܪܥܝܢܐ ܕܠܐ ܘܪܬܐ ܕܓܘܝ ܡܢ ܗܟ̰ ܐܢܫܐ ܘܛܥܘܝܐ ܒܬܪ ܘܩܒܠܬܐ ܡܕܥܢܘܬܐ ܒܟܠ ܐܘܪܚܐ ܕܗܘܝܐ ܕܠܐ ܩܝܕܐ ܕܬܚܘܒܐ."
    },
    {
      "title": "ܡܠܘܐܐ 20",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܚܐܪܘܬܐ ܠܓ̰ܡܝܥܬܐ ܒܫܠܡܐ ܘܫܪܝܟܘܬܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܠܗܟ̰ ܚܕ ܓܪܓ ܠܐ ܡܬܒܝ ܚܝܠܐ ܠܫܪܘܟܐ ܓܘ ܚܕ ܟܢܘܫܢܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 21",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܡܫܬܘܦܐ ܓܘ ܫܘܠܛܢܐ ܕܐܬܪܐ ܕܘܙܐ ܕܘܙ ܝܢ ܒܐܘܪܚܐ ܕܩܝܘܡܐ ܡܓܘܒܝܐ ܒܚܐܪܘܬܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܕܦܐܫ ܝܗܒܐ ܦܪܣܬ ܠܫܩܠܬܐ ܫܘܠܐ ܓܘ ܐܬܪܐ ܕܠܐ ܦܘܪܫܢܝܐ."
          },
          {
            "tag": "ܓ.",
            "para": "ܨܒ݂ܝܢܐ ܕܐܢܫܐ ܝܠܗ ܡܒܘܥܐ ܕܫܘܠܛܢܐ. ܐܗܐ ܨܒ݂ܝܢܐ ܓܪܓ ܦܐܫ ܬܘܡܡܐ ܒܓܒܝܬܐ ܙܒܢܢܐ ܘܫܪܝܪܐ ܕܦܝܫܝ ܡܘܟܡܠܐ ܒܝܗܒ݂ܠܬܐ ܕܩܠܐ ܛܫܝܐܝܬ ܘܒܪܒܪ ܒܝܠ ܟܠ ܚܕ ܝܢ ܐܝܟ ܚܕ ܐܘܪܚܐ ܐܚܪܬܐ ܐܝܟܐ ܚܐܪܘܬܐ ܕܓܒܝܢܐ ܦܝܫܐ ܢܛܪܬܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 22",
      "para": "ܟܠ ܚܕ ܦܪܣܘܦܐ ܐܝܟ ܚܕ ܗܕܡܐ ܓܘ ܫܘܬܦܘܬܐ ܐܝܬܠܗ ܗܩܘܬܐ ܠܚܬܪܓ̰ܡܥܘܬܐ ܫܘܬܦܬܐ ܓܘ ܬܡܡܬܐ ܒܐܘܪܚܐ ܥܒ݂ܕܘܬܐ ܐܬܪܝܬܐ ܘܗܝܪܬܐ ܬܒ݂ܠܝܬܐ. ܘܟܠ ܚܕ ܐܝܟ ܡܒܘܥܐ ܕܐܬܪܐ ܐܝܬܠܗ ܗܩܘܬܐ ܠܗܝܪܬܐ ܐܩܢܘܡܝܬܐ ܘܫܘܬܦܝܬܐ ܘܡܪܕܘܬܢܝܬܐ ܕܘܩܐ ܥܡ ܐܝܩܪܐ ܘܡܛܘܪܬܐ ܦܪܣܘܦܝܬܐ."
    },
    {
      "title": "ܡܠܘܐܐ 23",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܢܫܐ ܐܝܬܠܗ ܗܩܘܬܐ ܠܦܘܠܚܢܐ ܘܚܐܪܐܝܠܗ ܠܓܒܝܬܐ ܦܘܠܚܢܐ ܓܘ ܚܕ ܐܟܢܝܘܬܐ ܨܦܝ ܘܦܐܫ ܢܛܝܪܐ ܡܢ ܒܛܝܠܘܬܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܟܠ ܚܕ ܕܠܐ ܗܟ̰ ܦܘܪܫܘܢܝܐ ܐܝܬܠܗ ܗܩܘܬܐ ܕܦܐܫ ܦܪܝܐ ܡܐܝܟ ܗܘ ܐܚܪܢܐ."
          },
          {
            "tag": "ܓ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܩܐ ܐܝܓܪܐ ܟܝܢܐ ܡܫܪܘܪܐ ܩܬܘ ܘܩܐ ܟܘܠܦܬܐ ܩܐ ܚܝܐ ܒܐܝܩܪܐ."
          },
          {
            "tag": "ܕ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܫܬܐܣܬܐ ܘܙܒܓܬܐ ܝܡ ܚܘܝܕܐ ܬܘܓܪܝܐ ܠܚܡܝܬܐ ܝܘܬܪܢܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 24",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܩܐ ܡܢܝܚܬܐ ܘܒܘܣܡܐ ܘܒܚܒܫܐ ܡܬܚܡܬܐ ܣܥܬܐ ܕܦܘܠܚܢܐ ܘܝܘܡܐ ܕܡܢܝܚܬܐ ܒܦܘܪܥܢܐ."
    },
    {
      "title": "ܡܠܘܐܐ 25",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܚܕ ܩܕܪܐ ܨܦܝ ܡܢ ܚܘܠܡܢܐ ܒܚܒ݂ܫܐ ܡܟ݂ܘܠܬܐ ܘܠܒ݂ܫܬܐ ܘܒܝܬܐ ܘܕܪܡܢܐ ܘܗܩܘܬܐ ܠܚܬܪܓ̰ܡܘܬܐ ܒܕܥܢܐ ܕܒܛܠܘܬܐ ܘܡܪܥܐ ܘܐܪܡܠܬܐ ܘܣܝܒܘܬܐ ܘܐܗܒܠܛܐ ܐܚܪܢܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܝܡܝܘܬܐ ܘܝܠܕܘܬܐ ܐܝܬܠܗܘܢ ܗܩܘܬܐ ܩܐ ܬܓܒܪܬܐ ܘܗܝܪܬܐ ܡܬܕܠܢܝܬܐ ܘܝܗܠܐ ܒܪܝܐ ܒܐܘܪܚܐ ܕܓܘܪܐ ܝܢ ܠܐ ܐܝܬܠܗܘܢ ܗܩܘܬܐ ܐܝܟ ܐܚܕܕܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 26",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܝܘܠܦܢܐ ܘܝܘܠܦܢܐ ܓܪܓ ܗܒ݂ܐ ܕܠܐ ܦܘܪܥܢܐ ܓܘ ܡܕܪܫܬܐ ܫܪܒܝܬܐ ܘܪܗܛܐ ܫܬܐܣܢܐ. ܘܓܪܓ ܟܠ ܐܢܫܐ ܫܩܠ ܝܘܠܦܢܐ ܫܪܒ݂ܝܐ ܘܝܘܠܦܢܐ ܬܩܢܝܩܝܐ ܘܥܠܝܐ ܓܪܓ ܗܒ݂ܐ ܦܬܝܚܐ ܩܐ ܟܠ ܚܕ ܕܠܐ ܦܘܪܫܘܢܝܐ ܒܢܝܐ ܥܠ ܡܨܝܬܐ ܕܐܢܫܐ."
          },
          {
            "tag": "ܒ.",
            "para": "ܝܘܠܦܢܐ ܓܪܓ ܗܒ݂ܐ ܪܫܝܡܐ ܠܡܛܘܪܬܐ ܐܢܫܐ ܘܡܩܘܝܬܐ ܡܝܩܪܬܐ ܙܕܩܐ ܐܢܫܝܐ ܘܝܐܪܘܬܐ ܫܪܫܐܢܝܬܐ. ܓܪܓ ܡܪܘܚܐ ܦܪܡܝܬܐ ܘܡܬܩܒܠܢܘܬܐ ܘܪܚܡܘܬܐ ܒܝܠ ܟܠܝ ܐܬܪܘܬܐ ܘܓܢܣܐ ܘܓ̰ܡܥܬܐ ܬܘܕܬܢܝܐ ܘܡܙܝܕ ܥܒ݂ܕܘܝܬܐ ܕܐܡܘܬܐ ܡܚܝܕܐ ܠܚܡܝܬܐ ܕܫܠܡܐ."
          },
          {
            "tag": "ܓ.",
            "para": "ܐܒ݂ܗܐ ܐܝܬܠܗܘܢ ܗܩܘܬܐ ܠܓܒܝܬܐ ܝܘܠܦܢܐ ܩܐ ܝܗܠܝܗܝ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 27",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܩܐ ܫܪܟܬܐ ܓܘ ܚܝܐ ܡܪܕܘܬܢܝܐ ܕܚܕ ܫܘܬܦܘܬܐ ܘܫܩܠܬܐ ܝܘܬܪܢܐ ܡܢ ܐܡܢܐ ܘܫܪܟܬܐ ܓܘ ܡܛܘܪܢܘܬܐ ܥܠܡܝܬܐ ܘܝܘܬܪܐܢܘ."
          },
          {
            "tag": "ܒ.",
            "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܠܢܛܪܬܐ ܘܝܘܬܪܢܐ ܡܢ ܦܘܠܚܢܐ ܛܒ݂ܐ ܘܗܘܠܢܝܐ ܕܦܠܛܝ ܡܢ ܐܡܢܐ ܐܝܟܐ ܗܘ ܝܠܗ ܣܝܘܡܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 28",
      "para": "ܟܠ ܚܕ ܐܝܬܠܗ ܗܩܘܬܐ ܩܐ ܪܝܙܐ ܫܘܬܦܝܐ ܘܬܒ݂ܠܝܐ ܐܝܟܐ ܕܙܕܩܐ ܘܚܐܪܘܬܐ ܡܘܬܚܪܢܐ ܓܘ ܐܗܐ ܒܘܕܩܐ ܦܝܫܝ ܢܛܝܪܐ ܒܚܕ ܫܟܠܐ ܓܘܢܝܐ."
    },
    {
      "title": "ܡܠܘܐܐ 29",
      "orderedlist": {
        "listitem": [
          {
            "tag": "ܐ.",
            "para": "ܟܠ ܚܕ ܐܢܫܐ ܐܝܬܠܗ ܘܓ̰ܒܘܬܐ ܠܦܘܬ ܫܘܬܦܘܬܐ ܐܝܟܐ ܡܛܘܪܢܘܬܐ ܦܪܣܘܦܝܬܐ ܝܠܗ ܡܘܡܟܘܢ."
          },
          {
            "tag": "ܒ.",
            "para": "ܒܕܥܢܐ ܕܡܦܠܚܬܐ ܕܗܩܘܝܬܐ ܘܚܐܪܘܬܐ ܟܠ ܚܕ ܓܪܓ ܡܝܩܪ ܗܩܘܬܐ ܘܚܐܪܘܬܐ ܕܐܚܪܢܐ."
          },
          {
            "tag": "ܓ.",
            "para": "ܐܢܐ ܙܕܩܐ ܘܚܐܪܘܝܬܐ ܓܪܓ ܓܘ ܟܠܝ ܐܗܒܠܛܐ ܠܐ ܦܝܫܝ ܡܘܦܠܚܐ ܒܚܕ ܐܘܪܚܐ ܠܒ݂ܕܪ ܡܢ ܢܝܫܐ ܘܒܢܝܬܐ ܕܐܡܘܬܐ ܡܚܝܕܐ."
          }
        ]
      }
    },
    {
      "title": "ܡܠܘܐܐ 30",
      "para": "ܡܢܕܝܢܐ ܕܠܝܢܐ ܦܝܫܐ ܡܘܬܚܪܐ ܓܘ ܐܗܐ ܒܘܕܩܐ ܓܪܓ ܠܐ ܦܝܫܝ ܡܬܘܪܓ̰ܡܐ ܒܝܕ ܚܕ ܐܬܪܐ ܝܢ ܓ̰ܡܥܬܐ ܝܢ ܦܪܣܘܦܐ ܠܒܪܬܐ ܓܘ ܥܒܘܕܘܝܬܐ ܡܚܪܘܬܐ ܗܟ̰ ܚܕ ܡܢ ܐܢܐ ܗܩܘܝܬܐ ܝܢ ܚܐܪܘܝܬܐ ܡܘܬܚܪܐ ܥܠܠ."
    }
  ],
  "note": []
}