{
  "lang": "arb",
  "language": "Arabic",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "الإعلان العالمي لحقوق الإنسان",
  "note": [
    {
      "para": "اعتُمد بموجب قرار الجمعية العامة 217 ألف (د-3) المؤرخ في 10 كانون الأول / ديسمبر 1948."
    }
  ],
  "preamble": {
    "title": "الديباجة",
    "para": "لمّا كان الاعتراف بالكرامة المتأصلة في جميع أعضاء الأسرة البشرية وبحقوقهم المتساوية الثابتة هو أساس الحرية والعدل والسلام في العالم.\nولما كان تناسي حقوق الإنسان وازدراؤها قد أفضيا إلى أعمال همجية آذت الضمير الإنساني. وكان غاية ما يرنو إليه عامة البشر انبثاق عالم يتمتع فيه الفرد بحرية القول والعقيدة ويتحرر من الفزع والفاقة.\nولما كان من الضروري أن يتولى القانون حماية حقوق الإنسان لكيلا يضطر المرء آخر الأمر إلى التمرد على الاستبداد والظلم.\nولما كانت شعوب الأمم المتحدة قد أكدت في الميثاق من جديد إيمانها بحقوق الإنسان الأساسية وبكرامة الفرد وقدره وبما للرجال والنساء من حقوق متساوية وحزمت أمرها على أن تدفع بالرقي الاجتماعي قدمًا وأن ترفع مستوى الحياة في جو من الحرية أفسح.\nولما كانت الدول الأعضاء قد تعهدت بالتعاون مع الأمم المتحدة على ضمان إطراد مراعاة حقوق الإنسان والحريات الأساسية واحترامها.\nولما كان للإدراك العام لهذه الحقوق والحريات الأهمية الكبرى للوفاء التام بهذا التعهد.\nفإن الجمعية العامة\nتنادي بهذا الإعلان العالمي لحقوق الإنسان\nعلى أنه المستوى المشترك الذي ينبغي أن تستهدفه كافة الشعوب والأمم حتى يسعى كل فرد وهيئة في المجتمع، واضعين على الدوام هذا الإعلان نصب أعينهم، إلى توطيد احترام هذه الحقوق والحريات عن طريق التعليم والتربية واتخاذ إجراءات مطردة، قومية وعالمية، لضمان الإعتراف بها ومراعاتها بصورة عالمية فعالة بين الدول الأعضاء ذاتها وشعوب البقاع الخاضعة لسلطانها."
  },
  "article": [
    {
      "title": "المادة 1",
      "para": "يولد جميع الناس أحرارًا متساوين في الكرامة والحقوق. وقد وهبوا عقلاً وضميرًا وعليهم أن يعامل بعضهم بعضًا بروح الإخاء."
    },
    {
      "title": "المادة 2",
      "para": "لكل إنسان حق التمتع بكافة الحقوق والحريات الواردة في هذا الإعلان، دون أي تمييز، كالتمييز بسبب العنصر أو اللون أو الجنس أو اللغة أو الدين أو الرأي السياسي أو أي رأي آخر، أو الأصل الوطني أو الإجتماعي أو الثروة أو الميلاد أو أي وضع آخر، دون أية تفرقة بين الرجال والنساء.\nوفضلاً عما تقدم فلن يكون هناك أي تمييز أساسه الوضع السياسي أو القانوني أو الدولي لبلد أو البقعة التي ينتمي إليها الفرد سواء كان هذا البلد أو تلك البقعة مستقلاً أو تحت الوصاية أو غير متمتع بالحكم الذاتي أو كانت سيادته خاضعة لأي قيد من القيود."
    },
    {
      "title": "المادة 3",
      "para": "لكل فرد الحق في الحياة والحرية وسلامة شخصه."
    },
    {
      "title": "المادة 4",
      "para": "لا يجوز إسترقاق أو إستعباد أي شخص. ويحظر الإسترقاق وتجارة الرقيق بكافة أوضاعهما."
    },
    {
      "title": "المادة 5",
      "para": "لا يعرض أي إنسان للتعذيب ولا للعقوبات أو المعاملات القاسية أو الوحشية أو الحاطة بالكرامة."
    },
    {
      "title": "المادة 6",
      "para": "لكل إنسان أينما وجد الحق في أن يعترف بشخصيته القانونية."
    },
    {
      "title": "المادة 7",
      "para": "كل الناس سواسية أمام القانون ولهم الحق في التمتع بحماية متكافئة عنه دون أية تفرقة، كما أن لهم جميعاً الحق في حماية متساوية ضد أي تمييز يُخل بهذا الإعلان وضد أي تحريض على تمييز كهذا."
    },
    {
      "title": "المادة 8",
      "para": "لكل شخص الحق في أن يلجأ إلى المحاكم الوطنية لإنصافه عن أعمال فيها اعتداء على الحقوق الأساسية التي يمنحها له القانون."
    },
    {
      "title": "المادة 9",
      "para": "لا يجوز القبض على أي إنسان أو حجزه أو نفيه تعسفاً."
    },
    {
      "title": "المادة 10",
      "para": "لكل إنسان الحق، على قدم المساواة التامة مع الآخرين، في أن تنظر قضيته أمام محكمة مستقلة نزيهة نظراً عادلاً علنياً للفصل في حقوقه والتزاماته وأية تهمة جنائية توجه له."
    },
    {
      "title": "المادة 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "كل شخص متهم بجريمة يعتبر بريئاً إلى أن تثبت إدانته قانوناً بمحاكمة علنية تؤمن له فيها الضمانات الضرورية للدفاع عنه."
          },
          {
            "para": "لا يدان أي شخص من جراء أداء عمل أو الإمتناع عن أداء عمل إلاّ إذا كان ذلك يعتبر جرماً وفقاً للقانون الوطني أو الدولي وقت الارتكاب. كذلك لا توقع عليه عقوبة أشد من تلك التي كان يجوز توقيعها وقت ارتكاب الجريمة."
          }
        ]
      }
    },
    {
      "title": "المادة 12",
      "para": "لا يعرض أحد لتدخل تعسفي في حياته الخاصة أو أسرته أو مسكنه أو مراسلاته أو لحملات على شرفه وسمعته. ولكل شخص الحق في حماية القانون من مثل هذا التدخل أو تلك الحملات."
    },
    {
      "title": "المادة 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل فرد حرية النقل واختيار محل إقامته داخل حدود كل دولة."
          },
          {
            "para": "يحق لكل فرد أن يغادر أية بلاد بما في ذلك بلده كما يحق له العودة إليه."
          }
        ]
      }
    },
    {
      "title": "المادة 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل فرد الحق أن يلجأ إلى بلاد أخرى أو يحاول الالتجاء إليها هربا من الاضطهاد."
          },
          {
            "para": "لا ينتفع بهذا الحق من قدم للمحاكمة في جرائم غير سياسية أو لأعمال تناقض أغراض الأمم المتحدة ومبادئها."
          }
        ]
      }
    },
    {
      "title": "المادة 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل فرد حق التمتع بجنسية ما."
          },
          {
            "para": "لا يجوز حرمان شخص من جنسيته تعسفا أو إنكار حقه في تغييرها."
          }
        ]
      }
    },
    {
      "title": "المادة 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "للرجل والمرأة متا بلغا سن الزواج حق التزوج وتأسيس أسرة دون أي قيد بسبب الجنس أو الدين. ولهما حقوق متساوية عند الزواج وأثناء قيامه وعند انحلاله."
          },
          {
            "para": "لا يبرم عقد الزواج إلا برضى الطرفين الراغبين في الزواج رضى كاملا لا إكراه فيه."
          },
          {
            "para": "الأسرة هي الوحدة الطبيعية الأساسية للمجتمع ولها حق التمتع بحماية المجتمع والدولة."
          }
        ]
      }
    },
    {
      "title": "المادة 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل شخص حق التملك بمفرده أو بالاشتراك مع غيره."
          },
          {
            "para": "لا يجوز تجريد أحد من ملكه تعسفا."
          }
        ]
      }
    },
    {
      "title": "المادة 18",
      "para": "لكل شخص الحق في حرية التفكير والضمير والدين. ويشمل هذا الحق حرية تغيير ديانته أو عقيدته، وحرية الإعراب عنهما بالتعليم والممارسة وإقامة الشعائر ومراعاتها سواء أكان ذلك سرا أم مع الجماعة."
    },
    {
      "title": "المادة 19",
      "para": "لكل شخص الحق في حرية الرأي والتعبير. ويشمل هذا الحق حرية اعتناق الآراء دون أي تدخل، واستقاء الأنباء والأفكار وتلقيها وإذاعتها بأية وسيلة كانت دون تقيد بالحدود الجغرافية."
    },
    {
      "title": "المادة 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل شخص الحق في حرية الاشتراك في الجمعيات والجماعات السلمية."
          },
          {
            "para": "لا يجوز إرغام أحد على الانضمام إلى جمعية ما."
          }
        ]
      }
    },
    {
      "title": "المادة 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل فرد الحق في الاشتراك في إدارة الشؤون العامة لبلاده ما مباشرة وإما بواسطة ممثلين يختارون اختيارا حرا."
          },
          {
            "para": "لكل شخص نفس الحق الذي لغيره في تقلد الوظائف العامة في البلاد."
          },
          {
            "para": "إن إرادة الشعب هي مصدر سلطة الحكومة، ويعبر عن هذه الإرادة بانتخابات نزيهة دورية تجري على أساس الاقتراع السري وعلى قدم المساواة بين الجميع أو حسب أي إجراء مماثل يضمن حرية التصويت."
          }
        ]
      }
    },
    {
      "title": "المادة 22",
      "para": "لكل شخص بصفته عضوا في المجتمع الحق في الضمانة الاجتماعية وفي أن تحقق بوساطة المجهود القومي والتعاون الدولي وبما يتفق ونظم كل دولة ومواردها الحقوق الاقتصادية والاجتماعية والتربوية التي لا غنى عنها لكرامته وللنمو الحر لشخصيته."
    },
    {
      "title": "المادة 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل شخص الحق في العمل، وله حرية اختياره بشروط عادلة مرضية كما أن له حق الحماية من البطالة."
          },
          {
            "para": "لكل فرد دون أي تمييز الحق في أجر متساو للعمل."
          },
          {
            "para": "لكل فرد يقوم بعمل الحق في أجر عادل مرض يكفل له ولأسرته عيشة لائقة بكرامة الإنسان تضاف إليه، عند اللزوم، وسائل أخرى للحماية الاجتماعية."
          },
          {
            "para": "لكل شخص الحق في أن ينشأ وينضم إلى نقابات حماية لمصلحته."
          }
        ]
      }
    },
    {
      "title": "المادة 24",
      "para": "لكل شخص الحق في الراحة، أو في أوقات الفراغ، ولا سيما في تحديد معقول لساعات العمل وفي عطلات دورية بأجر."
    },
    {
      "title": "المادة 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل شخص الحق في مستوى من المعيشة كاف للمحافظة على الصحة والرفاهية له ولأسرته. ويتضمن ذلك التغذية والملبس والمسكن والعناية الطبية وكذلك الخدمات الاجتماعية اللازمة. وله الحق في تأمين معيشته في حالات البطالة والمرض والعجز والترمل والشيخوخة وغير ذلك من فقدان وسائل العيش نتيجة لظروف خارجة عن إرادته."
          },
          {
            "para": "للأمومة والطفولة الحق في مساعدة ورعاية خاصتين. وينعم كل الأطفال بنفس الحماية الاجتماعية سواء أكانت ولادتهم ناتجة عن رباط شرعي أم بطريقة غير شرعية."
          }
        ]
      }
    },
    {
      "title": "المادة 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل شخص الحق في التعلم. ويجب أن يكون التعليم في مراحله الأولى والأساسية على الأقل بالمجان، وأن يكون التعليم الأولي إلزاميا وينبغي أن يعمم التعليم الفني والمهني، وأن ييسر القبول للتعليم العالي على قدم المساواة التامة للجميع وعلى أساس الكفاءة."
          },
          {
            "para": "يجب أن تهدف التربية إلى إنماء شخصية الإنسان إنماء كاملا، وإلى تعزيز احترام الإنسان والحريات الأساسية وتنمية التفاهم والتسامح والصداقة بين جميع الشعوب والجماعات العنصرية أو الدينية، وإلى زيادة مجهود الأمم المتحدة لحفظ السلام."
          },
          {
            "para": "للآباء الحق الأول في اختيار نوع تربية أولادهم."
          }
        ]
      }
    },
    {
      "title": "المادة 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "لكل فرد الحق في أن يشترك اشتراكا حرا في حياة المجتمع الثقافي وفي الاستمتاع بالفنون والمساهمة في التقدم العلمي والاستفادة من نتائجه."
          },
          {
            "para": "لكل فرد الحق في حماية المصالح الأدبية والمادية المترتبة على إنتاجه العلمي أو الأدبي أو الفني."
          }
        ]
      }
    },
    {
      "title": "المادة 28",
      "para": "لكل فرد الحق في التمتع بنظام اجتماعي دولي تتحقق بمقتضاه الحقوق والحريات المنصوص عليها في هذا الإعلان تحققا تاما."
    },
    {
      "title": "المادة 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "على كل فرد واجبات نحو المجتمع الذي يتاح فيه وحده لشخصيته أن تنمو نموا حرا كاملا."
          },
          {
            "para": "يخضع الفرد في ممارسته حقوقه لتلك القيود التي يقررها القانون فقط، لضمان الاعتراف بحقوق الغير وحرياته واحترامها ولتحقيق المقتضيات العادلة للنظام العام والمصلحة العامة والأخلاق في مجتمع ديمقراطي."
          },
          {
            "para": "يصح بحال من الأحوال أن تمارس هذه الحقوق ممارسة تتناقض مع أغراض الأمم المتحدة ومبادئها."
          }
        ]
      }
    },
    {
      "title": "المادة 30",
      "para": "ليس في هذا الإعلان نص يجوز تأويله على أنه يخول لدولة أو جماعة أو فرد أي حق في القيام بنشاط أو تأدية عمل يهدف إلى هدم الحقوق والحريات الواردة فيه."
    }
  ]
}