{
  "lang": "auc",
  "language": "Waorani",
  "xmlns": "http://www.unhchr.ch/udhr",
  "note": [
    {
      "para": "Wadepo, wadepo tomanani beetente ñene ome gote tededanitapa manomay\nkete wakewenkeminimpa tomamo waomo mono ome keweñomo, manomay\nkete tomameka wakete kewegimpa ante ananitapa wabeka kewenanni\ntomenani ananitapa godominke nani gadonte engi idewa maniganka\nkedanipa ante ananipa tomemoni mikayonta yewemoy atamonipa ante\neñenge onkone, aye anobay maninani waa ame kewemonipa ante anmay\ninkedanimpa ante."
    }
  ],
  "preamble": {
    "title": "ANOYOMO",
    "para": "Ponente waa kewenge beye kekinani tomame inke tomamo anobay wadani bay adomonke kedamay ingimpa tomamo watape betente mono wenkaba waa kewegimpa.\nTomenani eñenamay beye mono waomo kewenge beye tomenani ananipa\nwakete godominke entegoke beye ekame inke tomemoke nangi kebo imopa\nante anamay inginani tomenani yekede ekame inani inke anamay inani\ntomenanike godominke ponente kekinani.\nTomenani manomay waomo imonte wakedani kewegimpa tomemo wakeki\nbeye inkete mono ongeyemo tomaa tomenani ebano tokode nenani anobay\nmono kete negimo imompa.\nTomenani ananipa manomay waponi kemo ate godominke watape kegqkimpa\ntomenani wabeka nani keka.\nWaakiwiminipa ante wabeka kewenani yewemonte daa pononanipa tomemo\nwaomo waa kewenge beye aye adobay minito kewenge adobay impa ante\nananipa ongiyenani tono onkiyenani adobay tomenani kewenge waa kewenge\nimpa ante ananipa.\nWabeka kewenani monorilay tomenani wakedanipa ankedanimpa ananipa,\ntomaa nani beetente wabeka kedani waponi iñomo kewenani tomenani watape\nkeeme kedamay mono waomo imonte kekedanimpa.\nManomaymono beye wakedanipa tomaa ono waa kewengi beye\ngodominke wakete ate noynga tomaa mono ani wakemo ate toynga\nkemompa anginani.\nTomamo beetentetedeke\nÑowopone manomay amopa\nManomay tomamo waomo beye ampa\nTomamo iyomo kewemo aye anobay wabeka kewenani godominke\nkekedanimpa, tomamo waomo tomaa na ni keyomo kemo imompa, tome\nbeyenke kemo imompa, godominke kemo waa bakimpa, manomay kemoni ate\ntomenani eñenkedanimpa, nani kemo ate waokedani kewegimpa, aye\nmanomay kemo ate iñomo inke wabeka kedani godominke kekinani manomay\nmono kemo ate iñomo inke wabeka adobay godominke kemo gan wenamay\nigimpa tomemo mono keyomo."
  },
  "article": [
    {
      "title": "Nani añomo 1",
      "para": "Tomamo waomo ekame wee anamay inani tomemo kewengi beye tomamo\nneemompa noynga impa aye anobay impa wadani inanite wakeki beye\nangampa."
    },
    {
      "title": "Nani añomo 2",
      "para": "Tomamo waomo nemompa mono wakewengi beye aganpa toma kogodi\nanobay mono wao bay tomamo pinamay geya godominke wakete kewengimo\nante angampa.\nAye adobay nani keyomo wado kedamay inkedanimpa kowekogodi bay\nawedibakirno ante, anobay geñente kekemoni tomameka nani keyomo aye\ntomaa ome tomemonke ponente godominke mono keyomo kekimpa manomay\nkedamay imo ate wedenki wegimpa, tomemo adomke kekimo."
    },
    {
      "title": "Nani añomo 3",
      "para": "Tomamo waomo waakete kewengimpa imompa, keeme kedamay watape\nwaomo yekede kewegimpa."
    },
    {
      "title": "Nani añomo 4",
      "para": "Adokanki manomay impa ante temoneketante pinte inkekaympa, manomay\nkemo kete kekedanimpa ananipa tomañomo kedamay inkeminimpa ante ampa."
    },
    {
      "title": "Nani añomo 5",
      "para": "Ekame inke manomay kete wenonkeboympa ante ponente keramayaye adobay\nkeeme inke wiwa kedamay inkedanimpa."
    },
    {
      "title": "Nani añomo 6",
      "para": "Tomamo waomo neemompa toynga keki tomañomo manomay waomo nani\nkebay geya kete watape kewengimpa tomemo ponente keki impa ante\nangampa."
    },
    {
      "title": "Nani añomo 7",
      "para": "Tomamo beye adobay nano ley amay nemompa, maninani wadani inanipa ante\nanamay ingimpa adobay tomamo beye nano amay ampa. Tomamo adobay\nwakete kewengimpa wiwa kedamay kewegimpa ante ampa."
    },
    {
      "title": "Nani añomo 8",
      "para": "Tomamo waomo tomaa mono kewengi beye nemompa tomaa nani keyomo aye\nadobay manomay nani geya geya keyomo wiwa kedamay tomemo kewengi\nbeyeampa nano amay adobay kekemoni."
    },
    {
      "title": "Nani añomo 9",
      "para": "Ekame inke maniganka pomimpa .ante anamay inkedanimpa, aye\nteemonedamay wabi imipa ante anamay inginani."
    },
    {
      "title": "Nani añomo 10",
      "para": "Tomamo waakeki beye neemompa, adobay tomamo imompa, tomamo waomo\nadobay imompa ante tomanani nani nangi keyomo amo eñenkedanimpa aye\nadobay tomaa kigame inke moneketante nani aa wakeki impa."
    },
    {
      "title": "Nani añomo 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo wiwa wenonte kemo mono kewenge beye neemo imompa\ntomaa tomenani nano amaytono nani waakeki ganka ñowo tomaa naniganka\ntomimi wiwa kedi deebakiganka kekimpa."
          },
          {
            "para": "Ekame inke nanomae wiwa kebipa ante anamay inkedanimpa tomenani tomimi\nmanomay kete wenomimpa nani angi ganka, emewo wengi ganka tomimi wiwa\nkedi beye kedanipa tomenani wabi imimpa nani angi ganka."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 12",
      "para": "Ekame inkete adoke awengo bay impa ante anamay inkedanimpa tomimi\nkewenge beye tomaa tomimi wenani tono keweñomo ekame inke ponte\nonabay ikedanimpa tomamo waomo nano amay kewemo imompa."
    },
    {
      "title": "Nani añomo 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo kigame anamay inani kewokimpa aye anobay apengimpa\ntomemo mono kewente poñomo beye."
          },
          {
            "para": "Tomamo waomotomimi aenente ponkebimpa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomemo eyomome inke kewenginani watape tote kewegimo aye adobay\nwabeka inke kewenginani."
          },
          {
            "para": "Mani monito watape kewe ekame inke weeponte anamay inkedanimpa aye\nwiwa kedamay inkedanimpa tomaa nani keyomo anamay inkedanimpa tomame\nmono keweñomo beye."
          }
        ]
      }
    },
    {
      "title": "Naní añomo 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomowado tedemo watape kewengimo imompa."
          },
          {
            "para": "Ekame waomo inke piinte peyempote enamay inkedanimpa aye adobay waka\ningante enamay inkedanimpa."
          }
        ]
      }
    },
    {
      "title": "Naní añomo 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ongiyenani tono onkiyenani tomenani pikenani bate ate adobay wakete\nkewengi beye nenanipa aye adobay wakabodani tono wegongi igante ponenani\nmonte ate tomenani adobay wakete kewengi nenanipa aye adobay nanoge\nmonte pamenani wakewegi beye nenanipa."
          },
          {
            "para": "Ekame inke adokanke waa inte beetenamay inga tomenga adoke onkiye\ningante momaygampa."
          },
          {
            "para": "Nani wenkabo inani yekede iyomo kowe pedani inkedanimpa tomenani kowe\nwakete kewengi imompa ñene ome nano anbay."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo mono kewenge beye neemompa tomemo kewenge aye\nadobay adoke adoke iyomo kewenkebimpa."
          },
          {
            "para": "Ekame inke ponte wee anamay inkedanimpa tomimi keweñomo."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 18",
      "para": "Tomamo waomo imonte ananay inginani adobay ponemo imompa, mono\nadobay wegongi ingante ponemo imompa aye adobay tomemo wado ponemo\nimompa tomemo kewengi beye aye tomenani ananipa tomañomo adobay\nkewengi impa, eñenge, tomemo mono kee, aye manomay impa ante akimoni."
    },
    {
      "title": "Nani añomo 19",
      "para": "Tomamo waomo imonte keeme anamay inkedanimpa aye wiwa kedamay\nanamay waka ome maniganka impa ante tededamay inginani naniganka waka\nkii ome toy impa ante anamay inginani tomenani watape kiwiginani."
    },
    {
      "title": "Nani añomo 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo imompa watape keeme anmay inani kewegimpa."
          },
          {
            "para": "kame inkete wakabodani nani beetente nani keyomo beetenamay inginga\ntomemo betente keyomonki kete kewegimpa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo anamay inani mono ome beye awene bakimpa ekame inke\nbito bakebimpa ante anamay tomeganki ponente bakinga."
          },
          {
            "para": "Tomamo waomo kigame anamay inani ñene nani keyomo adobay kekimpa."
          },
          {
            "para": "Tomenanike ponente manomay mono ome beye kete kewegimpa ankedanimpa\ngodominki manomay kemo ate tbmanani tomenga waponi kekampa ante mono\nawene bakibeye mono gidinani akedanipa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 22",
      "para": "Tomamo waomo iyomo watape kete kewegimo imompa tomaa manomay kemo\nate wabeka kewenani tomenani wakedanipa tomemo minkayonta neñomo\ntokode wenani tomenkaka tomemomke ponente mono ome beye kekimpa."
    },
    {
      "title": "Nani añomo 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo anamay inani ome kekimpa anamay inani tomemonke kekimo\nwii tomenke wa wa kekimoni waka ponte manomay kedamay inginga."
          },
          {
            "para": "omamo waomo imonte ekame inke ponte piinte daagodonamay inkedanimpa\nwadani nani kete eempo anopo egimpa."
          },
          {
            "para": "Tomamo waomo mono kete eebeye anopo iinki kete tawemo ate onodo anopo\nkowe pononani egimpa manomay geñado geña watape kete ente kewegimoni\naye adobay mono imonte adani kewegimpa."
          },
          {
            "para": "Tomamo waomo adobay negimpa manomay nemo ate waakedani kewegimpa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 24",
      "para": "Tomamo waomo adobay gemangi neginmo imompa gote eñate toke beye\nepogado ome ketawo ante ponente gemagimpa tomeñede adobay tokode\nponogrnani."
    },
    {
      "title": "Nani añomo 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo tomenani ebano kete watape nani kewemay kewegimo\nimompa watape tomimi gidinani kewengi beye aye anobay watape wiwa\nbadamay kewenge beye, watape kete kengibeye, weeko weñaki beye, tomemo\nkeweñomo beye, biimo kedani kowe mee ongongi beye aye tomamo watape\nwiwa kedamay kewengi; aye anamay ongongimpa ome nooponi nani kedani\nbeye daykawo beye, komante inani beye, pameynani beye, aye anobay pike\nbadani beye tomamo anobay imompa tomemo wiwa baki beye."
          },
          {
            "para": "Teke. wiñenani inke yedemana badani ate edemo aakimo imompa tomenani\ninanite. Tomanani edemo moynani wiñénani eñadani ate aye anobay ononke\nmanani inanite, aye anobay tomamo watape wadani bay kete kewegimpa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo eñenge beye neemo imompa. Keeme godonamay eñegimo\nimompa, manoamay kete tomamo tomebeyenke. Tomaa mono kee kowe keki\nimpa iyomo mono kebeye yekede eñenaniki manomay keki impa; nangi nani\nayomo yekee tomamo adobay akimo imompa."
          },
          {
            "para": "Eñenge yekede godominke manomay kete watape kete eñenge impa aye\nanobay waomo keeme wiwa kedamay watape kewegimo imompa tomemomke\nponente wakekibeye; eñenge beye, watape kete wadekimoni tomame wado\ntededani wado kedani inanite ñene ome kedani waa kewenge beye\nwakekedanimpa."
          },
          {
            "para": "Tomanani Wempoydi tomenani wiñenani eñenge beye apekinani waemo\neñenge impa anani eñenkedanimpa."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo nemompa keeme ananay inani kewegimo imompa tomemo\nkeweñomo, tomemo tomaa digintaydi neente kewebeye aye anobay\ntomenanike nani ponente keebeye mono ome godominke wakete kewengi\nbeye."
          },
          {
            "para": "Tomamo waomo negimo imompa wakedani kewengi ponente nani kebeye aye\ntomemo mono kekaakatomemonke ponente godomeinke kaki beye, mono\ntomemo ani doobe tatimpa tomemo emowo."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 28",
      "para": "Tomamo waomo neemompa wakeki beye ñene ome nani manomay kete\nwakewegimpa ante ananipa tomemo watape kete kewengi beye."
    },
    {
      "title": "Nani añomo 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tomamo waomo nemompa wakete kewenge tomemo keñomo, tomenga nano\nkeyomomke kemo ate godominke kingame anomay inani tomemo kete watape\nkewegimpa."
          },
          {
            "para": "Tomemo mono keñomo watape kete kewegimpa keeme anamay inani, tomenani\ntomamo waomo adoke kigame bay ponenanipa inkete tomamo mono\nnemompa nano amay tomemo kewenge beye watape wakete tomemo keeme\nanamay inani kewegimpa pankadaniya yekede ante ananipa toynga tomamo\nkekibeye aye anobay geya kekimpa ampa keeme anamay inani kewegimpa."
          },
          {
            "para": "Mani mono neente watape kewe ekame anamay inkedanimpa manomay\nnenamay mono tomemo godominke watape kekedanimpa ante wabeka kedani."
          }
        ]
      }
    },
    {
      "title": "Nani añomo 30",
      "para": "Ekame inke anamay inkedanimpa manomay tomenani igampa ante ponente\nkedamay inginga wabeka nani kee wakabodani wii inte adokanki ingante nani\ngodominke watape keegoo yekede watape godominke kegókimpa ante\nananipa."
    }
  ],
  "title": ""
}