{
  "lang": "ayr",
  "language": "Aymara, Central",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "AKAPACH JAQE WALINKAÑAPATAKI INOQAT ARU",
  "preamble": {
    "title": "Qalltañataki",
    "para": "UNANCHASA, aka pachana jaqejh munañanïsina, cheqpacha amuyasisa, cheqa thakir sarjhatasa, jilan sullkanjama arnaqasa, jan nuwasisa utjañaru wayt'asiñ yati;\nUNANCHASA, jaqen walinkañapataki wakisir arunaka armasna, yaqhep jaqejh masinakaparu khuyañ autuyi, mututanakasti, uñatatasisa, wajcha kankañapa atipasna, jan khitirus ajhsarasa, cheq-cheqa qhana arumpi arustatasjhapjhe;\nUNANCHASA, jaqen walinkañapataki inoqat arujha arjhatatäñapaw jan jaqe ñanqhachirinakaru ch'ajhwa qalítasna waninchapjhañapataki;\nUNANCHASA, taqpacha markanakajh kunti munapjhe ukanaka jikjhatañatakiejh jupanakpacha sumäñat arusthapisipjhañapaw;\nUNANCHASA, Mathapit Mayachat Markanakan Arupa taqjhatasna akham markanakajh amuyasi: Taqe mayniwa, chachas warmis, jaqe kankañanísinjha, ch 'amachasisna má ch 'ulla chachjama jaqen walinkañapa jíkjhatañaru wayt'asipjhe;\nUNANCHASA, taqe mrakanakajh Matahapit Markanakamp chika akham amtapjhe: sapaqat markanjha aniw jaqejh inaki arknaqatäkaspati; jakañapans yänakapans arjhatatäñapaw;\nUNANCHASA, Mathapit Markanakan amuyasitanakapa yatisina khuskat taqpachanipaw wayt'asipjhañapa phoqasiñapataki.\nMAYACHAT MARKANAKAJH JACH'A MATHAPIWINAKAPAN JAQEN WALINKAÑAPATAKI INOQAT ARU YATIYI\nTaqpacha jaqenaka, ayllunaka, markanaka, aka arunakaru iyau sasna ch'amachasipjhañapaw, isk'alalanakas, wayna tawaqonakas, chuymani jaqenakas, markapan qorpap manqhana yatichatäpjhañapaw. Ukhamarus qorpamarkanakampi jaya markanakampi arusthapisisa taqpacha markanakajh khuskat ch'amachasipjhatapampi alajh toqeru wayt asitapjaniw."
  },
  "article": [
    {
      "title": "1. T'aqa",
      "para": "Taqpach jaqejh khuskat uñjatatäpjhewa munañapansa, lurañapansa, amuyasiñapansa, ukatwa jilani sullkanípjhaspas ukham uñjasipjhañapawa."
    },
    {
      "title": "2. T'aqa",
      "para": "Taqpacha jaqenakajh chikasitapjhew; inajaqes, mistis, janq'os, ch'iyaras, chachas, warmis, amiris, wajchas taqe mayniw khuskat uñjatapjhe.\nUkhamaraki, janiw juk'ampíkaspas ukhama uñjasispati jach'a markanakaru isk'a markanakat sipanjha; taqpacha markanakajh tinkusitäpjhew, jaqenakapasti chikasitapjharakiw."
    },
    {
      "title": "3. T'aqa",
      "para": "Sapaqat jaqejh jan khitirus ajhsarasa jakañapa, munañapa, amuyasiñapa, jaqe kankañapa taqjhatasiñapaw."
    },
    {
      "title": "4. T'aqa",
      "para": "Janiw j aqenakat maynikisa uywarj ama aljhatäkaspati, ukhamarus jan jupa munasin janiw kuna urañarus, irnaqañarus wayt'asitäspati."
    },
    {
      "title": "5. T'aqa",
      "para": "Janirakiw taqe jaqenakat maynikis khuyaña mutuñanakampi chhojrinchatäñapati."
    },
    {
      "title": "6. T'aqa",
      "para": "Jaqejh, jaqëtapat layku, kauki markankipansa jaqe kankañapajh wali chaninchatëñapaw."
    },
    {
      "title": "7. T'aqa",
      "para": "Jiliri p'eqeñanakajh taqe mayniru khuskat uñjapjhañapaw. Taqe mayniw arjhatatäñapa; kunapachati markanakan hualinkañapataki inoqat arunaka khitis t'unjaña munaspa ukajha, qhananchatäñapaw."
    },
    {
      "title": "8. T'aqa",
      "para": "Khititejh ñanqhachat uñjasisp ukajha, jach'a j ilirinakaruwa yatiyasiñapa arjhatatäñapataki."
    },
    {
      "title": "9. T'aqa",
      "para": "Janiw khitis markapana mutuyatäniti, janirakiw khitis markapata alismukutäniti."
    },
    {
      "title": "10. T'aqa",
      "para": "Taqe mayniw juchanchata uñjasisa mä cheqa arun jilirimpi ist'ayasiñap wakisi qhananchayasiñataki, uka qepatsti cheq cheqaru t 'aqayasiñataki."
    },
    {
      "title": "11. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Janiw khitirus jucharu jalantatjama uñjañäkiti, khititejh lutintata uñjasispajha, ch'ajwa t 'aqeri j ilirin nayraqatapan mä arjhatasirimpi taqjhatat qhananchayasiñapaw, ukchañkamasti jan juchanjama uñjatäñapaw."
          },
          {
            "para": "Markasana yaqha markanakansa wakisiri inoqat arunak phoqasawa jucharu jalantirinakarojh uñjaña, mutuñanakasti juchanakampitj amaw wakisitäñapa."
          }
        ]
      }
    },
    {
      "title": "12. T'aqa",
      "para": "Janiw k'umiñas, ñanqachañas, ch 'inanchañas utjkaspati jaqen kankañapjhata, utapjhata, qellqasitapjhata. Taqe maynir arjhatañatakiw kamachit jach'a arunakas qellqanakas utji."
    },
    {
      "title": "13. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Markapanjh taqe mayniw kawkiruti sarañ muni ukarojh saraskakispaw; kauki ujarus utjnoqasiñ munipaniha utjnoqasiskakispaw, janiw khitis kuns sañapäkiti."
          },
          {
            "para": "Markapatsa yaqha markatsa taqe mayniw mistuñ munipanjha mistukispaw, pachparu kutt ' aña munipans kutt'askakispaw."
          }
        ]
      }
    },
    {
      "title": "14. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Khitiruti ñanqhachañataki arknaqasipkasp ukajha, kaukir markampis arjhatayasiskakispaw."
          },
          {
            "para": "Uka arjhatañasti janiw ina juchanakamp juchanchasir jaqetakfkiti, ukhamarus haniw Mayachat Markanakan inoqat aruparu jan phoqeri jaqetakïkiti."
          }
        ]
      }
    },
    {
      "title": "15. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Janiw mä ch 'ulla jaqes jan markanejh utjkiti."
          },
          {
            "para": "Janirakiw jaqerojh markapjama uñtasitapjha apaqañjamäkiti, ukhamarus khitis markap lanti yaqha markampi trukasikispaw, munaña patjamaw."
          }
        ]
      }
    },
    {
      "title": "16. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yoqallanakas imillanakas chuymaniptjhasin paninchasipjhakispaw munasinjha, janiw khitis jark 'askaspati; chachas warmis purapatha uñjasipjhañapaw paninchasiwinsa jaljtasiwinsa."
          },
          {
            "para": "Chachamp warmimpi panipa arusthapisisakiw paninchasiñapatak wakisi."
          },
          {
            "para": "Auki, tayka, wawanakapas ayllu taypin saphipjama inoqataw, ukatwa ayllumasinakapat jach'a jilirinakapats arjhatat uñja sipjhañapaw."
          }
        ]
      }
    },
    {
      "title": "17. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe jaqetakiw wakisi utanïña, oraqenïña, jupa sapas ayllumasinakapampi chikas."
          },
          {
            "para": "Janiw khitisa utaps oraqeps inaki aparkaspati."
          }
        ]
      }
    },
    {
      "title": "18. T'aqa",
      "para": "Akhama inoqat arú utji: Taqe maynin munañapatjamaw yupaychañapas amuyasiñapas. Kuna munañanakaps, amtañanakaps, amuyasitanakaps trukaña munasina trukakispaw; ukanaksti taqe jaqen nayraqatapata arsuña, mayninakar yatichañsa, kauki toqeru ch 'eqeyañsa."
    },
    {
      "title": "19. T'aqa",
      "para": "Taqe maynejh kuna amuyasitanakapsa arsukispaw, ukhamarak yaqha jaqenakan amuyasitanakap qatoqasina ch'eqtatayakispaw markapans yaqha markanakansa, janiw khitis jark'askaspati."
    },
    {
      "title": "20. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe mayniw munañapata yaqha jaqenakampi arusthapisisa mathapisiskakispaw jan ch'ajhwa apanaqasna."
          },
          {
            "para": "Janiw khitirus ch'amakamajh kuna amtawiñarus mantayksnati."
          }
        ]
      }
    },
    {
      "title": "21. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe markanakanjh jach'a jilirinakapajh jaqen munañapata uskutäpjhañapaw. Taqe jaqesti jaqe masipan munañapata jilirjama ajllitakispaw."
          },
          {
            "para": "Jaqenakajh khuskata, taqe maynin taypita, jilirjama markapa aski apnaqañatakiejh khitirus aj llisipkakispaw."
          },
          {
            "para": "Ayllunakan, markanakan munañapaw mä qhauqha marat mara jilirinakaparu cheqa ajlliñajh. Uka amtatanakapasti janiw khitis q'eutaykaspati."
          }
        ]
      }
    },
    {
      "title": "22. T'aqa",
      "para": "Jaqejh mä markan utjasina masinakapamp chika, walinkañapana, k'umara utj añapana, yatiñapana, yänak jikjhatasitapana, arjhatatäñapaw. Uka ch'amapampi lurañanakansti jilirinakajh yaqha jilirinakamp arusthapisisa mayni markanakampi yanapt'ayasispaw."
    },
    {
      "title": "23. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe mayniw kun luraña munipansa Iurakispaw; yaqha jaqetaki Iuratanakapasti chaninchatäñapaw; inakt'awinsti jan luraña utjatap layku, yanapatäñapaw."
          },
          {
            "para": "Khuska jaqetaki kipka lurañanakanjh kipkarakiw chaninchañ wakisi."
          },
          {
            "para": "Taqe ch'amachasiri jaqejha Iuratapat chanip qatoqasiñapaw, ukampisti warmipa wawanakapamp chika jaqjama utjañapataki, jani ukhamäsp ukasti yanapatäñapaw."
          },
          {
            "para": "Taqe mayniw jupjama ch'amachasir jaqenakamp mathapisiñ munasinjh mathapisiskakispaw wakisitanakap arjhatasiñataki."
          }
        ]
      }
    },
    {
      "title": "24. T'aqa",
      "para": "Ch'amjasiri jaqejh sapa mara phoqasina samarañapaw wakisita, ukhamaraki jan lurawi urunakanjh. Uka samarawinakapansti ch'amjasiskaspas ukhama chanichatäñapaw."
    },
    {
      "title": "25. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Khitis inakt'aspa usuntasna, ijmaptasna, usurmuktasna, achachiptasna, janiraki qolqenïspa isi, manq'a, qollanaka alañataki, marka jach'a jilirejh wajcha jaqerjama uñjasna yanapañapaw, ukatakisti kunaymana yanapanakaw utji."
          },
          {
            "para": "Wawachiri warminakajh, asunakajh taqe isk'a wawanakapas khuskata arjhatatäñapaw."
          }
        ]
      }
    },
    {
      "title": "26. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe mayniw yatichatäñapa. Uka yatichawejh janiw qelqaña mayatakïkaspati, taqe kuna yateqañatakïñapaw, chanin 'uka yateqawimpejh wayt 'asiñataki."
          },
          {
            "para": "Yateqawejh inakïñapaw, ukhamat wayna tawaqonakas juk'ampi yatiñanakaru arkañ munasinjha arkasipkakispaw, ukatakisti jach'a jilirejh taqe maynitaki yanapanak uchañapaw."
          },
          {
            "para": "Sapa maynin jaqe kankañapa wayt'asiñapataki, inoqat aru taqjhatañataki, markasana maya markanakampinsa jaqe masisaru yäqañataki, jaqen amuytasitanakap jan jark'atäñapaki, ukatakiw taqe mayniru churatäñapa. Auki taykakiw munañanejh ajliiñataki kuna yatiñanaks wakisispa wawanakapataki."
          }
        ]
      }
    },
    {
      "title": "27. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Taqe jaqen munañapankiw masinakapampi chika ch'amasisa aski yatiñanak jikjhatañataki ayllupatakis markapatakis, ukhamarak uka yatiwinakampejh juk'amp wayt'asita utjañatakispaw."
          },
          {
            "para": "Sapa mayninkakiw amuytasitanakapas, luratanakapas, qellpatakapas; janiw khitis jupankaspas ukhama ukanakjh uñstaykaspati. Maynin inoqatapa lunthatirejh cheqanchatäñapaw."
          }
        ]
      }
    },
    {
      "title": "28. T'aqa",
      "para": "Khitis wayt 'askakispaw taqe jaqenakan walinkañapataki, aka inoqat aru phoqasiñapataki; ul:hamatjamaw markasans mayni markanakans cheqa thakiru sarj hatañasataki."
    },
    {
      "title": "29. T'aqa",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sapa mayniw aylluparu yächañapa kunat-ti ayllup manqhanakwa kankañapjha jikjhatani."
          },
          {
            "para": "Janiw khitis munañap-pin lurkaspati kunat-ti ayllu masipaw ñanqhachata uñjasispa, ukhamarus taqe mayniw sayt'apjhaspa ñanqhachataru arjhatañataki. Uka lantinjha taqpachani kamachit arunaka phoqasna, suma jakañ thaki patjharu sarjhatasna, jan pitu uñstayasna mä ch'ulla chachjama nukt'añasaw taqe maynin walinkañapa."
          },
          {
            "para": "Aka Mathapita Markanakan Arupajh janipiniw khitis maykiptkaspati munañapa lurañataki. Wakisiw inoqata arupa arjhataña."
          }
        ]
      }
    },
    {
      "title": "30. T'aqa",
      "para": "Janiw kaukir markasa, khiti jaqesa sapapakis masinakapampis arusthapisinsa, j aqen walinkañapatak inoqat arunaka q'eujtayasna kuna lurañanakamp, amtañanakamp tumpampi, jaqeru arknaqasina, munañanakapa, yatinoqtatapa, irnaqasiñanakapa, amuyasiñanakapa apaqapkaspati."
    }
  ],
  "note": []
}