{
  "lang": "btb",
  "language": "Beti",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "AKŌK MEMVENDE ENYIŃ A MENGAN BOD",
  "preamble": {
    "title": "NTOL EBUG",
    "para": "Eyóñ bia noñ na fili, sosoo ai mvoe bia so bia olugu biave ekokom mod.\nEyóñ bia noñ na fili ya nyol ai a nsisim ene dzom ya mod ose ayi, adzeñe fe, ai na ndimi, tege yene, ebiandi y'akar so e minsingi ai minyanda a minnam.\nEyóñ bia noñ na ngomena ayian kala enyiñ asu e na bod be za bam nge batibili bo.\nEyóñ bia noñ na fulu mbga etam, fulu anyañ, fulu ediñ ndzo ene mfi asu mie bod ya minnam.\nEyóñ bia noñ na Akōk Memvende Ekuan Elad Meyoñ amem na aluman asu na enyiñ bod bese etebe etu dzia.\nEyóñ bia noñ na abui minnam mbamena ai Ekuan Elad meyoñ mo yebe ovañ ye na si ese ebaala memvende m'enyiñ ma.\nai na ovañ te otôbo mbog vom ose.\nBinga yen hne na Ekuan Elad meyoñ y'anoñ Akōk Memvende ya Mengan bod ane zen, ane ndzoñ bia yian wulu asu etie fili dzaan. Antoa na a zen te, a ndzoñ te nnam ose obele nkil woe, ve da, ntsogan one mbog: olugu etie mod."
  },
  "article": [
    {
      "title": "Atiñ 1",
      "para": "Abiali bod bese, tege ai sesala, bene etie dzia a mis memvende y'enyiñ, dzom dzia etu fili nkóbó, fili ntsogan, fili mboan. Ve abiali te, mod ose ayem dze ene abe, dze ene mbeñ asu e mod mbog antoa ai mfi na enyiñ ewulu mezen mene sosoo."
    },
    {
      "title": "Atiñ 2",
      "para": "Akōk Memvende Enyiń ane asu mod ose sesala ase ki. Fam, mininga, mbubua, ebig, Evindi, Ntañan mod ose tege ai sesala.\nMfa mbóg Akōk Memevende Enyiń atele nnam ose etu dzia."
    },
    {
      "title": "Atiñ 3",
      "para": "Mod ose ayian ai enyiñ ai e dzom y'akala enyiñ dzie. Mod ose akiebe ai etoa fili."
    },
    {
      "title": "Atiñ 4",
      "para": "Mod ose ane mod. Ebi ai etibili bene eki."
    },
    {
      "title": "Atiñ 5",
      "para": "Mod ayian ki ai tun nged."
    },
    {
      "title": "Atiñ 6",
      "para": "Mod ose ane mod e Vom se y'ane, e vom se akwi."
    },
    {
      "title": "Atiñ 7",
      "para": "Mvende ya bi mod ose akyae da. Mvende Y'akala fe bod bese akyae deda."
    },
    {
      "title": "Atiñ 8",
      "para": "Mod ose abele ngul n'ake etsig ntol ya nnam woe nge adañ fe kwi nala n'abe e endegele mezen ya Akōk Memvende ya nnam voe l'akaman ai nye."
    },
    {
      "title": "Atiñ 9",
      "para": "Mbolé, Mekaban, ebi a fuan bine eki."
    },
    {
      "title": "Atiñ 10",
      "para": "Mod ose ane fili, abele fe ngul asili dzós asu medzó y'enyiñ dzie, amu nda medzo ene engeggama."
    },
    {
      "title": "Atiñ 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dzos ya nda medzo etam ave boban a mis mebod tege dañ mvende ndo alede na mod abó evus."
          },
          {
            "para": "Mod ziñ ayian ki ai endegele ntie mvende ya nnam y'ayem ki evus dzie. Ve da, ane evus ane mvende."
          }
        ]
      }
    },
    {
      "title": "Atiñ 12",
      "para": "Mod abele ki na abebe enyiñ e mod mbog adañ dañ mam ya metii ai atii die. Nge mod abebe e ze enyiñ mvende y'abi nye."
    },
    {
      "title": "Atiñ 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "A si ndon, mod ose ane ngul y'awulu mbol y'adiñ. Sem fe ane mod ose abele ngul atobo e vom ayi."
          },
          {
            "para": "Mod ose abele ngul y'abole a nnam abiali woe ake tobo mfa se y'adiñ. Nge ki akodo e za nnam asu na adugan a nnam abiale woe."
          }
        ]
      }
    },
    {
      "title": "Atiñ 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nnam eñeñam ene, mod ose ane ngul y'akodo ake dzeñ mvoe nnam mfe."
          },
          {
            "para": "Sesala nge e mod y'akodo abele Medzo ai nnam woe nge ki na akódó mvende."
          }
        ]
      }
    },
    {
      "title": "Atiñ 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ose abele nnam abiali abe si dzam suñ ai nye."
          },
          {
            "para": "Ve da, mod ose ane ngul ya fol nnam abiali woe."
          }
        ]
      }
    },
    {
      "title": "Atiñ 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "A si fam ai mninga abog bekui ya bod, bebele ngul y'atindi metiñ m'alug ai abonde nda bod tege ai sesala - Akyae ane osusua ai amos alug, fam ai minnga bene etie dzia dzia a mis me mvende abog beman y'alug."
          },
          {
            "para": "Metiñ m'alug matinban ve ai nyian fam ai minnga ya badzo na balug."
          },
          {
            "para": "Nda bod ene tin enyiñ asu te memvende me nnane mebele na mekalaga dzó."
          }
        ]
      }
    },
    {
      "title": "Atiñ 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ose ane ngul y'afug akuma yane endie, tó ane etam to ki ane a nkunda."
          },
          {
            "para": "Mod ziñ abele ki ngul y'afadi akuma mod mbog a fuan."
          }
        ]
      }
    },
    {
      "title": "Atiñ 18",
      "para": "Mod ose ane ngul y'atsog ai ayebe aktae die a nnem etere nge ki a nkunda. Afol nyebe osi ki eki."
    },
    {
      "title": "Atiñ 19",
      "para": "Mod ose abele fili ntsogan ai fili nkobo. Asu te mod ziñ ayian ki bi endegele asu mintsogan nge kik, mbidan mam etie dzie."
    },
    {
      "title": "Atiñ 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ose abele ngul y'alad ai nkunda mise ma sie asu elad minnem, mi saala eñeñam azañ menda me bod."
          },
          {
            "para": "Ene eki na benod mōd na anyian ekuan ziñ."
          }
        ]
      }
    },
    {
      "title": "Atiñ 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Moan nnam ose abele ngul y'anóñ ngab e mam ya mabebe nnam woe. Etere hm, nge si ti emen, ane dzam tob bod be fe asu na betobo mis, añu ai meló moe."
          },
          {
            "para": "Mod ose abele ngul na sie ngomena a nnam woe."
          },
          {
            "para": "Edzoe betebe b'osu y'a nnam etii ai nyian e boan be nnam bese bewóg. Edzoe y'atoban a sosoo, a zen be obene-bene ya bebele na beboban akyae nnam watele."
          }
        ]
      }
    },
    {
      "title": "Atiñ 22",
      "para": "Mod ose etie dzie abele ngab akuma, a mebugban ya nnam woe, endegeben ane nyiñ tege tobo engogól."
    },
    {
      "title": "Atiñ 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ose abele ngul asie e vom adiñ, e vom ayen mfi. Ve da Mvemde nnam yayian Kaman ai bebo bisye asui na bod be bi esie kom ese."
          },
          {
            "para": "Mod ose, to fam to mininga, akiebe ai máan asu esie dzie."
          },
          {
            "para": "Maan bave mode mayian bo na anyiñ, atoñ fe nda bod."
          },
          {
            "para": "Mbo bisye ose ane ngul y'abonde, nge ki, a tiliban ekuan y'akaman a esie dzie."
          }
        ]
      }
    },
    {
      "title": "Atiñ 24",
      "para": "Mod ose abele na abii nguma abog y'asie, abog y'asamba, abog y'awae. Ve da, bayian ki vuan moni mewae."
    },
    {
      "title": "Atiñ 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Enyiñ, mod ose abele ngul y'adzeñ na atobo mvoe, atoñ emien a nda bod dzie; ayian fe ai evoli abog okoan, akus, ayom nge ki abog ane ntet."
          },
          {
            "para": "Memvende me nnam mayian kala benyia be boan ai boan beben. A mis me mvende moan ane ve moan: nyo abiali a nda alug ane etii dzia ane e nyo abiale a nseñ."
          }
        ]
      }
    },
    {
      "title": "Atiñ 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Akomondo ya nnam ai a be sikulu, ayege ntóg bine fili asu mod ose, etie dzia ane ayege nen."
          },
          {
            "para": "Akomondo ya nnam ai ayege sikulu bene asui na bod beyem baala memvende y'enyiñ a ntilan ekuan elad meyoñ: anyiñ fufulu, atobo mbga, anyiñ mvoe."
          },
          {
            "para": "Be bonde bebele ngul y'atob zen ayege, zen akomondo asu boan baban."
          }
        ]
      }
    },
    {
      "title": "Atiñ 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ose ane ngul y'anonñ ngab ekpee mekeñ ya nnam, a dzeñ me zen ya make ai nnam osu, amu mebugban yete mene fe e woe."
          },
          {
            "para": "Mod ose abele na akaman ai e dzom se abonde akeñ die ayób."
          }
        ]
      }
    },
    {
      "title": "Atiñ 28",
      "para": "Mod ose abele na ayidan na Akōk Memvende y'ave mod fili di ayaman si ese."
    },
    {
      "title": "Atiñ 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mod ane enodi na adzala mam ya nnam nge ayen na nnam one dzam kom enyiñ dzie."
          },
          {
            "para": "Fili ene asu mod ose. Ve da Mvende y'akar bia biki bine asu oluga ebod bewog ai asu nnan asui na enyiñ etoba oveves."
          },
          {
            "para": "Ebelan Akōk Memvende di y'ayian toban ai ntsogan ai nyian Ekuan Elad Meyoń."
          }
        ]
      }
    },
    {
      "title": "Atiñ 30",
      "para": "To mod mbog, to nkunda, to nnam ziñ obele ki na obó mam me fe m'atoban ki ai Akōk Memvende di."
    }
  ],
  "note": []
}