{
  "lang": "cab",
  "language": "Garífuna",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Adamuridagunt to Tagumairagüdaru Garada to Ayanuhabaun luagu le yubat haun gürigia ubauwagu",
  "preamble": {
    "title": "Tagúmeseha",
    "para": "Subúsewati ubauwagu, dan lan ligirún gürigia lun ladúgüni le ligundan, ibihalai le yubai lun lidan deregüdaguaü, ligia lan lagüchabai gudúmei hadan sun idúheñu.\nSubúsewatiluagu, dan lan meferen lan luma mabahüdüniwa lan le yubai lun gürigia, ru lan ubafu lun afásihani, mañuragunti giñe saminaü ubauwagu. Ligia lichigunbai subudi lun giarabailan liñúragun gürigia lidangien anúfudei labu yumúraü le gadanbalin, lun lubá gia láwagachun lau le aubai magundan lan, ariñegalai me le uáguti lafiñera;\nSubúsewatiluagu megeiwa tan aban lúrudu lun taunigiruni sun le yubai haun gürigia, lun lubá gia úalá afosuruti lun ladügüni le mabusienru lubai tanágangien lúrudu;\nSubúsewati giñe luagu megeiwa lan lahimeidun umádaguaü lidan sun ubau;\nSubúsewati luagu, sun lan fulasu le áundarubai tidaun Ubau Uarati rúhamali hafiñe tuagu Garada to, mamai tichiga inébehabu hawagu idúheñu fulásurugu, ayánuha luagu le yubai lun gürigia, ru tugia me úarani lun wügüritabu würi ubauwagu; afiñewati luagu lawánsera lan me sun ubau lugundu hawiwanda me gürigia lidan ibágari richati;\nSubúsewati luagu, sun lan ubau le áundarubai tidaun Adámuri Lani Ubau Uarati ariñegaña luagu ñeibai lan inébehabu luagu le yubai lun gürigia adügalai me ligúndan:\nSubúsewati luagu, dan úara lan saminaü sigénewali, lagúnfuliruba daradu:\nadamuridagunt to\nTagumairagüdaru\ngarada to ayanuhabaun luagu le\nyubathaun gürigia ubauwagu\nLun lubá gia hasubudiragüdüni tila lun sun ubau, haun sun gürigia. Aban gárada íchigutu adundehaní haun sun mutu lun lubá gia inebe lan sun saminaü le tídanbai, haucha wagia me lun taraudún tidan luban furendei, haun furumieguarügü dandu lidan hagaira ha asibihabalún kaisi lidan sun fulasu le aubai teréreha."
  },
  "article": [
    {
      "title": "Saminaü 1",
      "para": "Sun gürigia nasíruati yuti lun, lidan úarani, lawiwanduní libágari kai le aubai labúsienra, gatu giñe lanagun lungua buidu hadan líbegu."
    },
    {
      "title": "Saminaü 2",
      "para": "Ka gürigia, würi, wügüri, yuti lun libíhini sun buidu le tídanbai Gárada to, katai yebe, linásinñu, lewegerún, lagücha, lafiñe, liñeñe, lisáminan luagu gumadi, lúyeri libágari, lagüriahaun odi le auti lanagua lungua.\nSiñabai giñe, ñei lan díseguaü luagu ligáburi saminaü anügüti ubafu bagaira ni luagu tigáburi lúrudu to agumairutu ñei, siñá memebai giñe ñei lan díseguaü luagu lúyeri aruwaihaní arainiruti bagaira, dipeni yebe ligia luaigien amu."
    },
    {
      "title": "Saminaü 3",
      "para": "Ka gürigia yuti lun labágaridun kai le aubai labúsienra, lun lasáriñahan, adügalai me le ligundan inébewa ligia me."
    },
    {
      "title": "Saminaü 4",
      "para": "Uati lunti lamuridún ni lun lamúdihan, lubá amúdihani luma lalugurún gürigia kai idámuni, faini lumuti lúrudu."
    },
    {
      "title": "Saminaü 5",
      "para": "Siñati basufuriragüdün gürigia, barügüda, busíganu, anáneiha lun ñeigien bachúraguai."
    },
    {
      "title": "Saminaü 6",
      "para": "Ka gürigia yuti lun, le ñei lumuti, lun inébewa lan lau lumágagun, lugundgu ka mutu amu lináhuri luai amu."
    },
    {
      "title": "Saminaü 7",
      "para": "Sun mutu aban habu tigíbugien lúrudu, ani yuti giñe tun lúrudu taríhin hau. Yuti giñe tun lúrudu, lidan úarani, tererehan hau gürigia ligibugien furumieguarügü lúyeri nabahüdüni."
    },
    {
      "title": "Saminaü 8",
      "para": "Yuti tun lúrudu taríhin lau gürigia dan lérereguní likésin, gounigitai me hawai láganigu."
    },
    {
      "title": "Saminaü 9",
      "para": "Tanágangien lúrudu, siñati lasiadirún gürigia, siñati lebélurun furísun, siñá labugún lagairagien."
    },
    {
      "title": "Saminaü 10",
      "para": "Ka gürigia yuti lun, lidan úarani, lagambúniwa ligíbugien gumadi lun lubá gia lasubudiragun lungua, kalan yubai lun, luma le lunbail ladüuguüni tagánagua lúrudu."
    },
    {
      "title": "Saminaü 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yuti tun lúrudu tíchigun ubafu lun fulédeiwati lun layánuhan luaugua lidan agúseruni."
          },
          {
            "para": "Siñabai ladaünragüdünibu gumadi anhain úa lubai bidúrun tidan lúrudu. Siñabai giñe badaürün luagu saragu dan luai le tídanbai lúrudu."
          }
        ]
      }
    },
    {
      "title": "Saminaü 12",
      "para": "Uati lunti láchachan liuma lidaun libágari amu ni lanáneihan haun lidúheñu, madárahan ligia me hagáradan amu, ua meáuseraguti. Yuti giñe tun lúrudu terèérehan laugien furumieguarügü anhain asúsereda aban lídangien lamíselu le."
    },
    {
      "title": "Saminaü 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ka gürigia yuti lun lasáriñahan le ñeihin lumuti labúsienra, wiwan ligia me lidan furumieguarügü fulasu le auti lagúndara."
          },
          {
            "para": "Ka gürigia yuti lun láfuridun lidangien furumieguarügü fulasu, íbini lagairagien, giríbuya ligia me lagairaun."
          }
        ]
      }
    },
    {
      "title": "Saminaü 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dan lasigirún odi láibahaun furumieguarügü gürigia, yuti lun laríahan múñansu lidan furumieguarügü ubau ani gatu giñe lamuñadún."
          },
          {
            "para": "Siñabai giñe ladaünrün amuñadahauti luagu furumieguarügü duru anhain üa lubai lúyeri duru ligia tidan gárada to agumairubaun túmagien Ubau Uaratu."
          }
        ]
      }
    },
    {
      "title": "Saminaü 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ka gürigia yuti lun gagaira lan."
          },
          {
            "para": "Siñati beréderuni gürigia luai gagaria lan, siñá beréderuni anhain busien lubai lasansiruni lagaira."
          }
        ]
      }
    },
    {
      "title": "Saminaü 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sun wügüriña hama würiña dan busienguaña lan haungua, yuti haun hadügüni habágari le auti helédaguai, katai yebe hanásiñun, hagaira labu hafiñe; wiwan hamai mesun le líchigunbai sibili, lagánagua hamágualu hamán, labu larigien hígiragun."
          },
          {
            "para": "Anhain hínsiñegua habai gadara-duntiñu haungua, gawarabai hasibilirún anhaña busien."
          },
          {
            "para": "Umari habu isanigu hagia lagüchabaña ibágari lidan furumieguarügü adámuri, ani yuti giñe lun adámuri labu uruwai láunigiruniña."
          }
        ]
      }
    },
    {
      "title": "Saminaü 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yuti lun ka gürigia larihin lau le lánibai luma le hánibai sungua luagu."
          },
          {
            "para": "Siñatiberéderuni gürigia luai le lánibai kaisi luai le yubai lun."
          }
        ]
      }
    },
    {
      "title": "Saminaü 18",
      "para": "Sun gürigia yuti haun hasáminarun le autí habúsienra, lun hadügüni le líchigun haritagun haun, subudigüda hamai me hafiñe lun ubau; gawarati giñe hasansiruni kaisi hagumairagüduni, ánhaña busien."
    },
    {
      "title": "Saminaü 19",
      "para": "Yuti lun ka gürigia laríñeguni lubáliti lidan adamuridaguni bidaudu lamanichagüdüniwa, gawara ligia ladügün akútihani, libihin, ariñahaní, subudigüdalai tidangien furumieguarügü gasibu, umálali tuma garüdia."
    },
    {
      "title": "Saminaü 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sun gürigia yuti haun hadamuridagun hama ha úmati habúsienra kaisi haundaruh tidaun furumieguarügü adámuri súñeitu."
          },
          {
            "para": "Siñati bafósurun gürigia lun lebélurun tidaun aban adámuri."
          }
        ]
      }
    },
    {
      "title": "Saminaü 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yuti lun ka gürigia habúduhan lílana lagaira luagu haucha ligia me luaugua lun lebélurun lidaun gumadi."
          },
          {
            "para": "Sun gürigia yuti haun, lidan úarani, habíhin wadágimanu luma le arruwaihabai hagaira."
          },
          {
            "para": "Le ligundan ubau ligia lagüchabai ubafu lani gumadi; igundani le, arihúati dan ñei lan asuesihani le ligíaguti, kaisi dan ñei lan abúduhani lidan larúman."
          }
        ]
      }
    },
    {
      "title": "Saminaü 22",
      "para": "Ka gürigia kai lílana fulasu, yuti lun libihin sun lúyeri idemuai-seinsu, ibágari, aníchigudandu hámagien lílana lagaira kaisi lasúrunigien, lun lubá gia lasandiragun lungua kai aban gürigia seríwiti."
    },
    {
      "title": "Saminaü 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ka gürigia yuti lun lidan úarani, libihin aban wadágimanu, lun laríahan wadagimanu lehínsiñeti lun, kai gubairügü libihin idemuai dan mayábun lan."
          },
          {
            "para": "Yuti lun ka gürigia, lidan úarani, libihin aban meme fayei luagu aban meme lúyeri wadágimanu."
          },
          {
            "para": "Yuti lun ka gürigia awadigimariduti, libihin fayei lun gawarabai lan lawíwandun habu lánigu, ibiha ligia me, anhain emégeira, amu idemuai lumagien uruwai."
          },
          {
            "para": "Yuti sun gürigia hadügün aban adámuri lenébese wadágimanu, belú hagia me tidaun, lun lubá gia haunigiruní le yubai haun."
          }
        ]
      }
    },
    {
      "title": "Saminaü 24",
      "para": "Sun gürigia yuti haun, heméragun larigien somu dan wadágimanu, lun hasáriñahan dan mawadigimaridun hamán, kaisi tafayeirún hasáriñahan haun."
    },
    {
      "title": "Saminaü 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ka gürigia yuti lun lamnúgün aban lúyeri ibágari richati, lun lubá gia gawara lan ladairun atuadini, araini, aigini, daüguaü, muna, lafaáyeirun surúsia luma furumieguarügü megeiguaü haun lánigu. Yuti giñe lun, libihin idemuai dan mayábun lan, dan lasándirun, dan lasiñaragún lungua, dan hilaru, lúmari, dan lawaiyadun, kai gubairügü furumieguarügü idemuai dan mama lan ligia íchiga üma lun leferidiruní lébuna libágari."
          },
          {
            "para": "Yuti haun dagainatiñu habu iráhüñü lun letenirún haun, lau duári. Sun iráhüñü ha nasíruatiñu lidan odi bárugudi luai sinbili, yuti haun hauniguirún lidan aban."
          }
        ]
      }
    },
    {
      "title": "Saminaü 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sun güurigia yuti haun habihin furendei. Anhaña atúriaha tidan luban furumieti furendei, mafayeirúbaña ni aban gáwanü. Yuti lun uruwai laturiagüdüniña gürigia tidabn luban furumieti furuendei. Aturiahaní tidan luban segandi furendei aban memebai lila haun sun mutu. Liabin ti ebéluruni tidaun luban furundei iñuti, hafu lauchun gürigia luaugua."
          },
          {
            "para": "Sun furendei mosu taríahan tahímeidun lusan gürigia, ru ligia inébehabu luagu sun le yubai haun lílana fulasu; luyéri furendei le lunbai libihini gürigia gatu giñe líchigun saminaü lun ñeibai lan gufúrandaü, awandahani labu umádaguaü hadan sun mutu, itararügübai gawara lan lawándahani labu umádaguaü hadan sun mutu, itararügübai gawara lan lawánserun tuádigimari Ubau Uaratu, lun lubá gia ñei meme lan darangilaü ubauwagu."
          },
          {
            "para": "Yuti haun agüburigu hasuesihaní luyéri furendei le lunbai habihini hasanigu."
          }
        ]
      }
    },
    {
      "title": "Saminaü 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yuti lun ka gürigia láundarun lidaun lechun lagaira, le auti labúsienra, lun layúsurun lídangien hadíñeburi, ideha ligia me lun lawanserun lagaira."
          },
          {
            "para": "Ka gürigia yuti lun taunigirún lidíñeburikai hamuga: garúdia, akútihani, féindiraeréreha tugia me lúrudu laugien."
          }
        ]
      }
    },
    {
      "title": "Saminaü 28",
      "para": "Ka gürigia yuti lun lauchun, lun ñeibai lan aban ürudúni lun giarabai lan lagúmairun sun saminaü le tídanbai Gárada to."
    },
    {
      "title": "Saminaü 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sun gürigia anihain lunti ladügüni luagu lagaira, mamai ñei lagüriahauwa, ñei tahímeida lusan."
          },
          {
            "para": "Sun gürigia mosu inébebaun tan lúrudu lun, ladüga tugiarügüñaun lan ariha lau le yubai haun amu, tugia aunigirubalin ibagari fulásrugu, ru tugia buídumei lun bawíwandun tidan aban adámuri úaratu."
          },
          {
            "para": "Mauwebudunbai sun saminaü le tídanbaun Gárada to, anhawa magúnfulirun lau tubáliti Ubau Uaratu."
          }
        ]
      }
    },
    {
      "title": "Saminaü 30",
      "para": "Uati ni aban saminaü tidan gárada to lun hamuga líchigun ubafu lun furumieguarügü (kai hamúga gürigia, adámuri, uruwai) lun gawarabai lan ladügün somu katai barúnati luagun tubáliti gáarada to."
    }
  ],
  "note": []
}