{
  "lang": "cbi",
  "language": "Chachi",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Entsa Tunu Naa Nuka Chulla Bain, Muba Mubain\nTsatsangenuu Deechu Detave Ti' Tsandi Depañu Kuinda",
  "note": [
    {
      "para": "PEEPUNDU AJKE' PAlAA\nDiciembre chu'chaya' paitya malu Ashtu manchishtaapaipatsa' taapaichunga\nmanchishpema malunu NACIONES UNIDAS ya' Asamblea General-chi depaviike'\ntsange deshuike' entsaave ti' munu bain dewainve, entsa tunu naa nuka chulla\nbain, muba mubain tsatsangenuu deechu detaveti' tsandi depañu kuinda. Mika\nura' katamu tsenmin ma juntsangeñaa uranu juve tya' narake kata' piikemulaa\nentsa tsaa dekeve, naa muba tsangendetyuren umaya matyu ajke' bijee entsa\nnuka chulla bain, muba mubain tsatsangenuu deechu detave ti' tsandi depañu\nkuinda umaya ma chachinuren kera' patiiñuu depiikeve.\nEntsa Tsandi Depañu Kuinda, chai tinbutala yumaa 360 vee vee panu palaachi\ndepillave. Entsa tunu naaju kiika' mityaba entsa kiikaa naa naaju palaachi bain\nkayu pillave, tsa' mitya juntsarenmika waintsuve ti kiika juju' naaju urañu bain'\nkumuinchi entsa tunu chullachi."
    }
  ],
  "preamble": {
    "title": "AJKE' PALAA",
    "para": "Urama kerakeñu chachi dejutu naaju naa-i kera' taatu inuu juñu bain tsaatalaa\ndekera, tsenm'in ti deechu juutala bain naaju chachilla bain tsaren deechu deta,\nne mainnaa deechu chipake ne ñuya tsaa deechu tajtaa ti' mujchi, entsa tu kuraa\nnuka bain, muba bulla jiJtyu ti kendenñuba kenu, naa kavitu juu bain mika ura'\ndeechu kavitu, tsenminnaa tiba bulla jutyu mika sunden chunu judeeshu juntsa\nentsatalaa lIatinañuu juve tya' mitya.\nEntsa tunu naa nuka chUlla bain, muba mu bain tsatsangenuu deechu detanu\npaatetala kerajtu mijtu, tsenmin balenguretyu jatsa' ne keraanchiren, tituba\ndeke' firuke' cha' tansha pensachiya ura kinjutyuu mayujpeyaa kemu deeve tya'\nmitya. Tsenmin chachillachee ti ju'ba juntsaa kayu mutyanu tsuve tya' juuñunge\nke' umaa entsa ajkeshaa entsa tunu naaju chachilla bainmatenbiyaa pensa\ndepire', naa yala' jeetyanu pensa bain depireke' matyu naa tyenaaju patindya'ba\ntsaa depa' sunden dechun'u, tsenmin ne tinu keengikenu tya' bain tsaanu\ndekeenge' sunden dechunu, tinbu jantsuve tya' mitya.\nEntsa tunu naa nuka chulla bain, muba mubain tsatsangenuu deechu jumunu\ntyeeba juñu narake uukaren tsangenu tya', rnatyu tsangenchingenuu juve tya'\njuntsa uukaanu ma Deechu juuñuu dekive, tsenmalaa matyu tituba deke'\nfirudeke' menaa teraañuu detananu keñu bain, matyu chachilla ne tyui-eraiñu-i' naakin tsandya' ti' mityaba juntsaren juune juntsa kai'tala kayu vera ne juu\njutyu, juntsa miñuren juu de'ajaatsetuware' tsaa pebulu kujpa'i'. balelanu -\nvingendejutyuve tya' mitya.\nTsenmin tsangenchingenuu juve tya' naaju tuutala bain naatala juuñunge taatu\nkenuu kikaanu tyeeba juñu awakaren tsangikaanu juve tya' mitya.\nNaciones Unidas-nu shilli denashu juntsa pebulula kumuinchiren tsandi depa'\njungajte tsange deshuikeñu Kiikanu, ura uwain tsaanu juve ti'dekeenge' matyu .\nchachi jutu ti deechu tadeeñu bain juntsatala uwain tsaave ti' tsenmin chachi\njuñu naa-i kera' taatu inuu juñu bain tsaatala bain tsaanu juve ti' dekeenge'\ntsenmin chachi jutu naaju baledeeñu bain tsadeeve ti'tsange dekeenge' shuike'\nnaa ti deechu juuchi bain unbeerukula bain su pula bain tsaren deechu detave\ntya' mitya. Tsenmin kumuinchiren naake' bain tsangenchiren kenu ti' ma\ntsangenui deshuwa' matyu naaju cha' bululanu bain ne tyeeba dejuñu\nshu'kikaren tsange' awakare' naa ura' chunchi bain kayu ura' chunuu tiba bulla\njutyu ura' chunuu detirenu ti' tsai deshuwa' mitya.\nNaaju chachilla bain tsangenuu deechu tadeeshu juntsatala tsenmin naaju\nchachilla bain muba tsanguityude tindetyu ti kendya'ba tsangenuu judeeshu\njuntsatala, ura tsangenchin kidaa ti' ma tsai depa-ake' tsai deshuwamu Estados\nMiembros-la, juntsa Naciones Unidas Organización-ba buluren tsangenuu\ndeshuwa' mitya, tsenmin\nKumuinchi enu tsandi depa' tsange deshuikeñu ura uwain juntsangenuu jushu\njuntsaa naa mubain enu pañu deechu judeeshu juntsanu, tsenmin naa mun ti\nkenu tya' bain tiba bulla jutyuren tsangenuu judeeshu juntsatala, matyu muba\nmubain naajuñu bain ne veevee aseetangi'mujchi tsaren aseetangenuu dejuve,\nti' mitya.\nmuba mubain mijanu detsu\nAsamblea General\nentsandive\nEntsa Tunu Naa Nuka (hulla Bain, Muba Mubain Tsatsangenuu\nDeechu Detave Ti' Tsandi Depañu Kuinda\nKumuinchi chachilla, naa naaju tu paatesha bain nuka' baasa matyu pudengura\ndeengenu dejuve juntsa pensa' mityaren, tsenmalaa mun juju' bain, naa naaju\nbale ya juula bain juntsanun dajkake pensange' tsangenuke deke' demijakare'\nuwain tsaamiñu detyakare', matyu entsa deechu júdeeshu juntsatala, tsenmin\nmuba bulla jutyu ti kendenñuba tsangenuu judeeshu juntsala bain narake\nuukaakiñunge' juntsadeke' tyeeba juñu narake deengaren tsangenu dejuve naa\nnaaketaa tsangenuu juñu bain juntsa naa uwanu bain awakáakentsuñungetu ne\nentsa lala' tu juusharen jujutyu, vee mujtu naa nuka\" baasa vee paatesha bain, -\ntsange' entsa deechunu naatiñu bain tu kuraa juntsa ura uwain tsadekikaanu ne\nEstados Miembros judeeshu juntsa chachilla' chundalanjujutyu, naa yala' tu\njuusha yaichi uuden-in chumu tu judeeshu juntsatala bain."
  },
  "article": [
    {
      "title": "Artículo 1",
      "para": "Naaju chachilla bain mu' chachilla bain na kayatu tichiba bulla jutyu\nnaakendya'ba kenu deechu taa na kayamu deju, tsenminya,naaju juñu bain ne\ntsaave ti', uukavinu jutyu naa, tideechu juuchi bain, mubain mubain tsaren\ndejuve, tsenmin shilli pensangenu pude deju'. mitya, tsenr)1in ura' kendu bain\nura' kendyu' bain mide' mitya muba mu bain veta' veta' ura' keewaawaa kenuu\ndejuve."
    },
    {
      "title": "Artículq 2",
      "para": "Ti deechu juu bain, naa ti kikenu tyai' bain tsatsangenuu pude deeve ti' tsandi\ndepa' entsa tsange deshuikeñu Tsandi Depañu Kuindanu pudeeshu juntsanu\nmu' chachilla bain tsatsanguenuu deechu detanave; naa tinuba keetadi' ne\ntsaave ti' mujchi, ne vee chachee ti' mujehi, ne vee muehiña puuve ti' mujehi, ne\nIIupuve supuve ti' mujehi, ne tsaa palaaya pamuve ti' mujehi, ne tsaa dios-naa\nkeengimuve ti' mujehi, ne titalaba keetadi' ne tsaave ti' na' baasa pamuve ti'\nmujehl. Tsandityu' bain, kayu tinuuñuba ne nunbaku baake'eetadi' ne tsaave ti'\nmujehi, ne tsaa chaehilla deeve ti' mujehi, ne lushi tanutala keetadi' mujchi, ne\nnaa-i na kayamuñuba tsaatala keetadi' mujehi, ne ti juu ne vera juutala\nkeetadi'mujehi, naaju ehaehilla bain tsaren deeehu detanave.\nTsenmiren, naa tinuba keetadi' ne tsaave ti' mujchi, ne titalaba kata' ne tsaáve .\nti' papatimu tunaa eh uve ti' mujehi, naa ne kavitu iinuutalama punamu tunaa\neh uve ti' mujchi, ne na' baasa baasha vee paate tutala demi'tekare' dekera' ne\ntsaave ti' mujehi. Tsajutyu'ba ne veelaehi uuden ityu tushaa ehumuve ti' mujehi,\ntsajutyu' ba ne veelaehi uuden-i' bulu ne washaimu, maali pudejtu, ne veelachi\nmenaa teraañuu tunaa ehuve ti' mujehi, tsajutyu' bain ne ya' tunúren\nuudengenu pudejtu' ne jatsaave tinu tunaa chuve ti' mujehi."
    },
    {
      "title": "Artículo 3",
      "para": "Naaju ehaehi bain ehaehi tiya' ehunu deeehu tave, naa muehiba bulla jutyu ti\nkendya'ba kenuu deeehu bain tave, tsen,min ya ehaehi jutu ya' bulunu tituba\nikutinjutyu deeehu bain tave."
    },
    {
      "title": "Artículo 4",
      "para": "Naa mubain veelaehee uuden-i' tikesa tyañuba tsatsangemu, maali tigendya'ba\ntsangenu deeehu tajtu ehaehi junu dejutyuve, naa ne veelaehee ti bain ke' kuwa\nkuwa kemu ehaehi jundejutyuve; Ne veelaehee uuden-i' tikesa tyañuba\ntsatsangemu, maali tigendya'ba tsangenu deeehu tajtu paatetala ti' mityaba\nnaake' ba tsangenu jutyuve ti' ma pillaave."
    },
    {
      "title": "Artículo 5",
      "para": "Naa mubain kaya' bandapurai' tituba ikutinuu dejutyuve, naa ne kuipavikuti'\ntsaityu'ba na' baasa de' ikuti' ne chacheeba jutyu debadan tsai' ~atenbiyai'\nmayujp-eyainu dejutyuve."
    },
    {
      "title": "Artículo 6",
      "para": "Naa mubain chachi jumulaya naa nuka bainnutsa patesha bain deechu detave\nya nukaa chumu' bain juntsa ya' deechu."
    },
    {
      "title": "Artículo 7",
      "para": "Ley ajuushaya naa mu bain mabarejun dejuve, tsenmin naa tinuba keetadi' ne\ntsaave ti' mujchiren naaju ley-chi bain manbarejuren bale-ikutyanuu deechu\ndetave.\nNaa mu bain tsaren bale-ikutyanuu deechu detave entsa Tsandi Depañu\nKuindanu punashu juntsa deechu pillalanu ne jatsa' kure' tujle' firu dekinmala.\nNaa ne tsange' jatsa' kure' tsangenjutyu' bain ma tsangenuke firu' dekeewaañu\nbain, naa juntsatala bain tsar~n bale-ikutyanuu deechu detave."
    },
    {
      "title": "Artículo 8",
      "para": "Nutsa bale chachilla' ajuusha bain, nutsa bale yatala bain, ya' chunu tu sukunu\naa bale chumula' jungaya tyeengitaa naakitaa lave'kakutinu ju' bain tsaa\nmi'kenu deechu tadeeve naaju chachilla bain. TsaJ:lge' yachi tsamantsa bale\ndeechu, Constitución kiikanupillaashu juntsa deechu juuñu bain, naa ley-nu\npumu deechu juulanu bain firu' kenu dekenmalaya, bale-ikutinuu deechu\ntadeeve."
    },
    {
      "title": "Artículo 9",
      "para": "Tsangenu' jutyuunun tituba ke' mijaindyu peresu kaki, ne peresu viinu, tsaityu'ba\nya' tusha kalare' era' vee mujtu nepiwarainuu dejutyuve, mubain."
    },
    {
      "title": "Artículo 10",
      "para": "Naaju chachilla bain, ne faata' uyudiba i' mujchi parejuren juuñu ju' tsaren\ndeechu detave, munuba bale jutyu kejtaa uyunañu namu balela' ajuusha, cha'\nkejtsapaatala maali balela' depa' meedikuti' ura' deechu kavitu ikutinu, ne yanu\ndaran feete' kuipa pu' kavitu kenu paate juutala, naa ne ya' deechu juutala,\ntsangityu'ba ne ya titalaa tsatsangenu jutyuñu bain; tsaatala detyashnu\nkuindatala."
    },
    {
      "title": "Artículo 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mun firu' keve ti' \"pakaya-i' bain, ura uwain tsangeve ti' entsange\nkeewarendetyuya uwain kuipave tikayanjutyu deechu tave; ley-nu naatiñu bain\njuntsanu keetaditu tsenmin ura uwain narai kavitu ikutitu, naa tinu bain yaa naa-\ni balelanu' kiñu bain tsaatala ne dedaakaanu ke'ne firu kindetyu ma narai kavitu\nikutitu."
          },
          {
            "para": "Naa mubain faata vi' kuipa viinuu dejutyuve ne tiiñuba kike tsangetyu'ba\nkikenuu junuren ne kityuu ju' bain juntsa tsangenu tinbutala ne ya'chunu aa tu\nsukunu tsaityu'ba vee mujtu vee tusha Deechu jumulachi ti kuipa vinuu kuinda\njutyuwaashu juntsaya. Tsenmin ti faateru kike' kuipa vi' i' bain, juntsa tsangenu\ntinbunu nai kuipa vinuu juñu bain juntsa kuiparen viinuu juve, ne juntsanu yapa\nviinuu jutyuve."
          }
        ]
      }
    },
    {
      "title": "Artkulo12",
      "para": "Naa mu bain tsangenuu jutyunuren tituba ke' ne ya naaju ti ken chumuñu bain\nnee tsaatala na' baasa kikutinu' jutyuve, naa ne ya' bulu chachillanu juu bain, ne\nya' ya juutala bain, ne yachin juu kiika juutala bain, naa ne ya tyee juñu bain ne\ntsaa dajka chachi juuñu bain, tsaatala ne firu' pakutyainuu jutyuve. Naaju\nchachilla bain entsa tsaa tituba deke' tituba depanu keñu tsaachi la'kakutyainuu\nley-chi bale ikutinu deechu detave."
    },
    {
      "title": "Artículo 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain ya' chunu aa tu sukunuya muba daatadindetyuren nuka\nji'nendya' bain, ne nuka ya ke'chudindya' bain tsangenu deechu tave."
          },
          {
            "para": "Naaju chachilla bain nuka ya' aa tu sukunu lu' ji' vee mujtu baasha tusha ji'-i' .\nmanen bene ya' chunu tusha maanu tya' bain tsainu deechu detave."
          }
        ]
      }
    },
    {
      "title": "Artículo 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tengai'tu tituba kenu tya' deesuuke' firu kenu dekinmala, naa mubain, vee\ntusha vee paatesha lu'ji' nepiya' nemuyu ti' pa' junga chunu deechu tave."
          },
          {
            "para": "Entsa deechu juushu juntsa naake' ne tsaave ti' juntsanu paka' balelantsaanu\njuve, ne ti faateru juu juntsan mitya kuipa viinu faateru ne juuba jushu juntsaya,\ntsaityu' bain Naciones Unidas ti kikenu tyatuaa tsenminnaa naati patuaa\ntsangeñu bain juntsanu shilijtushu juntsaya."
          }
        ]
      }
    },
    {
      "title": "Artículo 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mubain juntsa tushaa chumuyu juntsa chachee juyu tyanu deechu detave."
          },
          {
            "para": "Naa munu bain tsangenu' jutyuunun kidandake' ya nutsa tushaa chumuñu bain\nti chachiñu bain tsajutyuve ti'juntsa deechu chi'kenu dejutyuve. Tsenmin ne\nnutsa tusha chumu ju' ne ti chachi ju' vera' mandiyainu tyañu bain muba\ndaatadinudejutyuve."
          }
        ]
      }
    },
    {
      "title": "Artículo 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Unbeerukula supulabain, yumaa pallu buudi' chunu tinbu ishu juntsaa, ne tsaa\nchachee ti' mujchi, ne juntsa tusha chumu juntsa chachee ti' mujchi,' ne\ntsaanuaa keengimuaa ti' mujchi pallu debuudi' yaitene ma bulu chachi tinu.\ndeechu detave; tsa'-i' manbarejuu deechu detave pallu debuudi' chutu titi kenuu\njuuñu bain, tsenmin bulu chungamaya naa.ne mavelainu ki' bain tsaren deechu\ndetave."
          },
          {
            "para": "Bene yaiterie demutya' ya' ruku ya' shinbu tiyariuu judeeshu jUhtsala tsai' buudi' ~\nchulaya yaitene muba tsaide tindetyu ti kendu'ba nara miren tsai' buudi' chunu\njudeeve."
          },
          {
            "para": "Naaju tsamantsa aa bulu chachilla' kejtsapaatala bain, pallu detiya' ma bulu\npaande imu chachillaa, ti ju'ba matyu kayu bale, juntsan jutyuya naaken tsaju.\nJuntsala naa juntsa .tsamantsa aa bulu chachillachi bain, naa nutsa tusha chuñu\njuntsa tusha washnamu balelachi bain tsaren la'kaya' washkekutinuu deechu\ndetave."
          }
        ]
      }
    },
    {
      "title": "Artículo 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mu' chachi bain ne tyeenaaju tadinu tya' bain yachin juu bain, naa ne velaba\ndebuudi' tadinu tya' bain tsangenuu deechu tave."
          },
          {
            "para": "Naa munu bain tsangenu' jutyuunun kidandake' ya tyeenaaju tañu bain juntsa\ntajtuke pajtenu dejutyuve."
          }
        ]
      }
    },
    {
      "title": "Artículo 18",
      "para": "Mu' chachilla bain muba bulla jutyu naake pensangendya'ba, naake maali ya'\nmishusha manbake'merandya'ba ne naake keengikenu tya'ba tsangenu deechu\ndetave. Entsa deechu tsaren deechu kumuve, naa ne ya' keenginu tsuminu\nmavete' vera'  mangeengikenu tyañu bain, tsaityu'ba ne muba tsangide'\ntindetyuren maaliren ya tinuaa keengimu' bain juntsa ne maali, tsaityu'ba\nveelaba debuudi' wanditinu tya' bain tsangenu deechu. tave. Entsa tsandinu\npudeve cha' kejtsapaatala, tsandityumee maalindala juntsa ya' keenginu\nmijakaanu, tsangikaanu, tsaa chachiyu titu, titi kenu juñu bain juntsangikaanu,\ntsenmin tyeenaajaa tsangenjutyuu juñu bain juntsa wainnu."
    },
    {
      "title": "Artículo 19",
      "para": "Naaju chachilla bain muba bulla jutyu naati pandya'ba, naake keewaanu tya'ba\ntsangenu deechu detave; entsa deechu ne ya tsandi paa ti' juntsan mitya ne\nyanu bulla kee dekinu keñu la'kamu deechuve. Tsenmin ne tinaaju tyashi'\nkeekinú tya' bain, naa ne ti kuinda juu mijainu tya' bain, tsai' demija' tichiba\ndaakarajtu, daatadijtu ne ti kike' demijakaakenu tya' bain tsangenu deechuve."
    },
    {
      "title": "Artículo 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mu' chachi. bain matyu tsangindyamiya muba bulla jutyu, ura'kenufiru kénu\njutyu, naa-i wandindya'ba ne naa-i buudindya'ba tsangenu deechu tave."
          },
          {
            "para": "Naa mu bain tsaa mutyai'mujchiren deranchi buutekarainuu jutyuve."
          }
        ]
      }
    },
    {
      "title": "Artículo 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain lu'tsa' tusha juntsa ya' aa tu sukunu washnamu bale tinu\nyaibain tsaren deechu detave bale lunu kenu. Ura yarenma luinu ketu,\ntsangetyu'ba muba tsangide tindetyuren ya' mitya veelanu dete'lare' eetu."
          },
          {
            "para": "Naaju chachilla bain lu'tsa' tusha, juntsa ya' aa tu suku juusha, tichiba faata'\nkurai'mujchi manbafejuren bale chachi tinu deechu detave."
          },
          {
            "para": "Cha' paatala washke' uudengenu juushu juntsa kumuinchi chachilla\nnaadetiñuba, tyeengenu detyañuba, juntsanaa ti ju'ba lIatinañuu juuve. Tsa'\nmitya juntsa naadetin-tyeengenu detyañu juuñuu jumiya naa uwanu bain tinbu\ntinbu bale chachi mande'lare' chuchungéJanuu dejuve, kumuinchi chachilla\ndewa'di' dete'laatu. Matyu munaa te'laandu bain kiika petsenu maaliren mii\nchi'kaketu, tsangety)J'ba naane vera' juu kike' bairi naa uwanuba kumuinchi\ndewa'di' te'laalaakenuu deechu pirei'mujchi."
          }
        ]
      }
    },
    {
      "title": "Artículo 22",
      "para": "Tsamantsa aa cha' bulu kejtsapaatala tsejnamu chachide' mitya, naaju chachilla\nbain, chachi jutu naa-i washkekutinuu juñu bain tsaa deechu detave. Tsenmin\nya'chunu tu sukunu naa kayu vee paatesha baasha aa tu suku jumula bain\ntsaren bulu dedeenge', urama patiñuya ya' chunu tu sukunu naaju derade' bain,\nne tiren taju' bain juntsa tsaanchi ura' kekutyanuu dejuve naaju chachilla bain,\nne lushi paatechi juu, ne chachi dejutu tsaa paatechi juu, ne tyeengemu chachi\njuju' bain tsaa paatechi. Ya chachi jutu naa-i balenguranuu juñu bain, tsenrnin\nya naaju ne ti chachi juju' bain juntsaa tiiñuba awakaren tsangenu ju' mitya\njuntsatalaa deechu tave."
    },
    {
      "title": "Artículo 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain taawasha kenu deechu detave, ne ti taawashan kikenu tya'\nbain tsangenu pude deeve; naa muba mubain tsaren taawashanuya ne vera'\ntaatu ii-i' mujchi sundya' kenuu taawasha kenu dejuve. Tsenmin taawasha\ntajtushu juntsaa, tsaan mitya la'kayanuu deechu detave, taawasha tajtun mitya."
          },
          {
            "para": "Naaju chachilla bain ne tituba ikutya' delandyulla' ne jatsai keraba i'mujchi\ntsaren lushi kanuu deechu detave, tsaren manbarejuu taawasha ken mitya."
          },
          {
            "para": "Naaju chachilla bain taawasha kimulaya deechu detave, mika sunden tsaren\nmanbarejuu lushi kanu. Tsange' matyu juntsa taawasha kemunu ura' chujmin\nnaa ya' paande chachillanu bain ura' chushmingenu, matyu ya chachi jutu naaju\nura' chunuu dejuñu bainjuntsangetu. Tsangenu keñu ti ne jayu fa ata , .juuñu\nbain, chachi deeñu naake la'kanuu juñu bain tsaa miñu demi'ke' kayu ura'\nkenuu dejuve."
          },
          {
            "para": "Naaju chachilla bain yala' kehu ts'uminu, ne yala' mutyanu tsuminu\nuukaakeñungenu veelaba debuudi' naakitaa juntsanu deelanu ju' bain tsangenu\nbuudinu deechu detave."
          }
        ]
      }
    },
    {
      "title": "Artículo 24",
      "para": "Naaju chachilla bain lekanu deechu. detave, sunden malu puinu deechu detave.\nNe ti taawasha juunu bain, shilli pensangike' tsantsa bare' taawasha juu kenu\ndeechu bain detave. Tsenmin tinbu tinbu leka' naa juntsa tsange' lekandu bain\nlushi kanuu deechu detave."
    },
    {
      "title": "Artículo 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain naa itaa ura' chunuu juñu bain tsaa ura' chunu (Jeechu\ndetave, Tsange' naa ya' paande chachillanu bain, naa tiba jutyu dilujtu chunu\npaatetala bain, naa tichi bain tiba jutyu sunden chunu paatetala bain, tsaa chunu\ndeechu detave. Ma patiñuya pandatala, jai pannutala, chunu yatala, ne dilutu\ntsaanchi mi chachillanu mityakinutala, tsenmin yala chachi deeñu tsadeeve ti'\ntichi la'kakenuu juñu bain kumuinchi juntsa tsaanchi ura' kekutyanuu deechu\ndetave. Tsenmin tengai'tu taawasha tajtu tiyaiba ishu juntsaa, naa ne diluiba ishu\njuntsaa, ne tiiñuba i' tala'lakachin neeba tiyaishu juntsaa, ne kamainna\nruku/supu tiyaiba ishu juntsaa, ne deruku' taawasha ketyuiba tishu juntsaa,\ntsenmin ne ya maaliya tsaa mi'kebangindyuren tsaa de'i' ya naakitaa lushi\nlaremuwa' bain juntsa tajtui tishu juntsaya tsaalanu la'kanuu balelachin tsa\ndeshiikara lushi uukare' tanañu lushinchi la'kakutyanuu juve."
          },
          {
            "para": "Nakaya paate juu, ne piyayaa atyutyu kailla judeeshu juntsalanu juu bain, naa-i\nwashkanuu juñu bain, ne munuba tsange uusundenna ketyuwa' bain yalanuya\ntsange ura' keena' washkenuu deechuma juuve. Naaju kailla bain, naa nepallu\ndebuudi' chuñu faleke, naa ne ishui kailla juju' bain, chachi dejutu naa-i\nwashkanuu juñu bain, naa-i la'kayanuu juñu bain tsaanchi deechu detave."
          }
        ]
      }
    },
    {
      "title": "Artículo 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain kiika mijanu deechu detave. Naa mikama mijtuuyu ti' bain\njayu pudenbera mijakaraya t'lba paajutyu, tiba peedi i'mujchi kiika mijanu'\ndeechu detave naajula bain. Jayu pudenbera mijanuya naa mubain deranchi ma\ntyuisurai' mijanuma judeeve. Ti mijakara bain, tsaanchi milan miinu mijakara\nbain, naa kiikachi .mi chachilla detirenu ki'bain juntsa mijakara naa munuba\ndemijakaakenuu junu juve. Tsenmin kiika minchiren nunba kai'shaluiñuu juushu\njunga vinu bain, muchi bain tsaren ne juunu juve, main main ya naaju pude'\nkerañuba juntsanu keetaditU."
          },
          {
            "para": "Kiika mijanchijuushu juntsa ma patinmalaya, chachi dejutu yanai kerañuba ya\nnaa juñuba jun.tsa tyeeba juñu awakaren tsangenaa juve. Tsenmin entsa tunu\nnaa nuka chulla bain, muba mu bain tsatsangenuu deechu jumunu, naa chachi\ndejutu tyeenaajun kikendya'bain tsangenuu deechu judeeshu juntsatalaa,\ntyeeba juñu puulawaren tsange' juntsa dekeetadi' juntsangikaanaa juve kiika.\nmijanchi juushu juntsa. Tsenmin kiika mijanchi tyeeba ju' ura'kentsange' kayu\nnarake aseetangikaanaa juve, naa ne veta' veta' te'ajaavijutyu, tsenmin naa\nnutsa tu paatesha bain, nutsa tu paatetala bain kayu uusundya' debuudi' ura'\nkikaanaa juve. Naa ne vee vee chachi deju' bain tsaatala uusundya' debuudinu,\ntsenmin ne vee vee kerangemu deju' bain tiba jutyuren uusundya' debuudinu\nkikaanaa juve. Tsenmin Naciones Unidas' taawasha tyeeba juñu awakaren\ntsange' nuka bain peletu jutyu sunden chujnu taawasha juushu juntsanu,\njuntsangikaanaa juve."
          },
          {
            "para": "Mu' mityaba apalaa deechu detave tina¿;¡ju kiika mijakara juu mijakaraa ya'\nkaillanu mijakaanu juñu bain."
          }
        ]
      }
    },
    {
      "title": "Artículo 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain lu'tsa' chunu tenanu ne ti juu ti kikemu judeeñu bain\ntsaatala kive'nu ya bain ne tsangichi tyatu tsangenu deechu tave. Ne ti juu\nuukeraa kikemu deeñu bain naa ne tiiñuba tyashi' mijaiñung€' tsamantsa muba\nkeenbashnuu kidekiñu bain, ya bain tsaren juntsatala kive'nuu deechu tave, naa\nne tsaanchi tinaaju kadekiñu bain ya bain tsaren deechu tave kave'nu."
          },
          {
            "para": "Naaju chachilla bain la:kakutinuu deechu detave ya tyee kemu juju' bain ya'\npensa, naa ya' keñu katawadeishu juntsa juutala bain la'kakutinu deechu tave,\nne yaa tiiñl.lba tyashi' mi'ke' tsaañuve ti' katamu juju' bain, naa ne kiika pillanchi\njuu ke' faawareke' bain, naa ne uu keraa kike' bain, yaa tsaa kemushu juntsaa,\njuntsatala la'kakutinuu deechu tave."
          }
        ]
      }
    },
    {
      "title": "Artículo 28",
      "para": "Ura uwain chachilla naadekisa tyañu bain tsange deshiikaanu, tsenmin matyu\nvee mujtu baa tusha bain tsange deshiikaasa tya' tsange deshiikaakaanu deechu\ndetave naaju chachilla bain. Entsa Tsandi Depañu Kuindanu pudeeshu juntsa, ti\nkendenñuba tsangenu dejaa ti' mubain mubain tsangenu deechu detaa tishu\njuntsanu, ura uwain tsangikaanu deechu detanave, naaju chachilla bain."
    },
    {
      "title": "Articulo 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naaju chachilla bain, ya' chunu tenanu tinu bain keetadi' tin kikenu juñu bain\ntsaatala mika keedinu juve, nejtun junaa ya muba bulla jutyu, ya ti ne juju' bain\nKumuinchi juntsa, ne tyeeba ju' awakaren tsangenu ju' mitya."
          },
          {
            "para": "Matyu main titi kenu deechu ta' bain juntsa deke', naa tyeenaajaa muba bulla\njutyu ke' sundyanuu ju' bain juntsa kenutala tsangendu tichiba daakarañu jutyu\ntsangendu' bain, daakarañuu timiya, veela' deechu bain, naa veela bain yaibain\nmuchiba\" bulla jutyu ti kendya'ba tsangenutala, tsaa kikaariu ley riaatiñuba\njuntsanu keetaditaa daakaraañu tinu juve. Tsenmin tsamantsa aa bulu paande\njuuñuu· mubain tsaren deechu deta kejtsapaatala naake pensang'emu deeñu\nbain juntsanu keeditu, naa chachi dejutu riaa-i taatu ke'shili chunuu dejuñu bain\ntsaanu dekeetaditaa, daakaraañu tinujuvemain."
          },
          {
            "para": "Entsa deechu judeeshu juntsa bain, tsenmin naa muba bulla jutyu tikendenñuba\ntsangenu judeeshu juntsatala bain, naake'ne Naciones Unidas tikikenu tyatuaa\ntsenmin naa naati patuaa tsangeñu bain juntsanu shilijtushu juntsaya, ne\njuntsanu masmi' kenu pudendejutyuve."
          }
        ]
      }
    },
    {
      "title": "Artículo 30",
      "para": "Entsa Tsandi Depañu Kuindanu pilla deeshu juntsa, naaki'ba naati'ba, ne ma aa\ntu sukunu, tsaityu'ba ma bulú chachillanu, tsaityu'ba ma chachinu, jatsange\nde'aseetange' ne enu pilla deeshu juntsa deechu manbirekenu kike, ne ti\nkendenñuba muba bulla jutyu tsangenu judeeshu juntsatala bain, entsa Tsandi\nDepañuKuindanu mamushakenu aseetangenuu dejutyuve, naa mubain."
    }
  ]
}