{
  "lang": "cbs",
  "language": "Cashinahua",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "JAVADA JUNIBUN MAl DASIBÍ AUN AKAIBUN, JATU NEMATIDUBUMAKI",
  "note": [
    {
      "para": "10 de diciembre de 1948 anu, xanen ibu ichapa ichaxun, na jancha kenenibuki. Xanen ibu tibin javen nabu jau yuinunven, na janchadan."
    }
  ],
  "preamble": {
    "title": "Preambulo",
    "para": "Ainbu inun juni yudakuinki, yuinakamadan. Jabiaskadi xinain, pepanametidubuki, detenamemadan. Jaska xinanma, sinatakin, yuda betsa chakabu va, nuitapamisbuki. Ikunkin, yuikin, xinain, xinan pepamisbuki, dateamadan.\nDetenamekatsi ikama, xanen ibubun jancha pepa jau chibanunbunven. Javen nabu jivea pepa uinmatidubuki. Dasibi jau medabenamenunbunven, jaibunameidan.\nYudabu dasibi pepa xinain, juni inun ainbu jau dua vanunbunven, jabiaskadi vakinan. Yuda dasibi pe jivenunbunan. Jaska xinankin, xanen ibun javen nabu pepa vakatsi imiski.\nJaskaven taexun, yuda dasibibun unayan, xanen ibubu ichapa ichaxun, na jancha kenenibuki."
  },
  "article": [
    {
      "title": "Artículo 1",
      "para": "Yudabu dasibi jabiaskadi akin, xinantidubuki. Javen taea jau jaibunamenunbunven."
    },
    {
      "title": "Artículo 2",
      "para": "Na jancha dasibibun atidubuki, yuda mexupabu, yuda taxipabu, yuda juxupabu jusia, jancha betsa betsapabu, ikuain betsa betsapabu, baiyabu, baiumabu, jene betsa betsapaven jiveabu, bekex betsa betsapaven jiveabu, na dasibi jau duanamenunbunven, jabiaskadi vaidan."
    },
    {
      "title": "Artículo 3",
      "para": "Dasibi unanuma maniabun, juni betsa betsapan jau nemayamanunbunven."
    },
    {
      "title": "Artículo 4",
      "para": "Tsumavakin, dayamakin, java inamadan, chakabuki. Jau nemanunbunven."
    },
    {
      "title": "Artículo 5",
      "para": "Ichakanika chakabuki. Jau nemanunbunven."
    },
    {
      "title": "Artículo 6",
      "para": "Gobierno xanen ibubun yudabu dasibi jau dua vanunbunven, jabiaskadidan, javen jaibu bestimadan."
    },
    {
      "title": "Artículo 7",
      "para": "Xanen ibu bexmastun jancha pepa chibanma, yudabu ichaka vaya, javen xanen ibun jau pevanunven."
    },
    {
      "title": "Artículo 8",
      "para": "Ichaka vaken, gobierno xanen ibubun jau medabe vanunbunven, dau vakinan."
    },
    {
      "title": "Artículo 9",
      "para": "Chakabu xinankin, guardiabun achixun, jau bichiyamanunbunven. Jakia pe xinankin, atiduki. Jabiaskadi achixun, mae betsanu jau nichinyamanunbunven."
    },
    {
      "title": "Artículo 10",
      "para": "Yuda betsan yuikin -Ja juni chakabuki -ivanan, kupimakatsi ika, gobierno xanen ibubun javen xinan pepa, ninkakin, ¿Jadatu pemen? akin, yukabaunkin, jau katununbunven, unankinan."
    },
    {
      "title": "Artículo 11",
      "para": "Ja dukun juni pepa xanen ibun jau uinunven. Xinanxun javen chakabu uinkin -Juni chakabuki -ixun, xinantiduki. -En peki -ixun, uinmakatsi ika, xanen ibun ja juní jau medabe vanunven."
    },
    {
      "title": "Artículo 12",
      "para": "Juni betsa jiveabu ichaka vatimaki. Unanma, juni betsa kidi chakabu yuitimaki. Unanma, juni betsa kidi chakabu vaken, xanen ibun jau nemanunven, medabe vakinan."
    },
    {
      "title": "Artículo 13",
      "para": "Janida jivekatsi iki, itiduki. Javen mae jenebaini, katiduki. Xinan ana jukatsi iki, jutiduki."
    },
    {
      "title": "Artículo 14",
      "para": "Javen mae anu ichaka vaya, mae betsa anu ka, janu unanuma jívetiduki."
    },
    {
      "title": "Artículo 15",
      "para": "Dasibi mae jayabuki. Chakabu jayamaken, xanen ibun nichintidumaki."
    },
    {
      "title": "Artículo 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Junin ainbu eva ain vantiduki. Ainbun juni eva bene vatiduki. Ja dabe jabiaskadi itiduki."
          },
          {
            "para": "Ja dabe bechipainamei, beneyamiski. Bechipaiamaken, bimatimaki."
          },
          {
            "para": "Javen nabubes jivea, peki. Javen nabuuma, unanuma jivetidubumaki. Javen nabu xanen ibun jau mekenunven."
          }
        ]
      }
    },
    {
      "title": "Artículo 17",
      "para": "Dasibi bai jayatidubuki. Pakamaxun, gobierno jatu mebintidumaki."
    },
    {
      "title": "Artículo 18",
      "para": "Javada ikuankin, yuikin, yusinkin, ken vankin, juni betsa ichaka vama, itidubuki. Jau nemayamanunbunven."
    },
    {
      "title": "Artículo 19",
      "para": "Dasibi xinankin, javada xinankin, juni betsa ichaka vama, yuitidubuki. Xanen ibubun jau nemayamanunbunven."
    },
    {
      "title": "Artículo 20",
      "para": "Ikatsi iki, dasibi ichatidubuki. Ikatsi ikamaken, jatu icha vayamanunbunven."
    },
    {
      "title": "Artículo 21",
      "para": "Mae tibi anu, dasibibun javen xanen ibu jau kabenunbunven. Xanen ibubun yuda tibi jau medabe vanunbunven, jabiaskadi vakinan."
    },
    {
      "title": "Artículo 22",
      "para": "Juni yusinan inun juni dauya inankin, padanaibu nemakin, xanen ibubun yuda tibi jau medabe vanunbunven. Jaskaven taea unanuma dasibi evatidubuki."
    },
    {
      "title": "Artículo 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dasibi jau dayanunbunven. Javada dayakatsi iki, itidubuki. Daya jayamaken, xanen ibu akin, dayamatidubuki.'"
          },
          {
            "para": "Juni dabe jabias dayaken, jabiaskadi jau pakanunven, padanmadan."
          },
          {
            "para": "Javada bikatsi ikin, bia, javen daya pei ikamaken, chakabuki. Xanen ibubun jau medabe vanunbunven."
          },
          {
            "para": "Akatsi ikin, Cooperativo icha vatidubuki."
          }
        ]
      }
    },
    {
      "title": "Artículo 24",
      "para": "Dasibi beyustidubuki, dayabestimadan."
    },
    {
      "title": "Artículo 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Piti inun, tadi inun, jive inun, dau inun, yusinanan, dasibi bikatsi ikaibun, jayamaken, xanen ibubun jau medabe vanunbunven."
          },
          {
            "para": "Ainbu bakeya xanen ibubun pepa vakin, jau medabe vanunbunven."
          }
        ]
      }
    },
    {
      "title": "Artículo 26",
      "para": "Dasibi escuelanu butidubuki. Bakemixtibu escuelanu jau bununbunven, pakamadan. Dasibitun kene pe jaida vai, escuela anua evatiduki. Keneama, ana escuelanu jikitidubumaki. Juni betsa dua vakín, escuelanu jau tapinunbunven jaibu keskaidan."
    },
    {
      "title": "Artículo 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Javen nabu ichaya, dasibi ichatidubuki. Juni bestichai nematidubumaki."
          },
          {
            "para": "Javada junin akin, javen pepa javenaki. Juni betsan jau yumetsuyamanunven."
          }
        ]
      }
    },
    {
      "title": "Artículo 28",
      "para": "Jaska na jancha yuia, janida unanuma jivekin, dasibi bikatsis ikikiki."
    },
    {
      "title": "Artículo 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dasibi javen mae jau dayaxununbunven."
          },
          {
            "para": "Javada akin, juni betsa jau ichaka vayamanunbunven."
          },
          {
            "para": "Xanen ibubu ichaxun, yuiniken, ninkaxun, chakabu jau vayamanunbunven."
          }
        ]
      }
    },
    {
      "title": "Artículo 30",
      "para": "Na jancha ninkaxun -En ichaka vatiduki -ivanan jau xinanyamanunbunven."
    }
  ]
}