{
  "lang": "cic",
  "language": "Chickasaw",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Hattak Mó̱ma I̱holisso",
  "preamble": {
    "title": "Ishtaa-aya Ámmo'na Holisso",
    "para": "Hattakat yaakni' áyya'shakat mó̱makat ittíllawwi bíyyi'ka. Naalhpisa'at hattak mó̱makat immi'. A̱lhínchikma̱ hattak mó̱makat ishtayoppa'ni.\nHookya nannalhpisa' ihíngbittooka̱ ittimi̱lat taha. Himmaka̱ hattakat aa-áyya'shahookano ilaapo' nanna anokfillikakoot nannikchokmoho̱ anokfillihootokoot yammako̱ yahmichi bannahoot áyya'sha.\nNannalhpisa' ihíngbittookookano kaniya'chi ki'yo. Immoot mahá̱a'chi hattakat áyya'sha aalhlhika̱.\nNannalhpisa' ihíngbittooka̱ immoot mahá̱ahookya hattakat ikayoppa'chokmat ibaachaffa ikbannokmat ilaapo' nanna aanokfillikakoot yahmichi bannahoot áyya'sha.\nHattak mó̱makat nannaka̱ ittibaachaffa bíyyi'kakma̱ chokma'ni. Hattak yaakni' áyya'shakat nannalhpisa'a̱ naapiisa' alhihaat mó̱makat ittibaachaffa bíyyi'kakma̱ nanna mó̱makat alhpi'sa bíyyi'ka'ni.\nYaakni' hattak áyya'shakat mó̱makat nannaka̱ yahmi bannahoot áyya'shakat holisso holissochi: Chihoowaat hattak ikbikat ittiílawwi bíyyi'kaho̱ Chihoowaat naalhpisa' ikbittooka̱ yammako̱ hattakat kanihmihoot áyya'sha bannakat yámmohmihoot áyya'sha'chi.\nHattak yaakni' áyya'shakat mó̱makat yammookano ittibaachaffahookmaka'chi nannakat alhpi'sa bíyyi'ka'chika̱.\nHattak mó̱makat ithá̱nahookmaka'chi.\nHimmaka' nittak áyya'shakat\nGeneral Assemblyat\nNanna mó̱maka̱ nannaka̱ ithá̱nacha ittibaachaffahookmakoot nannaka̱ a̱lhíncha'chikat holisso ikbi."
  },
  "article": [
    {
      "title": "AnompaKanihmo'si1",
      "para": "Himmaka' nittakookano hattak yokasht toksalicha'nikat ki'yo. Hattak mó̱makat ittíllawwi bíyyi'kacha nanna mó̱maka̱ ittibaachaffa'hitok."
    },
    {
      "title": "AnompaKanihmo'si2",
      "para": "Hattakat pisa ittimi̱layyokhacha kaniyaho̱ aamintihookya mó̱makat ittíllawwi bíyyi'ka.\nHattakat yaakni' kaniya'o̱ aamintihookya ittíllawwi bíyyi'ka."
    },
    {
      "title": "AnompaKanihmo'si3",
      "para": "Hattakat hattak yoka'shcha aba'nikat imalhpi'sa ki'yo. Hattakat holiitopa bíyyi'ka."
    },
    {
      "title": "AnompaKanihmo'si4",
      "para": "Hattak yoka'at ikshoka'ni."
    },
    {
      "title": "AnompaKanihmo'si5",
      "para": "Hattakat hattakaakaynika̱ kalakshichit nanna impállammicha'nikat iksho nanna kanihmi ki'yoka̱."
    },
    {
      "title": "AnompaKanihmo'si6",
      "para": "Hattakat mó̱makat hattak bíyyi'ka."
    },
    {
      "title": "AnompaKanihmo'si7",
      "para": "Hattak naapiisa' alhihaat hattak mó̱maka̱ ittíllawwicha'nikat imalhpi'sa."
    },
    {
      "title": "AnompaKanihmo'si8",
      "para": "Hattakat nannikchokmoho̱ hattak i̱yahmohmikma̱ naapiisa' alhihaakoot hattak yamma̱ apila'chi."
    },
    {
      "title": "AnompaKanihmo'si9",
      "para": "Hattakat nanna̱ kanihmi ki'yoka̱ yokacha' ki'yo kanahoot nanna onhochika̱."
    },
    {
      "title": "AnompaKanihmo'si10",
      "para": "Yokashtokookma̱ court ishtayyana i̱naapisa'akoot i̱naapisa'chi nannakat alhpi'sa bíyyi'ka'chiho̱."
    },
    {
      "title": "AnompaKanihmo'si11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kanahaat nanna ikchokmoho̱ yámmohmi imahoobakmat naapiisa' alhihaakoot nannakat alhpi'sa bíyyi'kaho̱ i̱naapiisa'chi, anompa loma' nannakya ikshoho̱."
          },
          {
            "para": "Nannakat ikchokmoho̱ ishyámmo̱htok ki'yokya naapiisa' alhihaat nannalhpisa'a̱ i̱lánchikma̱ falammisht anompa achonhochi banna'nihookya yahma' ki'yo, naalhpisa'at ikshokí̱shtokootoko̱."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si12",
      "para": "Nanna ishkani̱htok ki'yohootoko̱ kanahaat nanna chiikani̱hcha' ki'yo."
    },
    {
      "title": "AnompaKanihmo'si13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaniya'o̱ aya chibannakmat ishiyya'hi bíyyi'ka. Kaniya'o̱ ánta chibannakmat ishánta'hi bíyyi'ka."
          },
          {
            "para": "Yaakni' kaniya'ookya ishiyya'hi bíyyi'ka. Aatokmat falamat ishaa-attatokma̱ aya chibannakmat ishiyya'hi bíyyi'ka."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaniya'o̱ ishántaka̱ kanahaat ikayoppachokma̱ kaniya'ookya ishiyya'hi bíyyi'ka."
          },
          {
            "para": "Nanna ikchokmoho̱ ishyammohmikmat kaniya'ookya ishiyya' ki'yo."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaniya'o̱ ishaa-attattookookya kaniya'o̱ aya chibannakmat ishiyya'hi bíyyi'ka."
          },
          {
            "para": "Kaniya'o̱ ishaa-attattookmat ánta chibannakmat ishánta'hi bíyyi'ka."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Hattakat ihoo táwwa'at kaniya'o̱ ittihaalalli bannakmat ittihaalalla'nikat imalhpi'sa."
          },
          {
            "para": "Ittihaalalli ikbannokmat ittihaalalla' ki'yo kaniya'ookya."
          },
          {
            "para": "Kanahaat ittihaalallittookat inchokka' chaffaat áyya'shakmano holítto'pa."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Hattak mó̱makat nannakat imáyya'sha bíyyi'ka."
          },
          {
            "para": "Kanahoot imaaisha' ki'yo immi'ootoko̱."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si18",
      "para": "Kanahaat nanna aayimmikat ittimi̱layyokha bíyyi'kahookya, nannaho̱ ayoppachi bannakmat ayoppacha'ni."
    },
    {
      "title": "AnompaKanihmo'si19",
      "para": "Nannaho̱ anokfilli chibannakmat ishanokfilla'ni. Nannaho̱ holissochi chibannakmat ishholissocha'ni. Holisso nannaho̱ ittimanompoli chibannakmat istimanompola'ni."
    },
    {
      "title": "Anompa Kanihmo'si20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nannaho̱ ishtittanahaat áyya'shcha ittibaanokfillika̱ ibaafóyyokha chibannakmat ishibaafóyyokha'ni."
          },
          {
            "para": "Nanna ishtáyya'shaka̱ ibaafokha ikchibannokmat ishibaafokha' ki'yo."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ittibaachaffahookmat hattak mó̱makat naalhpisa' ikba'ni."
          },
          {
            "para": "Kanahaat naalhtoka' nannaho̱ malili bannakmat malila'ni."
          },
          {
            "para": "Hattak mó̱makat kanaho̱ naalhtoka' atookoli bannakmat imvoota'chi."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si22",
      "para": "Kanihmit ánta chibannakat ishahánta'ni. Kanaho̱ ishhottopacha' ki'yo."
    },
    {
      "title": "AnompaKanihmo'si23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Aatoksali' chokmakillaho̱ hattakat aatoksala'ni."
          },
          {
            "para": "Kaniya'o̱ ishaatoksalikat hattakat toksalikat kanihmi imalhtobahookma̱ ittíllawwihoot chimalhtoba'ni."
          },
          {
            "para": "Ta'osso lawaho̱ ishikbihookmakoot aa-atta ishhayocha'chi."
          },
          {
            "para": "Uniono̱ ibaafokha chibannakmat ishibaafokha'ni."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si24",
      "para": "Ishtoksali bíyyi'kaka̱ hashi' kanalli kanihmika̱ chí̱mahookmako̱ ishfó̱ha'ni."
    },
    {
      "title": "AnompaKanihmo'si25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nanna mó̱maka̱ ishatahlihookmaka'chi — ishimpa'chi; naafokha; ishaa-atta'chi; alikchi' ishimayya'chi — mó̱maka̱ ishatahlihookmaka'chi. Nannahoot chikanihmihookma̱ kanahmat achipilakmaka'chi."
          },
          {
            "para": "Chipotaat kaniya'o̱ aamintihoot áyya'shahookya kanahmat apilakmaka'chi. Ishki' mó̱maho̱ apilakmaka'chi."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Chipota mó̱makat holissaapisa' aya'nikat imalhpi'sa, ta'osso nannikimikshohookya. Kana mó̱makat nanna aaithana' aya bannakmat aya'ni."
          },
          {
            "para": "Hattakat nanna aaithana' ayakma̱ nannakat alhpi'saho̱ imano̱likma̱ chokma'ni."
          },
          {
            "para": "Chipota áyya'shakma̱ ishki' inki' táwwa'akoot holissaapisa' kaniya'o̱ ayachi bannakmat ayacha'ni."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaniya'o̱ nanna ishtáyya'shakma̱ kanahoot ayyacha ibaayahmi bannakmat yahma'ni."
          },
          {
            "para": "Kanahookya nanna ikbicha kanchi bannakmat kancha'ni, ta'osso isha'chikat."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si28",
      "para": "Anompa kanihmo'si yappa̱ hattakat haklocha kani̱hchit anokfilli bannakmat anokfilla'ni. Nannaho̱ kanihmi bannakmat yahma'ni."
    },
    {
      "title": "AnompaKanihmo'si29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kana mó̱makat ittapilakmakilla."
          },
          {
            "para": "Hattakat naalhpisa' ikbi, hattak apila bannahoot. Naalhpisa' kobaffa' ki'yo."
          },
          {
            "para": "Anompa kanihmo'si yappat alhkaniya' ki'yo."
          }
        ]
      }
    },
    {
      "title": "AnompaKanihmo'si30",
      "para": "Holisso tobattooko̱ kanahookya ikimalhkaniyyoka'ni."
    }
  ],
  "note": []
}