{
  "lang": "cjs",
  "language": "Shor",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Кижини тоолағанынаң ужун декларациязы",
  "note": [
    {
      "para": "1948 чылда улуғ қырлаш айдынъ 10 кӱнӱнде Генеральный Ассамблей, 217 A(III) кижини тоолағанының ужун декларациязын ал-кел, резолюцияба аны угъустылар."
    },
    {
      "para": "Авторы перевода\nКандидат филологических наук, член Союза писателей России, с.н. сотрудник  Института филологии СО РАН Л.Н. Арбачакова,  Кандидат филологических наук, член Союза писателей России, доцент кафедры шорского языка и литературы Г.В. Косточаков."
    }
  ],
  "preamble": {
    "title": "ПРЕАМБУЛАЗЫ",
    "para": "Парчын кижини тенъ тоолабазабыс, пош, шын, абыр чадыйыбыс пар полбас теп, кӧрӱп;\nКижилерди қыстап-кел тоолабанчыабыста, улуғ  қан тӧгӱлӱп, кижи сағыжы қырыл турча теп, кӧрӱп;\nНаа чадыйыбыс, ол парчын кижи айдарын айдар, сананғанын ажар чадыйы, анаң аара кижи қоруқпан, керексинмен чӧрер чадыйы ползын теп, кӧрӱп;\nКижилерди улуғ тоолап, ыларға чозақ полушсын теп,  қыстаған кижилер қыстапчыған кижилердең тоғра турбазыннар, ӧдӱрӱшпезиннер теп, кӧрӱп;\nАқ чарықта чатчыған чон-қалықтар, ӧзере тартышпан, арғыштаныш полып, чатсыннар теп, кӧрӱп;\nПириктеген қалықтары парчын кижиге улуғ тоолағанынға, парчын кижини ңчадыйының қыймадынға, эр кижибе тижи кижиниң тенъ полчығанынға пӱтчадып,   позуның Уставқа аны пастырып, кижи аразындағы чадыйы чақшаарақ пол-парзын теп, санағанмысқа кӧрӱп;\nПириктеген  қалықтардың қааннары парчын кижиге улуғ тоолағанының  керегин, чадыйыбыс пош поларының керегин, қожа қатыш-келип иштерге сӧс пергенин кӧрӱп;\nПарчын кижиге улуғ тоолағаны, парчын кижиниң пош чатчығаны қайда да, кемге да тың керек, анаң аара пис по айтқан сӧстерибистең шыкпасқа тың керек полғанын кӧрӱп;\nГенеральный Ассамблей\nпарчын кижиге улуғ тоолағанынаң, пош чадыйынаң ужун по Текши декларациязын уғуза чарлапча; парчын қаан, қалық, кижи по текши декларацияда пасқанын иштезиннер теп, қатқа ӱргенип, кижилер аразында чӧрӱп, парчын кижиге улуғ тооланғанының, пош чадыйыбыстың керегинге полушсыннар,  улуғ пайрамнарда, пашқа  қалықтарба, эзе, пириктеген қалықтарба ылардың туңма қалықтарба чыылыжып, парчын кижиге улуғ тоолағанын, парчын кижи пош чатқанын чағдаттырып, иштеттирип этча."
  },
  "article": [
    {
      "title": "Статьязы 1",
      "para": "Парчын кижи, по чарыққа туғчадып, тең, пош туғча. Кижилер сағыштығ, ақтығ туғчалар, кижилерге пашқа кижилербе арғыштаныштарға керек."
    },
    {
      "title": "Статьязы 2",
      "para": "Парчын кижи пашқа кижилербе, ылар қайдығ да чон-қалықтанъ шыққанынға, тижи ба, эр кижи ба полғанынға,  қайдығ да тилбе чооқташқанынға,  қайдығ да партиядаң шығара сананғанынға, пай ба, чоқ кижи ба полғанынға пирда кӧрбен,  тең улуғ тоолаған ползын, пашқа кижилербе тең пош чатсын."
    },
    {
      "title": "Статьязы 3",
      "para": "Парчын кижи  пош чатсын, аны кем да тегбезин."
    },
    {
      "title": "Статьязы 4",
      "para": "Пирда кижи қул полбазын, қайдығ да кижини қул эдерге, қул эдип садырға чарабас."
    },
    {
      "title": "Статьязы 5",
      "para": "Пирда кижи пашқа кижиге шаптырбазын, қыстаттырбазын, моғаттырбазын, қайде да чабал эттирбезин."
    },
    {
      "title": "Статьязы 6",
      "para": "Парчын кижи, ол қайда да чадып, пашқа кижилерге улуғ тоолаттырзын."
    },
    {
      "title": "Статьязы 7",
      "para": "Парчын кижи, ол қайдығ да чозақтығ, тиллиғ полза, по декларацияға кӧре, чозақ аны пашқа кижилербе тең кӧр-турзын."
    },
    {
      "title": "Статьязы 8",
      "para": "Парчын кижи, аны улуғ тоолабанчығаннарында, чарғыға кирзин, ааң керегин чарғычы маттап кӧрӱп, оң этсин."
    },
    {
      "title": "Статьязы 9",
      "para": "Пирда кижи ээде ле туттырған полбазын, ноо-ноо чердең шығара сӱрӱлбезин."
    },
    {
      "title": "Статьязы 10",
      "para": "Парчын кижи, аны чарғыға тӱжӱргеннеринде, ажылдыра, шын чарғы чарғылазын."
    },
    {
      "title": "Статьязы 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи, ол қыйал эткен теп найнағаннарында, ааң қыйалы эткенин оң чарғычы қат шығарбанче, ол қыйалы чоқ кижи теп адалзын."
          },
          {
            "para": "Ноо да кижи, тем-тем алында қыйал эдип, наа ла шыққан чозаққа кӧре, чарғыға тӱжӱрбезин. Тӱрбеде одурып, шығып, ам, наа ла шыққан чозаққа кре, полғанынаң қадығаарақ этпезиннер."
          }
        ]
      }
    },
    {
      "title": "Статьязы 12",
      "para": "Ноо да кижиниң сағыжын сананғанынға, семьязы чатчаң эминге, ааң пасқан қатқа, ааң тӧлдиң ағынға кем да кирбезин, арлашпазын."
    },
    {
      "title": "Статьязы 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи қайаға чӧрерге саназа, анда чӧрзин, қайда чадарға саназа, анда чатсын, қайдығ да қаан черинде."
          },
          {
            "para": "Парчын кижи позуның черинең қайаға саназа, аға парзын, айланар полза, позуның черинге айланзын."
          }
        ]
      }
    },
    {
      "title": "Статьязы 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи, аны черинең шығара  сӱргеннеринде, қайаға да тезерге саназа, тессин."
          },
          {
            "para": "Кижи тезе ӧдӱрзе-оорлаза, пириктеген қалық организацияның чозақтарынға кӧре, аға полужарға чарабас."
          }
        ]
      }
    },
    {
      "title": "Статьязы 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи гражданстволығ ползын."
          },
          {
            "para": "Кемге да ааң гражданствозын ээде ле алыб-аларға чарабас."
          }
        ]
      }
    },
    {
      "title": "Статьязы 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Эр кижи тижи кижибе, эр шенинге четкеннеринде, ноо да небеге, шырайынға, қудайға пӱткенинге, чон-қалығынға кӧрбен, алышсыннар."
          },
          {
            "para": "Ӧзере ле сананыш-келип, алышсыннар."
          },
          {
            "para": "Семья, ол қалықтың пӧлӱгӱ. Анаң аара қалық аға полушсын."
          }
        ]
      }
    },
    {
      "title": "Статьязы 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи чағысқа да, кемме да пирге да полза, эм-мал тутсын."
          },
          {
            "para": "Кемнең да тутқан эм-малы пашқа кижибе ээде ле алдырбазын."
          }
        ]
      }
    },
    {
      "title": "Статьязы 18",
      "para": "Парчын кижи ноода ужун саназа, анаң ужун саназын, қайдығ да қудайға  пӱдерге саназа, аға пӱтсин, чағысқа да, кемме пирге, қожа да, кижилердиң кӧзӱнче да, кижиге кӧрдӱрбен да позуның чозағын тутсын."
    },
    {
      "title": "Статьязы 19",
      "para": "Парчын кижи ноо ла санарға саназа, аны саназын, ноо ла айдарға саназа, аны айтсын, ноо ла тилерге, табарға саназа, аны тапсын, кем да аны қайдығ черде да тоқтатпазын."
    },
    {
      "title": "Статьязы 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи абыр чыылыжарға саназа, абыр чыылышсын."
          },
          {
            "para": "Кемни да кӱшпе чыылышқа кииридерге чарабас."
          }
        ]
      }
    },
    {
      "title": "Статьязы 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи қаан-тӧрези керегинге арлажарға саназа, позу да, позуның кижины ызып, арлашсын."
          },
          {
            "para": "Парчын кижи, позуның черинде қаан-тӧрези керегинге кирерге саназа, пашқа кижилербе тең кирзин."
          },
          {
            "para": "Каан-тӧрези қалықтың санағанын уқчалар, ол қалығы қаан-тӧрезинге тутча, қалыктың санағаны пош уғулзын."
          }
        ]
      }
    },
    {
      "title": "Статьязы 22",
      "para": "Парчын кижи, қалық аразында чӧрӱуп, чақшы чадарға, қатчы поларға, пай поларға керек небелерин алзын."
    },
    {
      "title": "Статьязы 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи қайда иштерге саназа, анда иштезин, чақшы черде иштезин, иш чоқ қалбазын."
          },
          {
            "para": "Парчын кижи, пирда қыстатпан, иштеп тең ӱлӱш алзын."
          },
          {
            "para": "Парчын иштепчыған кижи, позу, ааң семьязы чақшы пай чадарға, чедер ақча алзын."
          },
          {
            "para": "Парчын кижи позуның керегинең ужун профсоюз пӱдӱрзин, пашқа профсоюстарынға кирзин."
          }
        ]
      }
    },
    {
      "title": "Статьязы 24",
      "para": "Парчын кижи тынанарға керек полза, тынанзын, ойун ойнарға саназа, ойназын, ужы-пажы чоқ тем иштебезин, отпусктығ ползын."
    },
    {
      "title": "Статьязы 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи аға керек чиижин чиизин, керек кебин кессин, керек эминде чатсын, қазықтығ поларға, пашқа да керек небени алзын, иш чоқ пол-парза, қаар-парза, палығлығ, ағрығ пол-парза, пашқа да шедиктерге кир-парза, чедер ақчалығ ползын,"
          },
          {
            "para": "Корсақтығ эпчи, кичиғ пала матап полуштығ ползыннар. Сурас паллар аба-ичелиғ палларба тең ползыннар."
          }
        ]
      }
    },
    {
      "title": "Статьязы 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи қатқа ӱргензин. Ақча тӧлебен қатқа школда ӱргензин. Тӧрт класқа тӧӧнче парчын пала  ӱргензин.  Техникалығ,  профессиялығ школларда  ӱргенерге саназалар, ӱргензиннер. Институтқа ӱргенерге саназалар, сағыш четсе, ӱргензиннер."
          },
          {
            "para": "Катқа  ӱргенип,  кижилер позуның қуттарын ажып кӧрзиннер,  пашқа кижилерди тоолазыннар,  религияларынға,  чон-қалықтарынға кӧрбен,  тоолазыннар,  пириктеген қалықтардың организациязының керегин эдип, абыр-қазық эдип чатсыннар."
          },
          {
            "para": "Аба-ичелери позуның кичиғ палларынға қатқа ӱргенер черин қайда саназалар, анда табалзыннар."
          }
        ]
      }
    },
    {
      "title": "Статьязы 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижи чӱлӱң керегинге кирерге саназа, кирзин, пилим керегинге кирерге саназа, кирзин, иштеген пайын алзын."
          },
          {
            "para": "Кем да, пилим небени, кер сӧс, чооғаш пас-салза, ааң иштегенин улуғ тоолазыннар, асқайлабазыннар."
          }
        ]
      }
    },
    {
      "title": "Статьязы 28",
      "para": "Парчын кижи қалықтар, кижилер араларында, по декларацияда пасқан небелерге кӧре, улуғ тоолаттырзын, асқайлатпазын."
    },
    {
      "title": "Статьязы 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Парчын кижиниң ааң позуның чон-қалығынаң алында ӧдӱш пар; ол ӧдушти чонқалығынға тӧлеп, кижи позуның қудын ажылып, ырызын-ӱлӱжин алча."
          },
          {
            "para": "Парчын кижини, ол пош, тең полчығанда, аны чозақ ла тоқтатча; ол чозақ пашқа кижилердиң пожын, тең полчығанын тоолапчыған чозағы."
          },
          {
            "para": "Парчын кижиниң пожы, теңи пириктеген қалықтар организациязынынх керегинең тоғра полбазын."
          }
        ]
      }
    },
    {
      "title": "Статьязы 30",
      "para": "По декларацияда пасқан небелери пир ле қаан черин, пир чон-қалықтың керегин тутчаң небелери эбес; кемге да, по декларацияда пасқан небелерин чоқ эдерге чарабас; по декларацияда пасқан небелери,  кижилерге полуш-келип,  пистиң чақшы чадыйыбыс пӱдӱрзиннер."
    }
  ]
}