{
  "lang": "cni",
  "language": "Asháninca",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Timatsi Cameetsatatsiri Acoajeitaqueri: Te Oncameetsateji Intsaneemparo.",
  "note": [
    {
      "para": "Ocarataque 10 de diciembre, 1948, yapatojeitaca oshequi atiri poneayetachari maaroni quipatsipeequi. Ipajiyeetiri la Asamblea General de las Naciones Unidas. Iriojeitaque apatojeitachari itiancanepee ivincatsaritepee iriori. Ineanajeitaquero sanquenarentsi sanquenatachari aca paperiquica. Icanti ocameetsataque amajeitero maaroni oca isanquenatacotaqueri. Te oncameetsateji intime tsaneemparoneri. Aisati icanti ocameetsati asanquenateneri maaroni atiripee irineanequipee iriori, inquemaj ei tantearori. Ocameetsati avaraaquero jaocarica isavicajeitiri atiri anta inampipeequi, escoerapeequl, jaocaricapee. Ocameetsati avamejeiteri maaroni ashanincapee ocantayetiri aca sanquenarentsiquica iriotasanojeitantearori."
    }
  ],
  "preamble": {
    "title": "Jero oca anquenqueshirejeiteri:",
    "para": "Tempa amoncaratavacaajeita maaroni. Timatsi acoajeitaqueri, te oncameetsatej i intsaneemparo. Acoajeitaque antimajeite cameetsa. Te oncameetsateji imperanajeitee itsipapee, te oncameetsateji iramatavijeitee, te oncameetsateji irishintsinajeitee, te oncameetsateji irimanajeitee.\nTempa ocameetsati aneacameetsateri itsipapee atin, ancavintsaajeiteri. 1ro cantaincha timatsi oashinoncaajeitiriri itsipapee. Te oncameetsateji. Te aneacameetsateroj i yantajeitiri iriori. Te ancoyej quishimenteeroneri paitapeerica acantajeitiri. Aisati ariorica acoaque anquemisanteri Tasorentsi, te oncameetsatej i inquishimenteero. Te oncameetsatej irininajeitee. Ocameetsati anquemisantero paitapeerica acoajeitiri. Te ancoyeji intime quisheene; irointi acoaque antime cameetsa, aisati eiro otimitsi coiteimoteene. Tempa queario.\nTempa aisati ocameetsati irijocacoventajeitee yora pincatsaripee aisati covariria, maaroni. Te oncameetsateji inquisashijeitee. Aisati ariorica iroashinoncaajeitee itsipapee, ocameetsati irijocacoventajeitee avincatsarite: eiro ishinetiritsi oashinonqueenemeri. Tempa ocameetsati iraacameetsatavacaajeitea maaroni atiripee.\nTempa amoncaratavacaajeitaca: timatsi cameetsayetatsiri acoajeitiri. Irootaque apatojeitantacari aca, aponeayetaca maaroni nampitsipeequi. Icameetsajeitaque maaroni atiri: te oncameetsateji antseenqueri, te oncameetsateji ashirontimenteari. Timatsi ametapinijeitán aisati acoajeitiri, maaroni: shirampari, tsinane, maaroni. Acoajeitaque antimajeite cameetsa aisati eiro otimitsi coiteimoteene.\nTempa arojeitaque itiancanepee ashanincapeeni anta aipatsitequi. Apocapiniti aca avametavacaapinijeita. Acarajeitiri Naciones Unidas, maaroni: acoajeitaque ashinejeiteri maaroni atiripee coiteimojeitiriri aisati ashinejeiteri cameetsayetatsiri yamejeitari. Te oncameetsateji amperanajeiteari.\nTempa ocameetsataque asanquenateneri maaroni atiripee oca aneacameetsajeitiri. Ocameetsati irimajeitero maaroni atiri: te oncameetsateji intime tsaneemparineri.\nIrootaque isanquenajeitantarori yora\nASAMBLEA GENERAL\noca:\nTimatsi noncamantajeiteri maaroni atiripee; jaocaricapee isavicaj ej tiri aisati j aocarica ocantayetari irineanepee iriori. Timatsi cameetsayetatsiri acoajeitiri maaroni. Te oncameetsateji intsaneapitsajeiteero itsipapee. Ocameetsati inquenqueshiretapinijeitero maaroni atiri oca nosanquenatiri, incavintsanteariri itsipapee. Aisati ocameetsati avamejeiteri maaroni atiripee, jaocarica isavicajeitiri."
  },
  "article": [
    {
      "title": "Ayojeitaqueri, 1.",
      "para": "Aquempetavacaajeita maaroni atiri. Timatsi aquenqueshirejeitantari maaroni, timatsi amejeitari, ayojeiti paitarica ocameetsati antajeitiri: te oncameetsateji intsaneapitsajeiteero itsipapee. Te oncameetsateji imperanajeitee, te oncameetsateji iroashinoncaajeitee, irointi ocameetsati aacameetsatavacaajeitea."
    },
    {
      "title": "Ayojeitaqueri, 2.",
      "para": "Acoajeitaque irimajeitero maaroni atiri oca cameetsayetatsiri asanquenatacotaqueri. Te oncameetsateji intsaneacoteari. Tempa amoncaratavacaaj ej taca, eiro acantiritsi itsipapee \"Eiro noshinetimpitsi avirori. Pinashita, te pishanincatenaji, onashita pimeshina, aviro tsinane, onashita pineane, onashita piquemisantiri, piponeaca pashiniqui quipatsi, te pashitaarantea, te pimpincatsateji. Te pincameetsateji.\" Te oncameetsateji ancantayetero ocapee, irointi ocameetsati aacameetsatavacaajeitea, maaroni."
    },
    {
      "title": "Ayojeitaqueri, 3.",
      "para": "Te oncameetsateji iroyeetee, te oncameetsateji iroiminquiashiyeetee, te oncameetsateji iroashinonqueetee"
    },
    {
      "title": "Ayojeitaqueri, 4.",
      "para": "Te oncameetsateji irinoshiqueeteri atiri imperanatanteeteariri, intsameetacaanteariri. Te oncameetsateji intsameetacaayeeteri caari coatsi intsameete. Ocameetsati impinayeeteri maaroni tsameetantatsiri."
    },
    {
      "title": "Ayojeitaqueri, 5.",
      "para": "Te oncameetsateji iroatsinayeeteri atiri, te oncameetsateji impasanatapiniterj, te oncameetsateji iroashinoqueeteri, te oncameetsatej i impashiventacayeari"
    },
    {
      "title": "Ayojeitaqueri, 6.",
      "para": "Tempa atiri anajeitaque, aquempetavacaajeitaca. Te oncameetsatej i incantajeitee a gobierno, covariria aisati joeshi: \"Caari pini atiri. Te pinquempetenaji narori.\""
    },
    {
      "title": "Ayojeitaqueri, 7.",
      "para": "Queario aquempetavacaajeitaca Ocameetsati incavintsaajeitee maaroni itiancanepee gobierno, anquempejeitanteariri maaroni itsipapee. Te oncameetsateji incanteete: \"Te pincameetsateji aviron.\""
    },
    {
      "title": "Ayojeitaqueri, 8.",
      "para": "Timatsi ishinejeitaqueeri avincatsaritepee. Intimerica coatsineri intsaneapitsajeiteero, ocameetsati incantacoventajeitee yora pincatsaripee. Te oncameetsatej i irishineteri oashinoncaajeiteeneme."
    },
    {
      "title": "Ayojeitaqueri, 9.",
      "para": "Terica ontime antayetiri, te oncameetsateji iraashitee yora covaririya, te oncameetsateji iroiminqueashijeitee. Aisati te oncameetsateji iraashitee pashinique quipatsi."
    },
    {
      "title": "Ayojei taqueri, 10.",
      "para": "Intimerica cantatsineri otimi caari cameetsatatsi antaqueri, ocameetsati intime caari quisheene, irisampitacojeitanteeri. Yora caari quisantatsi iriotanaque queariorica icantiri yora cantacoventeeneri."
    },
    {
      "title": "Ayojeitaqueri, 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ariorica intime atiri cantacoventeeri: \"Timatsi yantiri, poiminqueri.\" 1ro cantaincha te oncameetsateji incante pincatsari: \"Queario, timatsi yantin.\" Ocameetsati irijivate inquemisantee arori iriotasanotanteari jaoca ocanta maaroni. Ocameetsati iriotacojeitero maaroni ashanincapee, oncanteata eiro yoasanquetashiyeetee."
          },
          {
            "para": "Ariorica otimi antayetiri caari itsaneacojeiteeri avincatsari te. Impoij i incanterica avincatsaritepee te oncameetsateji oca antayetiri. 1ro cantainéha te oncameetsatej i inquisacoteero oca antitacari peerani. Pineaquero, peerani antantacarori, te intimeji tsaneacojeiteeroneri."
          }
        ]
      }
    },
    {
      "title": "Ayojei taqueri, 12.",
      "para": "Te oncameetsateji irashereashitee itsipapee aisati eiro iqueashiteemparo avanco irashereanteeri. Te oncameetsatej i iramenashitearo asanquenayetiri ariorica acoaque amanaquero. Te oncameetsateji incantashijeite ashanincapee: \"Te incameetsateji yoca, timatsi yantayetiri.\" Ocameetsati intsaneaqueari yora avincatsaritepee."
    },
    {
      "title": "Ayojeitaqueri, 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Oshinetaca anquenayetanaque jaocarica anta aipatsitequi. Te oncameetsateji intsaneacojeiteero."
          },
          {
            "para": "Ancoaquerica ajate pashiniqui quipatsi, te oncameetsatej i intsaneacoj citee avincatsaritepee. Aisati ancoaquerica ampiaje aipatsitequi, te oncameetsateji intsaneacojeiteero avincatsarite."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ariorica inquisashijeitee ashanincapee arori anta aipatsi tequi, ocameetsati iraacameetsajeitavaquee itsipapee atiri anta iipatsitequi iriori."
          },
          {
            "para": "1ro cantaincha ariorica antaquero caari cameetsatatsi aipatsitequi, eiro ajititsi iraacameetsajeitavaquee itsipapee atiri."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati ashanincatasanoj eiteari maaroni savicajeitatsiri aipatsitequi."
          },
          {
            "para": "Te oncameetsateji incantashitee avincatsaritee: \"Te aviro noshaninca.\" Aisati te oncameetsateji incantee: \"Eiro noshinetimpitsi pishanincateari itsipapee atiri.\""
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ariorica irantearitaque shirampari aisati tsinane, oshinetaca iraye aisati ocameetsati intime itomipee. Te oncameetsateji incanteeteri: \"Te pishanincatenaji: eiro pai; onashita piquemisantiri: eiro pai.\" Irointi tsinane omoncarataqueri shirampari. Opincatsataca irosati: oshinetaca oncanteri shirampari ocoaquerica ayeri; aisati, ariorica airi omoncarataqueri, aisati oshinetaca oncante ocoaquerica ojocajeri."
          },
          {
            "para": "Terica incoye shirampari iraye, aisati terica oncoye tsinane aye, te oncameetsateji imperanayeeteari iraavacaajeitea."
          },
          {
            "para": "Ocameetsati avamejeiteri atomipee amejeitari aisati avamejeiteri irantapinitero cameetsatatsiri. Eirorica avametasanotiri cameetsa, eiro yaacameetsatavacaajeitatsi ashanincapee."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati irashitaarantea maaroni atiri. Ocameetsati irashitearo apaniro, aisati incoaquerica incarajeiteri itsipapee irashijeitearo maaroni."
          },
          {
            "para": "Te oncameetsatej i iraapitsayeeteri irovararo."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 18.",
      "para": "Ocameetsati anquenqueshiretero paitapeerica acoajeitiri, aisati ocameetsati anquemisante, ancoaquerica. Te oncameetsateji inquishimenteero avincatsarite. Ancoaquerica avashiniajero aquemisantiri, aisati oshinetaca. Ocameetsati amajeitero apaniro, aisati ocameetsati ancarajeiteri maaroni ashanincapee amajeitantearori. Ocameetsati avamej eiteri itsipapee, aisati antayetero icoacayeeri Atasorentsite."
    },
    {
      "title": "Ayojeitaqueri, 19.",
      "para": "Ocameetsati anquenqueshiretero paitapeerica acoayetiri aisati ancamanteri itsipapee; te oncameetsatej i inquishimenteeteero. Ocameetsati avamejeiteri aisati savicajeitatsiri pashinipeequi quipatsi."
    },
    {
      "title": "Ayojeitaqueri, 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati ampatojeitea avametavacaaj eitanteari. Te ocameetsatej i intsaneemparo."
          },
          {
            "para": "Terica ancoye, te oncameetsateji incanteetee: \"Jeri yoca pincarajeitapiniteri.\""
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati ancamanteri avincatsarite paitarica acoajeitiri irantayeteri. Ariorica ancamantasanoteri arori: terica aneeri arori, ancoyeaqueri ashaninca, antianqueri incamanteri iriori."
          },
          {
            "para": "Te oncameetsateji incanteetee: \"Te pincameetsateji, tecatsi pincantea pamitacoteri avincatsarite.\""
          },
          {
            "para": "Te oncameetsátej i impincatsatashitea avincatsaritepee, irointi ocameetsati ancoyeajeiteri pincatsariventajeitaqueeri. Ocameetsati irishinejeitee ampiitapinitero ancante janicarica acoaque impincatsariventajeitee. Ocameetsati asanquenatero, te oncameetsateji iriote pincatsari janicarica caari coatsi impincatsaritaje aisati: tempa iquishiricari."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 22.",
      "para": "Ocameetsati iraacameetsatavacaajeitea maaroni savicajeitatsiri iipatsitequi, te oncameetsateji irashinoncaajeitea aparopee. Timatsi coiteimojeiteeri: avari, avararo; acoajeitaque ashanincapee aácameetsateeri; acoajeitaque aisati amayetero amejeitacari. Te oncameetsatej i intsaneemparo."
    },
    {
      "title": "Ayojeitaqueri, 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati ontime jaocarica antaroaj ateri oncanteata amanantantearori coiteimoteeri. Ocameetsati antaroajate jaocarica acoiri; te oncameetsatej i incamantee itsipapee paitarica antayeterl. Te oncameetsatej i aisati iroashiventacaajeitee yora tsameetacayeeri. Te oncameetsateji aisati incantajeitee: \"Eiro pitsameetitsi.\""
          },
          {
            "para": "Ariorica amoncarataqueri itsipapee antaroajataque, ocameetsati irimoncarataquea quireiqui impinayeeteeri."
          },
          {
            "para": "Ariorica antaroajate, ocameetsati impinatasanojeitee yora ataroajatiniri oncanteata eiro ashinoncatsi. Aisati te ancoyeji ashinoncayea ajina aisati atomipee. Ariorica ashinoncaavetea, ari ocameetsati incavintsayee itsipapee."
          },
          {
            "para": "Ancoaquerica, ocameetsati ancaraj eiteri i tsipapee taroajatiniriri avatorote ancamantajeiteri paita acoajeitiri. Ariorica amitacotavacaajeitea inquemisantajeitee, impajeitee maaroni irevijeitaqueeri."
          }
        ]
      }
    },
    {
      "title": "Ayojei taqueri, 24.",
      "para": "Ocameetsati irishinejeitee avatorote amaoreapini te. Te oncameetsatej i intsameetacaapinijeitee osamani. Cameetsa irishinejeitee amaoreajeite aparopee quitaiteri fiesta, aisati impinajeitee oquempetaca ataroaj ataque."
    },
    {
      "title": "Ayojeitaqueri, 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tempa acoajeitaque avari, aitsaare, avanco aisati aavintarontsi. Ariorica antsameeteneri avatorote ocameetsati impinatee quireiqui amanantantearori maaroni coiteimojeiteeri, aisati coiteimotirori ajina aisati atomipee. Aisati terica amatero antaroajate, aisati ariorica anteashipatanaque oncameetsate ontime coiteimoteeri. Aisati ocameetsati ontime coiteimoterori camajimentaaro iroori."
          },
          {
            "para": "Ocameetsati ancavintsaasanotero tsinane timatsiri otomipee, aisati ocameetsati ncavintsaasanoteri irijaniquipee, maaroni. Irinti cavintsaasanojeiterineri ishanincapee iriori."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ocameetsati ontime irishitoriatanteari maaroni atiripee. Ariorica inquee primaria, jero aisati segundaria, te oncameetsateji impinatero inqueanteari escoera. Ocameetsati aisati imperanayeeteari inquee, te oncameetsateji irisoquijaye evancaripee. Ocameetsati ontime pashinipee escoera iriotanteari ashanincapee mecanico, agropecuaria, paitapeerica. Ocameetsati ontime aisati universidad inqueanteari matasanotirori sanquenarentsi. Ariorica impinatero irointi yora queajeitatsiri."
          },
          {
            "para": "Ocameetsati avamejeiteri queajeitatsiri escoeraqui intimajeite cameetsa, incavintsaajeiteri itsipapee aisati irishineteri itsipapee intime cameetsa. Tempa ocameetsati ancavintsaajeiteri itsipapee, aacameetsajeiteri. Eiro aquisashitaritsi poneachari pashiniqui quipatsi, neanatantarori otsipapee neantsi. Aisati eiro aquisashiyetaritsi nashitachari imeshina, aisati yora caari quempejeiteene iquemisanti. Ocameetsati amitacojeiteri maaroni atiri aacameetsatavacaajeitea, antimajeite Cameetsa."
          },
          {
            "para": "Yora ashitariri itomipee irio cantatsineri jaocarica intianqueri itomipee inqueanteari escoera."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Oshinetaca irantajeitero maaroni oca yantayetiri ishanincapee. Te oncameetsatej intsaneempari. Ocameetsati iriveshireimentearo timayetatsiri inampiqui: escoera, campo, iroane, maaroni."
          },
          {
            "para": "Ariorica irovetsiquero ashanincapee paitarica, aisati ariorica irisanquenatero paitarica, tempa iriotaque ashitarori. Incoaquerica, ocameetsati impimantero; te oncameetsateji incoshiyeeteri."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 28.",
      "para": "Ocameetsati irishinejeiteero avincatsaritepee oca asanquenatacotaqueri; te oncameetsateji intsaneapitsateero."
    },
    {
      "title": "Ayojeitaqueri, 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ariorica ancoaque antimajeite cameetsa, eiro acantashitapinitari itsipapee incavintsaajeitee, aisati iramitacojeitee. Irointi ocameetsati ancavintsaajeiteri iriori, ami tacojeiteri. Impoijiquea antimajeite cameetsa."
          },
          {
            "para": "Otimi oshequi cameetsayetatsiri asanquenatacotaqueri. Ocameetsati amayetero oca acoajeitiri aisati amejeitacarica. 1ro cantaincha te oncameetsateji antsaneaqueari oca icoajeitaqueri itsipapee. Yora pincatsari aisati yora covariria aisati yora joeshi incamantajeitee paitarica antajeiteri oncanteata eiro ashereiritsi itsipapee, aisati oncanteata eiro avashinoncairitsi."
          },
          {
            "para": "Ocameetsati maaroni oca ashinejeitiri itsipapee, iro cantaincha te oncameetsateji irantero caari acoacaajeitaqueririca maaroni atiripee."
          }
        ]
      }
    },
    {
      "title": "Ayojeitaqueri, 30.",
      "para": "Ocameetsati amoncarajeitero maaroni asanquenajeitaqueri aca. Te oncameetsateji intsaneapitsaj eiteero avincatsaritepee aisati ashanincapee. Ocameetsati ashinejeiteri maaroni atiri irisavicajeite cameetsa."
    }
  ]
}