{
  "lang": "dyo",
  "language": "Jola-Fogny",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "FAJUUMENUMI SIDRUWAAS SATI ANAU",
  "preamble": {
    "title": "WANDOMI :",
    "para": "Yíneni aat mati faŋaaf fati anau di sidruwaas soola, san umaje sirere di saasu ban poop sisofut di uceen soo silakom fujuumaf fati di malegenam, di kairaay di dúniaay búrom ;\nYíneni jaat anau nasonsoŋ mati kàmanjaataak di eñoosey sidruwaas sati anau soo siŋarulomi màkojiam, ban malegen munkul mujawulojaw di dúniaay man Anoosan muŋooleŋoolen usanken man súumimi nusof man súumimi, nupak di màkooleniam di bugaalab ;\nYíneni jaat mati sensen man aakemmi mofam apooy sidruwaas sati anau, takumŋarul anau tuuñool eri manakaan wajakut ;\nYíneni jaat mati kàliŋen bapaalaay bati sísukas jajak;\nYíneni jaat di kabaatak kati dúniaay búrom, bukanak kulanlaañ kúyiisen mankusofumi sidruwaas sati anau di faŋaaf fati anau di malegenaam mati anan di kare'enak búrom aniine di aseek ban poop kujunjuum burok man mati anau mujaw fáculey;\nYíneni jaat mati sísukas sàndomi soo di \"Organisation des Nations Unies\" sijunjuum ejuum yati sidruwaas sati anau di dúniaay búrom sikaani.\nYíneni jaat mati sidruwaas sati anau kankaan waaf wáamak wáriiŋe ejuum man wasankeniñaa ukaani.\nAsambule Seneraal\nEsosof mati furimaf ufe fujuumenumi sidruwaas sati anau kankaamn waaf wajake máamak bee bukanak búrom di sísukas búrom. Moo kaane jajak man bukanak di síkafaas kujuum mankuliŋenufo di kúyiisenufo kuñiilak ñatimkaraŋ mukaanaam moomu búrom eñesey maapi kaanimi man dúniaay búrom éyinen di ekaan siluwaas soosu nen mansiregumi eeno."
  },
  "article": [
    {
      "title": "Fujuum 1",
      "para": "Bukanak búrom nan kuwolimi kurere kererer di waafaw búrom. Kubabaj poop búyejet di karampenoor."
    },
    {
      "title": "Fujuum 2",
      "para": "Anoosan nababaj sidruwaas soosu búrom; bajut aseek bajut ániine, bajut an ati kansanken kúbúto, bajut an ati kapongol kúbuto, bajut paarti ébuto, bajut an abaji di muceen benen bajut ró kápajul kuceen kati pó1itik kati luwa mba kati ésuk, yabaje faŋaaf fooliyo mba ebajut."
    },
    {
      "title": "Fujuum 3",
      "para": "Anoosan nababaj druwa ebaj fuyiifaf foola, ebaj kapooy kati faŋaaf fool a di kaano nen man amaŋumi eeno."
    },
    {
      "title": "Fujuum 4",
      "para": "An letalako amiikeel ati akeen, letarok bee akeen; ban poop miikeliyaay di kanoomen kati kumiikeel fírenifiren."
    },
    {
      "title": "Fujuum 5",
      "para": "Bajut katoorandiŋ an; an létassuutukeni."
    },
    {
      "title": "Fujuum 6",
      "para": "Anoosan oomu di druwaay yoola banooban ban ammi."
    },
    {
      "title": "Fujuum 7",
      "para": "Luwaay ere'en re'en bukanak búrom anoosan nababaj kapooyak kákonak kati luwaay. Anoosan nababaj kapooy mba mukaanaay máluse furimaf ufe."
    },
    {
      "title": "Fujuum 8",
      "para": "Anoosan nuŋooleŋoolen ulamandi furim mba mukaanaay máluse sidruwaas soosuña san umanjumi luwaay eseneso."
    },
    {
      "title": "Fujuum 9",
      "para": "An letuŋoolen ulaaf an manusofool, nukulool mba nukesoorool."
    },
    {
      "title": "Fujuum 10",
      "para": "Anoosan nubabaj druwa káyiisen di bantabaay wabajimi tiribinaal yan umanje elaañut di anoosani yooyu eje'em bee efeley."
    },
    {
      "title": "Fujuum 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Luwaay yoone an anoosan kurege oo akaane mátaañiye kulaafoolaaf bee funakaf fati kíitiyey yíiseni jaat wakaanumi mankoone akila akaane oo babajerab kujuumak koola."
          },
          {
            "para": "An leekukulool mati waaf wan umanje nan ukaanumi ulakout wátaañiye di luwaay di poop an letakaanool saariyoŋ yawuuje yawarin ekaani."
          }
        ]
      }
    },
    {
      "title": "Fujuum 12",
      "para": "An uwarut unoken di mukaanaam mati an, síndaay yati an, mba tan tati an mba nuyenten faŋaaf foola mba nukajen kajamaak koola. Luwaay epoopooy anau di waafaw búirom."
    },
    {
      "title": "Fujuum 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "An anoosan nababaj druwa ejaw ban súumoomi di ekin ban súumoomi di ésukey yoola."
          },
          {
            "para": "Anoosan nababaj druwa épur mof haani moola di elaañul nan súumool."
          }
        ]
      }
    },
    {
      "title": "Fujuum 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nan táañimi anoosan nuŋoolene ujaw úgongoto do mof múbuto."
          },
          {
            "para": "Letuŋoolen ubaj kágongoto kukila lako jaat nububuj an."
          }
        ]
      }
    },
    {
      "title": "Fujuum 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nubabaj druwa ebaj mof miiya."
          },
          {
            "para": "An letaŋoolen áfiren an mée ebaj mof moola mba épur di moo."
          }
        ]
      }
    },
    {
      "title": "Fujuum 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Akambaani di ajaŋa káriiŋe búyebo Kuŋooleŋoolen kuyaboor mankubaj kuñiil bápajuloorut sisiiw mba sísuk mba buŋarab. Kurere di kayaboorak di búyebaab di ebaney yoolibo."
          },
          {
            "para": "Búyebaab mambukaan, kuyabooraak kujamoor."
          },
          {
            "para": "Bukanak kakinum di kaakemmi mofam kuwawar kupooy fiilaf falakomi fufaaraf fati kalakaak."
          }
        ]
      }
    },
    {
      "title": "Fujuum 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan, nababaj druwa ebaj waaf woola fúko'ol mba wan kunampoore di kupaalool."
          },
          {
            "para": "An letuŋoolen ubot fubaj fati ata fo di mée."
          }
        ]
      }
    },
    {
      "title": "Fujuum 18",
      "para": "Anoosan wuniwun, manubaj kawonoor kiiya, ejuk yiiya di buŋar biiya, súumi jaat nuŋoolene úruuŋ mba núje'etum buŋarab biiya tíyaŋaraay nen man bucceŋum eeno."
    },
    {
      "title": "Fujuum 19",
      "para": "Anoosan nababaj druwa, ebaj kawonoor kiiya di káyiisen ko nen manumaŋumi eeno. Yoo elakomi an awarut ajaakali ebaj siwonoor soola. Naŋooleŋoolen ayab kurim mba siwonoor san aŋoolene afasiken dóo ésukool mba tíyaŋ."
    },
    {
      "title": "Fujuum 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Druwaas ewuwun anoosani manajuumen kámit mba káfa yati kásuumaay."
          },
          {
            "para": "An letuŋoolen unoken an di káfa yanamaŋut."
          }
        ]
      }
    },
    {
      "title": "Fujuum 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nuŋooleŋoolen ulako di fujuum fati mukaanaam mati mofam miiya mba nubaj kan úfojule kaje'e beet ejuumi."
          },
          {
            "para": "Anoosan nuŋooleŋoolen ubaj fujuum di mukaanaam mati mofam miiya."
          },
          {
            "para": "Kamaŋak kati bukanak koo kukiimi sembaay yati kaakemmi mofam. Kamaŋak kukila woteey éyiisenemi ko. Moo kaane woteey ekila ewawar ebaj waati di waati."
          }
        ]
      }
    },
    {
      "title": "Fujuum 22",
      "para": "Anoosan tan ukinumi sensen manubajuto kayeraay yoola. Kayeraay yooyuña éjowumulojowum di sidruwaas sati fubajaf di sati tan akinumi di sati mukaanaam moola. Kayeraay yooyu an aŋoolent ábajaatiyo; moo kaane ésukoo ésuk enampoonampoor di sísuk saasu man kayeraay yooyu ekila ebajo."
    },
    {
      "title": "Fujuum 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nababaj druwa ebaj burok básuumoo."
          },
          {
            "para": "Bajut aseek bajut ániine anoosan aroke burok nababaj druwa mankucaamool bacaam bare'e nan burokab banakaanumi."
          },
          {
            "para": "Anoosan ammi di burok kuwawar kucaamool yaj manaŋoolen acookoor síndaay yoola, naŋoolen abaj kayere di faŋaaf foola."
          },
          {
            "para": "Anoosan nababaj druwa kajuumen fujum fati kurokaak, naŋooleŋoolen en poop ánokendo mankumak aajaay."
          }
        ]
      }
    },
    {
      "title": "Fujuum 24",
      "para": "Anoosan nababaj druwa ebaj kunak kati kayoolo, kati fúraar. Waatay yati burokab ewawar erewoor ban di ebaj waati yati kayoolo ban pankucaam bukanak."
    },
    {
      "title": "Fujuum 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nababaj druwa wákoyume bee akila, bukanak koola, furiaf wañaw di tan akinumi wawar jak. An másuumaati mubaje nen kásumut nen an ataool ájime mba an eluupool efumoe. Bukanak kuwawar kurampenool."
          },
          {
            "para": "Mudeenanaam di kuñiilak kuwawar kubaj kákaanum di karampen káamak. Kuñiilak búrom \"Kabaji di kayaboore mba kayaboorut\" kure'e. Koo búrom kuwawar kubaj kacookoor kajake."
          }
        ]
      }
    },
    {
      "title": "Fujuum 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nababaj druwa kakaraŋ an awarut acaam kakaraŋ. Añiil nawawar akaraŋ bacaamut waafowaaf kakaraŋ kati siteginikas di kati burok kuwawar kúkambuli di bukanak búrom. Silekoolas sáamakas poop bajut káfajul."
          },
          {
            "para": "Nafaay yati kakaraŋak yoo eenom majakaam mati anau di faŋaaf foola. Kakaraŋ kujunjuum fujuum fati epooy sidruwaas sati anau; yoo yákoney ebenenbenen bapaalaab di mof majuupoe di tutooraay yati mof majuupoe di sisiiw sajuupoe di bukan kanaamut di uŋar di wanoosan wakaanimi man kayeraay elako di dúniaay."
          },
          {
            "para": "Kubajaak kati kuñiilak koo koote kanoken kuñooliil di kakaranŋ kan koo kumanŋumi."
          }
        ]
      }
    },
    {
      "title": "Fujuum 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nababaj druwa ekaan mukaanaam mati bukanool, nañes mammujaw fàcul mammunafaool."
          },
          {
            "para": "Anoosan ajoonene waaf mba naciik waaf, luwaay ewawar eppooyuwo."
          }
        ]
      }
    },
    {
      "title": "Fujuum 28",
      "para": "Anoosan nababaj druwa man majoone mulako di mofool di dúniaay maje'e bee ekaan man siluwaas sammi di kaytak uke siŋoolen sirok jak."
    },
    {
      "title": "Fujuum 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Anoosan nawawar anafa kan kukinoorumi, bukoo keb kuŋoolene kurampenool man moola mujaw fácul."
          },
          {
            "para": "Man kakinoorak kúsuum, babaj luwa yajuumeni mati mati manemat sidruwaas soola di mukaanaam mati bukanak an anoosani sidruwaas soola di majakaam moola murelore tan maamu mati aamu mutooŋumi."
          },
          {
            "para": "Sidruwaas di siluwaas san ujukulaaña siwarut sípur di wan sísukas sati “Nations Unies” sisofumi."
          }
        ]
      }
    },
    {
      "title": "Fujuum 30",
      "para": "Waaf úleero di kayitak uke wan umanje an mba bukan mba mof muŋooleŋoolen mújowum to mammukajen sidruwaas di siluwaas sándomi kayitak asambule seneraal yati óni éyinenyinenuko eban di épurenuko di burokab booliyo n° 217 (III) bati fuleeŋafu fati desambuur nan fubajumi kunak uñen di emitey 1948."
    }
  ],
  "note": []
}