{
  "lang": "eus",
  "language": "Basque",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "GIZA ESKUBIDEEN ALDARRIKAPEN UNIBERTSALA",
  "preamble": {
    "title": "HITZAURREA",
    "para": "Kontuan izanik munduko askatasuna, justizia eta bakea giza familiako kide guztien berezko duintasunean eta eskubide berdin eta ukaezinetan oinarritzen direla;\nKontuan izanik giza eskubideak ez ezagutzearen eta gutxiestearen ondorioz, giza kontzientziari irain egiten dioten basakeriak gertatu izan direla; eta gizon-emakumeek, beldur eta gabezia orotik aske, hitz egiteko askatasuna eta sinesmen-askatasuna izango dituzten munduaren etorrera aldarrikatu dela gizakiaren helburu nagusi;\nKontuan izanik ezinbestekoa dela giza eskubideak zuzenbidezko erregimen batek babestea, gizakia-tirania eta zapalkuntzaren aurkako azken irtenbidea den matxinadara jo beharrean aurkitu ez dadin;\nKontuan izanik ezinbestekoa dela, baita ere, herrialdeen artean harreman lagunkoiak bultzatzea;\nKontuan izanik Nazio Batuetako kide diren herriek gizakiaren oinarrizko eskubideetan, gizakiaren duintasun eta balioan eta gizonen eta emakumeen eskubideen arteko berdintasunean duten fedea tinko azaldu dutela Agirian; eta, askatasunaren ikuspegi zabalago baten barruan, gizarte aurrerakuntza sustatzeko eta bizitza-maila jasotzeko erabakita daudela adierazi dutela;\nKontuan izanik Estatu Kideek, Nazio Batuen Erakundearekin elkarlanean, gizakiaren oinarrizko eskubide eta askatasunen begirune orokorra eta eraginkorra ziurtatzeko hitza eman dutela;\nKontuan izanik emandako hitz hori osotasunean betetzeko garrantzi handikoa dela eskubide eta askatasun horiek berdin ulertzea;\nBATZAR NAGUSIAK\nGIZA ESKUBIDEEN ALDARRIKAPEN\nUNIBERTSAL HAU EGITEN DU\nHerri eta nazio guztiek izan beharreko jomuga legez, bai norbanakoek eta bai erakundeek. Aldarrikapen honetan etengabe oinarrituta, alde batetik, eskubide eta askatasun hauen begirunea bultza dezaten irakaskuntzaren eta hezkuntzaren bidez eta, bestetik, nazio mailan eta nazioarte mailan arian-arian neurriak hartuz, era eraginkorrean eta orokorrean ezar daitezen ziurtatzeko, bai elkarkide diren estatuetako herrien artean eta baita horien eskumenpean dauden lurraldeetan ere."
  },
  "article": [
    {
      "title": "1. atala",
      "para": "Gizon-emakume guztiak aske jaiotzen dira, duintasun eta eskubide berberak dituztela; eta ezaguera eta kontzientzia dutenez gero, elkarren artean senide legez jokatu beharra dute."
    },
    {
      "title": "2. atala",
      "para": "Gizaki orori dagozkio Aldarrikapen honetan adierazitako eskubide eta askatasunak, eta ez da inor bereziko arraza, larru-kolorea, sexua, hizkuntza, erlijioa, politikako edo bestelako iritzia, sorterria edo gizarteko jatorria, ekonomi maila, jaiotza edo beste inolako gorabeheragatik.\nEz zaio begiratuko gainera, pertsona zein herrialde edo lurraldetakoa den; ezta hango politikari, legeei edo nazioarteko egoerari, nahiz eta herri hori burujabea izan, besteren zainpeko lurraldea, autonomiarik gabea edo nola-halako burujabetasun-mugak dituena."
    },
    {
      "title": "3. atala",
      "para": "Norbanako guztiek dute bizitzeko, aske izateko eta segurtasunerako eskubidea."
    },
    {
      "title": "4. atala",
      "para": "Inor ez da izango besteren esklabu edo uztarpeko; debekatuta dago esklabutza eta esklabuen salerosketa oro."
    },
    {
      "title": "5. atala",
      "para": "Ezin daiteke inor torturatu, ezta inori zigor edo tratu txar, anker eta lotsarazlerik eman ere."
    },
    {
      "title": "6. atala",
      "para": "Edozein gizon-emakumek du, nonahi, lege-nortasundun dela aitor diezaioten eskubidea."
    },
    {
      "title": "7. atala",
      "para": "Gizon-emakume guztiak berdinak dira legearen aurrean eta denek dute, bereizkeriarik gabe, legezko babesa izateko eskubidea. Denek dute Aldarrikapen hau hausten duen edozein bereizkeriaren aurka eta bereizkeria horren eragileen aurka babes berbera izateko eskubidea."
    },
    {
      "title": "8. atala",
      "para": "Pertsona orok du Konstituzioak edo legeek gizon-emakumeei aitortzen dizkieten oinarrizko eskubideak hausten dituzten ekintzetatik babesteko, norbere herrialdeko auzitegi aginpidedunetan errekurtso eraginkorra jartzeko eskubidea."
    },
    {
      "title": "9. atala",
      "para": "Inor ezingo da arrazoirik gabe atxilotu, preso hartu edo erbesteratu."
    },
    {
      "title": "10. atala",
      "para": "Pertsona orok eskubidea du, berdintasun osoan, auzitegi burujabe eta alderdikeriarik gabean jendaurrean hitz egin eta zuzentasunez entzun diezaioten, nahiz bere eskubide eta betebeharrak erabakitzeko, nahiz bere aurkako salaketa penalak aztertzeko."
    },
    {
      "title": "11. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Delituagatik salatutakoak eskubidea du errugabetzat jo dezaten, errudun dela legez eta jendaurreko epaiketan frogatzen ez den bitartean. Epaiketan bere burua zaintzeko berme guztiak ziurtatuko zaizkio."
          },
          {
            "para": "Egintzak edo behar-uzteak izandakoan, herrialdeko edo nazioarteko legeriaren arabera delitu ez baziren, ezingo da inor kondenatu. Delitua egitean ezargarri den zigorra baino larriagorik ere ezingo zaio jarri."
          }
        ]
      }
    },
    {
      "title": "12. atala",
      "para": "Ez dago arrazoirik gabe beste inoren bizitza pribatuan, familian, etxean edo postan eskusartzerik, ezta inoren ohore edo izen onari eraso egiterik ere. Nornahik du eskusartze edo eraso horien aurka legezko babesa izateko eskubidea."
    },
    {
      "title": "13. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du joan eta etorri aske ibiltzeko eskubidea eta Estatu baten lurraldean bizilekua aukeratzekoa."
          },
          {
            "para": "Pertsona orok du edozein herrialdetatik alde egiteko eskubidea, baita norberetik ere, eta norbere herrialdera itzultzekoa."
          }
        ]
      }
    },
    {
      "title": "14. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jazarpenik jasanez gero, pertsona orok du edozein herrialdetan babesa bilatu eta izateko eskubidea."
          },
          {
            "para": "Eskubide horretara ezin izango da jo delitu arruntek sortutako auzibideko egintza baten aurka, ezta Nazio Batuen helburu eta erizpideen aurkako egintzak direla-eta ere."
          }
        ]
      }
    },
    {
      "title": "15. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du herritartasuna izateko eskubidea."
          },
          {
            "para": "Inori ezingo zaio arrazoirik gabe herritartasuna kendu, ezta herritartasuna aldatzeko eskubidea ukatu ere."
          }
        ]
      }
    },
    {
      "title": "16. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Gizonek eta emakumeek, ezkontadinetik aurrera, ezkontzeko eta familia aratzeko eskubidea dute, arraza, herritartasun edo erlijioagatiko inolako mugarik gabe; eta, ezkontzari dagokionez, eskubide berberak dituzte bai ezkonduta jarraituz gero eta bai ezkontza-lotura ezabatuz gero ere."
          },
          {
            "para": "Ezkongaien baimen aske eta osoz ez bada, ez dago ezkontzerik."
          },
          {
            "para": "Familia da gizartearen oinarri jatorra eta berezkoa, eta Estatuaren eta gizartearen babesa izateko eskubidea du."
          }
        ]
      }
    },
    {
      "title": "17. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du jabe izateko eskubidea, bakarka nahiz taldean."
          },
          {
            "para": "Arrazoirik gabe, ez zaio inori bere jabegoa kenduko."
          }
        ]
      }
    },
    {
      "title": "18. atala",
      "para": "Pertsona orok pentsamendu-kontzientzi eta erlijio-askatasunerako eskubidea du; eskubide horren barne da erlijio edo sinesmena aldatzeko askatasuna eta baita norbere erlijioa edo sinesmena bakarka nahiz taldean, jendaurrean edo pribatuan irakaskuntzaz, ihardueraz, kultuz eta aginduak gordez azaltzeko askatasuna ere."
    },
    {
      "title": "19. atala",
      "para": "Gizabanako guztiek dute eritzi-eta adierazpen-askatasuna. Eskubide horrek barne hartzen du erlijioa eta sinismena aldatzeko askatasuna eta bakoitzaren eritziengatik inork ez gogaitzeko eskubidea, ikerketak egitekoa eta informazioa eta eritziak mugarik gabe eta nolanahiko adierazpidez jaso eta zabaltzekoa."
    },
    {
      "title": "20. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nornahik du bakean biltzeko eta elkartzeko eskubidea."
          },
          {
            "para": "Inor ezingo da behartu elkarte bateko kide izatera."
          }
        ]
      }
    },
    {
      "title": "21. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du bere herrialdeko gobernuan parte hartzeko eskubidea, zuzenean nahiz libre aukeratutako ordezkarien bitartez."
          },
          {
            "para": "Pertsona orok du berdintasunez norbere herrialdeko funtzio publikoan sartzeko eskubidea."
          },
          {
            "para": "Herriaren borondatea da botere publikoaren agintearen oinarria; borondate hori aldian-aldian egingo diren benetako hauteskundeetan adieraziko da. Hauteskundeok bozketa orokor eta berdinez eta isilpeko boto bidez egingo dira, edo boto askatasuna bermatzen duen beste bide batez."
          }
        ]
      }
    },
    {
      "title": "22. atala",
      "para": "Pertsona orok du, gizarteko kide denez gero, gizarte-segurantza izateko eskubidea eta, herrialdearen ahaleginaz eta nazioarteko laguntzaz, Estatu bakoitzaren antolaketa eta baliabideak kontuan izanik, norbanakoaren duintasunerako eta nortasuna garatzeko ezinbestekoak diren ekonomi, gizarte eta kultura mailako eskubideak asetuta izatekoa."
    },
    {
      "title": "23. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du lan egiteko eskubidea, lana aukeratzekoa, lanbaldintza bidezkoak eta egokiak izatekoa, eta langabeziaren aurkako laguntza jasotzekoa."
          },
          {
            "para": "Pertsona orok du, bereizkeriarik gabe, lan beragatik lansari berbera jasotzeko eskubidea."
          },
          {
            "para": "Lanean ari denak bidezko lan-saria eta aski zaiona jasotzeko eskubidea du, bai bera eta bai bere familia, giza duintasunari dagokion bezala bizitzeko bestekoa. Horretarako aski ez bada lansaria, gizarteko laguntzaren bidez osatuko da."
          },
          {
            "para": "Pertsona orok du, norbere interesen alde egiteko, sindikatuak eratu eta sindikatuko kide izateko eskubidea."
          }
        ]
      }
    },
    {
      "title": "24. atala",
      "para": "Pertsona orori dagozkio atsedenerako eskubidea, aisiarakoa, lanaldiaren iraupen mugatua izatekoa eta aldian-aldian ordaindutako oporrak izatekoa."
    },
    {
      "title": "25. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du bizimodu egokia izateko eskubidea, bai berari eta bai bere familiari osasuna eta ongi izatea bermatuko diena, eta batez ere janaria, jantziak, bizitokia, medikusorospena eta gizarte-zerbitzuak; eta baita lanik eza, gaixotasuna, elbarritasuna, alarguntasuna, zahartzaroa edo bizibidea nahi gabe galtzeko beste kasuren bat gertatzen denerako asegurua izateko eskubidea ere."
          },
          {
            "para": "Amek eta haurrek laguntza bereziak jasotzeko eskubidea dute. Haur guztiek, senar-emazteengandik nahiz ezkontzatik kanpo jaiotakoek, gizartearen babes berbera izateko eskubidea dute."
          }
        ]
      }
    },
    {
      "title": "26. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du hezkuntza-eskubidea. Hezkuntza dohainekoa izango da oinarrizko ikasketei dagokienez behintzat. Oinarrizko ikasketak egitea derrigorrezkoa izango da; heziketa teknikoa eta lanbiderakoa, orokorra; eta denek izango dute goimailako ikasketak egiteko aukera bera, norberaren merezimenduen arabera."
          },
          {
            "para": "Hezkuntzaren helburua giza nortasuna guztiz garatzea izango da eta giza eskubideen eta oinarrizko askatasunen errespetua indartzea; herrialde, arraza eta erlijio guztien arteko elkar-ulertze, jasankortasun eta adiskidetasunaren alde egingo du; eta Nazio Batuen iharduna bultzatuko du, bakeak iraun dezan."
          },
          {
            "para": "Gurasoek lehentasunezko eskubidea izango dute seme-alabei emango zaien hezkuntza mota aukeratzeko."
          }
        ]
      }
    },
    {
      "title": "27. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok du eskubidea elkarteko kultur ekitaldietan aske parte hartzeko, artelanez gozatzeko, eta zientzi aurrerakuntzan eta horri darizkion irabazietan parte hartzeko."
          },
          {
            "para": "Zientzia, literatura edo arte mailan egindako lanen egille diren pertsona guztiek dute horregatik eskubidea dagozkien interesak eta materialak babes dakizkien eskubidea."
          }
        ]
      }
    },
    {
      "title": "28. atala",
      "para": "Pertsona guztiei dagokien eskubidea da, Aldarrikapen honetan azaldutako eskubide eta askatasunak era eraginkorrean garatuko dituen gizarte mailako eta nazioarteko ordena ezar dadin."
    },
    {
      "title": "29. atala",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pertsona orok komunitatearekiko betebeharrak ere baditu, komunitatea baita bere nortasuna guztiz eta era askean garatzeko toki bakarra."
          },
          {
            "para": "Pertsona orok, gainontzeko herritarren eskubide eta askatasunen begirunea ziurtatzeko eta gizarte demokratiko bateko moral, ordena publiko eta ongizate orokorreko bidezko eskakizunak betetzeko legez ezar daitezen mugak baino ez ditu izango dagozkion eskubide eta askatasunez baliatzeko orduan."
          },
          {
            "para": "Eskubide eta askatasun hauetaz ezingo da inor baliatu Nazio Batuen helburu eta erizpideen aurka."
          }
        ]
      }
    },
    {
      "title": "30. atala",
      "para": "Aldarrikapen honetan jasotako ezertan ezingo da ulertu Estatuari edo talde edo norbanakoren bati Aldarrikapen honetan bertan adierazitako edozein eskubide eta askatasun deuseztatzeko ekintzak edo ihardunak burutzeko eskubidea ematen zaionik."
    }
  ],
  "note": []
}