{
  "lang": "eve",
  "language": "Even",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "",
  "preamble": {
    "para": "",
    "title": ""
  },
  "article": [
    {
      "title": "Статья 1",
      "para": "Бэйил бокэтчур омэн хилкич нян урумкэр балдаритно, теми ноҥардук эгдьэн ҥи‐да ачча. Бэйил бөкэтчур мэн долан акагчимур биннэтын."
    },
    {
      "title": "Статья 2",
      "para": "Ирэк‐да бэй, ҥи‐да бими, эрэк. Декларацият гапча правалбу гадьин.\n‐ Ҥунмэрдукуйи, торэндукуйи, аси‐да бидэн ньари‐да бидэн, эҥея‐да бидэн, ян‐да ачча бидэн, ҥидук‐да балдадуҥат.\n‐ Ноҥан балдача төрэн хо эгдьэн‐да бидэн, хо көчукэн‐да бидэн, эникэн ҥидук‐да ҥэлникэн мээн мэргэнди, ҥиидэ, эникэн этур бэйдьи бидьин."
    },
    {
      "title": "Статья 3",
      "para": "Өмэтэл бэйилбу ҥии‐да эсни оһэйры, бэйдьи оон тэгэттин тачин тэгэтчин."
    },
    {
      "title": "Статья 4",
      "para": "Бэйилбу ҥи‐да эсни унир, нян хааратта."
    },
    {
      "title": "Статья 5",
      "para": "Бэйилбу ҥи‐да эснэн дьавутта. Бэю бэй мэптипи эсни кээлэмэттэ. Бэю бэй ҥингичин эсни хойэтто."
    },
    {
      "title": "Статья 6",
      "para": "Бэйилбу бокэтчур, ҥи‐да илэ‐да бидэн закон дысутчин."
    },
    {
      "title": "Статья 7",
      "para": "Бэйил кубигыр, Законду өмэн хилкин, нян мээн доливур бинньивутэи биһи Закон бэлэчинди."
    },
    {
      "title": "Статья 8",
      "para": "Бэйил Конституцият бөпчэ ныкылгимэн, ҥи‐гол һайрыкан тарак бэй судач, мэн правалби былыгимкэннэн."
    },
    {
      "title": "Статья 9",
      "para": "Ҥии‐да, ҥиив‐дэ Ынидьиһэнкиндьи, һиньаһунли эсни нодар, нян балдача тѳрдэкуй и эсни илбэскнэ."
    },
    {
      "title": "Статья 10",
      "para": "Суд, бэйэтики хээнвэлиг нээчэ биһикэн, ноҥан тарав, эми айутти угин судла, бокэтчур иһич, нэнмэчиннэн."
    },
    {
      "title": "Статья 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Һымкыличэ бэй, ноҥан кэньсливу ориван, бокэччэн, эливун бакрикатнан‐нюн, бэйдьи эливун кэнеличь нөкчэ гоникэн дьомкучуннан. ‐ тачикан ноҥартакун айич бидэн бэлэчэнди суд бакчин."
          },
          {
            "para": "Ҥи‐да эсни Һымкымун, нян һилгичшоды, ноҥан мэргэндьи кэнеливу эчу ор гоникэн дьомкөттакан, һилгигинын тала опча Закондук эсни эгдьэн бис."
          }
        ]
      }
    },
    {
      "title": "Статья 12",
      "para": "Ирэк‐да, омтэл бэй дюван, ҥи‐да эсни оһэйрэ, ноҥан дялву нян бэйдьи тэгэмэн ҥи‐да эсни һуҥдир, эсни дьааргатти, ҥэлукэтти."
    },
    {
      "title": "Статья 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ирэк‐да бэй мэн төгэтти төрдук, илэ‐да хорридьи мэн дьюи илуридьи төгэчиннэн."
          },
          {
            "para": "Өмэтэл бэй мэн төрдукуйи хонтэ төрлэ хуриннэн, нян тачин‐да амаски мучумнаан."
          }
        ]
      }
    },
    {
      "title": "Статья 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй, ноҥман холото токутэн мэн бугдукуи, хонтэ бугла дириһимнэн."
          },
          {
            "para": "ООН принсипальди ноҥан гэлэтгэкэтнэн, бэй бугтукий эснэн хоррэ."
          }
        ]
      }
    },
    {
      "title": "Статья 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй ями‐да гражданствонкан биннэн."
          },
          {
            "para": "Тараҥач ҥи‐да эснэн аталды."
          }
        ]
      }
    },
    {
      "title": "Статья 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Асинюн, ньари, ҥунмирдукий нян тэдьэтидукун эникэн дьакра мэн долин гаматсир."
          },
          {
            "para": "Мэн доливур деридюр омэн мэргэлкэн бими гаматчир."
          },
          {
            "para": "Государство тарак пимэру этуннэн."
          }
        ]
      }
    },
    {
      "title": "Статья 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй тэгэлгэндунэн мэн энеелкэн биннэн."
          },
          {
            "para": "Тараҥман ҥи‐да эснэн тиир."
          }
        ]
      }
    },
    {
      "title": "Статья 18",
      "para": "Өмэтэл бэй мэн мэргэлкэн, тэдьэнэлкэн биннэн нян тарав хонтэ бэйилтэки тэлэҥдыкын."
    },
    {
      "title": "Статья 19",
      "para": "Өмэтэл бэй бэйдьи дьомкучинна нян тарав бэйэлтэки эникэн ҥэлдэ мутуннэн, тарав государство эснэн һайутта."
    },
    {
      "title": "Статья 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй чакабакалду холлечиннэл."
          },
          {
            "para": "Ҥи‐да як‐та урэчин группала, организацияла бэйю эсни нукэт."
          }
        ]
      }
    },
    {
      "title": "Статья 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй мэн государствони дюлэски ҥындинэн горбэттэн бэлэчимэн."
          },
          {
            "para": "Ноҥан государство нындимэн, тала гургэвчимнэн, нян хонтэ бэйилгэчин өмэн һилкы төгэчимнэн."
          },
          {
            "para": "Ҥунмир гонивутнэн правительство дьоһуннан. Нян правительство эргыл һиннивунукан обыннан."
          }
        ]
      }
    },
    {
      "title": "Статъя 22",
      "para": "Өмэтэл бэй тэгэлгэндулэн государство культуралан, экономикалан, нян эҥее одан бэлэннэн."
    },
    {
      "title": "Статья 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй гургэвчимнэн, тарав һайутти як‐та ачча биннэн, ач гургэлэ эдэн биһэ государство бэлэчимҥэн."
          },
          {
            "para": "Ноҥан гургэвэн аич тамдьиҥавур."
          },
          {
            "para": "Өмэтэл бэй, гургэвэн аич тамыннатын, тарак ноҥан дялни ибгат тэгэттивэтнэн бэлэннэн."
          },
          {
            "para": "Ноҥан правалби коэтти нян болэтти профсоюзбан опти нян профсоюз членат бимнэн"
          }
        ]
      }
    },
    {
      "title": "Статья 24",
      "para": "Өмэтэл бэй, дэрэмкэччинэн нян хэбдьэкэннэн, гургэн инэҥин энтэкэйэ эсни гор биннэн."
    },
    {
      "title": "Статья 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй аич тэгэчиннэн, ноҥан дялни нян ибгит төгэчинэт."
          },
          {
            "para": "Эньинтикий нян ноҥан хутлэн индэттын нян тыгыттии социальнай бэлэчин ями‐да аннатын. Куҥал кубычим. Социальнай бэлэчин ями‐да ганнатын."
          }
        ]
      }
    },
    {
      "title": "Статья 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй ями‐дя хупкучиннэн. Начальнай нян средняй хупкучэк, ач эрилэ биннэн."
          },
          {
            "para": "2. Начальнай хупкучэкиэ, бэй бокэчур ганнан. Средней нян профессиональнай хупкучэкиэ иин ач хилуһиа биннэн."
          },
          {
            "para": "Куҥа дялни, мэн хуттибэйдюр хинманнаттан."
          }
        ]
      }
    },
    {
      "title": "Статья 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй искусствач урынчиннэн, наука дюлэски ҥындэн бэлэчиннэн, нян тарич бэйдьи айюннан."
          },
          {
            "para": "Өмэтэл бэй художественнай литературнай гургэн авторан биннэн, тали ноҥантаки аич таманаттан."
          }
        ]
      }
    },
    {
      "title": "Статья 28",
      "para": "Өмэтэл бэй социальнай нян международнай бинилэ, ҥидук‐да эникэн ҥэлдэ тэгэчиннэн."
    },
    {
      "title": "Статья 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Өмэтэл бэй общество дюлдэлэн, мэн бинийи тэлэҥнэн."
          },
          {
            "para": "Бэй правал хонтэ бэйил тэгэчээнтэн аич бидэн гөникэн бэй правнюн чикибиннан."
          }
        ]
      }
    },
    {
      "title": "Статья 30",
      "para": "Я‐та эрэв Декларацияу, һаан быйылтыки нян государствалтыни, бый биниуэн нанык тэгэлгэмэн һаайудан гааникэн элэ дунунча Декларация эсни туун, эсни ньуукытты."
    }
  ],
  "note": []
}