{
  "lang": "evn",
  "language": "Evenki",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Упкатңи  илэл  Буга̄ду бидерӣтын",
  "note": [
    {
      "para": "гӯнмувнэ, гавча̄  резолюцият Генеральнай Ассамблеян 217 A (III)   откӣ дягӣ тырганӣдук 1948 анңанӣду"
    }
  ],
  "preamble": {
    "title": "Элэкэс дукувнадук",
    "para": "Эрэвэр ичэтчэнэ,  упкатту илэлду са̄рӣча̄н бисин,  нуңарңитын тэгэ̄̄р ты нмукитын, тэдетын, аяра̄лдынтын;\nэрэвэр ичэтчэнэ, сэлдэн, алтыссадян ичэтмэин илэ тэденду эмэврэ эрупчулвэ о̄ нилва, авгул упкатва илэлвэ, бидерӣлвэ Буга дуннэдут, тыкунңӣвкэ̄̄ндерэ, о̄ вканми аяра̄лды̄̄нма, эмаду илэл тэдевэ турэ̄̄нмэ, дялдалва, дёгордук, ңэ̄лэвсидук ты̄нмукит бидеңэ̄тын, тар илэл турэ̄нтын со̄ һэгды;\nэрэвэр ичэтчэнэ, гэлэвкэ̄, илэ тэдевэтын законит дысутчэдэ̄̄н, илэ эдэ̄н илми һ уски болгӣчанду, кэсэгивунду;\nэрэвэр ичэтчэнэ, Объединеннаил Нациял тэгэ̄лтын Уставду мэ̄нңи тэдедерӣвэт дукура, илэтыкин һэгдывэ̄н, со̄ткувэ̄н, бэел, асӣл-да урэ̄тывэ̄тын гӯнэ, илгэ̄рэ-дэ бэлэгэ̄ми социальнай прогрессту, аятмарит о̄ми илэл бидэ̄вэтын;\nэрэвэр ичэтчэнэ, государствал – членил Объединеннай Нациял Органицациянун бэлэгэ̄р һавалилды̄дэ̄вэр, упкатту аявривэн, илэ тэдевэн, ты̄нмувэн гэлэ̄вдерэ;\nэрэвэр ичэтчэнэ, упкат тэгэ̄л илэл тэдентын тылдеривэтэн эр ганава дярин  со̄ һ эгды бисин.\nГенеральный Ассамблея эр упкатңи илэл Бугаду бидерӣтэн гундерэн о̄мачин дярин, экунтыки упкат государствал авадытыкин тэгэ̄л,  о̄дяңа̄ ңитын, авадытыкин илэ, авадытыкин общества органин, эр Декларациява дявучадяна, элэдэдэ̄тын аяврит, упкат илэл, упкат тэгэ̄л прогрессивнай һава дяритын."
  },
  "article": [
    {
      "title": "Умукэ̄гӣ  статьян",
      "para": "Упкат илэл ты̄нмукирди, урэ̄лди мэ̄нңи са̄рича̄ди балдыдяра. Нуңартын дялитви, һалдяндыви биси, мэмэгӣлвэр аяралды̄дяна тэдет о̄мамачитын."
    },
    {
      "title": "Ге̄ статьян",
      "para": "Илэтыкин упкачин тынмукитыт,  тэдери бисимэчин,  о̄н эр Декларацияду дукувча, гӯнмувча, эвунтыки-вэл, ңитки-вэл, эма дэрэн, һуңту итын, бэе-вэл, асӣ-вэл, турэ̄н-мэл, Бугатки ичэдэн, бай-вэл, дядаң-мэл, һэгдыкэ̄тчэрӣ-вэл  – упкат тар илэл урэ̄т биси.\nИлэл урэ̄т-тэ упкат Бургадут, эмаду дуннэду-вэл бидерӣл, авады-вэл суверенитет бисиндун."
    },
    {
      "title": "Илӣ статьян",
      "para": "Илэтыкин индэ̄ви, мэ̄нңи илэчэврэви тэдет бимэчин."
    },
    {
      "title": "Дыгӣ статьян",
      "para": "Ңи-вэл болгичавдяна эден бидеми; болгичан, болгичан униекит-да̄ итымнадяран."
    },
    {
      "title": "Тунңӣ статьян",
      "para": "Ңи-вэл кэсэгӣчивунду, са̄рича̄нинду эвки бидемэчин."
    },
    {
      "title": "Нюңӣ статьян",
      "para": "Илэтыкин, иду-вэл нуңан биденэ, тэдет бидемэчин."
    },
    {
      "title": "Нады̄ статьян",
      "para": "Упкат илэл иты дюлэдун урэ̄тчэрэ, умунтэгир дысучинди биси. Упкат илэл дысучинмэ, эр Декларация дукувнаду, дявучадяра, ңи-вэл супкумэчин эдан."
    },
    {
      "title": "Дяпкӣ статьян",
      "para": "Илэтыкин һэгдыгу уңкилды̄мэткӣтылду тэдэт аюсмачин, о̄кин нуңанңи итылван сукчадяңа̄тын."
    },
    {
      "title": "Егӣ статьян",
      "para": "Ңи-вэл дявамачин, турӣнмумачин, эрэ̄смэчин эсин о̄да."
    },
    {
      "title": "Дягӣ статьян",
      "para": "Илэтыкин, о̄кин нуңанман сэлэ̄деңэ̄тын, тэдевэ гэлэ̄ктэлдеңэ̄н, нуңанңи о̄мачин тэдэмэт, тоңнот судту ичэвкэ̄нмэчин."
    },
    {
      "title": "Дян умукэ̄гӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин, эрӯ о̄мачинду сэлэ̄врэкин, эрӯн эвки гӯниврэ эрдэлэ̄н, о̄кин законит тэдевкэ̄ндеңэ̄н, тар-да дысучинма бӯдеңэ̄тын."
          },
          {
            "para": "Ңи-вэл эрӯ о̄на дярин эден сот сэлэ̄мэчин биси, тар илэвэ эси  уңкилдырэ һ эгдытмэрит, суд дэсутчэңэн."
          }
        ]
      }
    },
    {
      "title": "Дян ге̄ статьян",
      "para": "Ңи-вэл,  илэ индун,  нуңанңи дю̄ган бинидун эвки камнӣка̄тчэрэ,  дю̄лан, дукумачиндун, итыдун эвки ӣрэ, таңна. Тар эрӯдук илэтыкин дысумачин."
    },
    {
      "title": "Дян илӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин авадытыкин государстваду бимчэ̄, гиркумчэ̄."
          },
          {
            "para": "Илэтыкин авадытыкин государстводук сурумчэ̄, тартыки эмэмчэ̄-дэ̄."
          }
        ]
      }
    },
    {
      "title": "Дян дыгӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин эрӯ асактандук мэ̄нду дю̄ви бакамачин ге̄л дуннэлду, таду-да бимчэ̄."
          },
          {
            "para": "Эр илэ тэден эвки о̄мачин биси, о̄кин илэ тэдет эрӯе о̄ран. Илэ тэдет-та эруе о̄ ран, эма Объединеннай Нациял Организацияңитын принципил гуннэвэтын."
          }
        ]
      }
    },
    {
      "title": "Дян тунңӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин гражданствоват тэдет бимчэ̄."
          },
          {
            "para": "Ңи-вэл мэ̄нңи гражданствови эсин а̄чин о̄ми, һуңтуңми-гу."
          }
        ]
      }
    },
    {
      "title": "Дян нюңӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дян дяпкун анңанӣлва иста, тэдэт асӣчӣ, эдычӣ о̄мачир."
          },
          {
            "para": "Бэе асӣ̄чӣ, асӣ  – эдычӣ, аяралдына мэ̄н мэ̄нми, о̄мачир."
          },
          {
            "para": "Дю̄ган – общество ячейкан, государство тарива дысучимачин."
          }
        ]
      }
    },
    {
      "title": "Дян нады̄ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин идэгэви, авдуви тэдет умукин-гу, һуңтулнун-гу мэнңӣмэдемэчин."
          },
          {
            "para": "Ңи-вэл илэдук идэгэен, авдуян  тэдэт а̄чина эвки ты̄рэ."
          }
        ]
      }
    },
    {
      "title": "Дян дяпкӣ статьян",
      "para": "Илэтыкин дялдана, һалдяна, бугатки мургунэ тэдет бивки; тар тэденди илэ һ уңту бугатки мургунэ дюгэлдывдеңэ̄; мэ̄нэкэ̄н-гу, гелнун-гу илэлнун, делӯмнэкэ̄ н-ңу, тоңнот-ку бугатки мургумчэ̄н."
    },
    {
      "title": "Дян егӣ статьян",
      "para": "Илэтыкин тэдэт мэ̄нңи дялдатчэриви, гӯннэтынми бивки; тар тэден илэду бӯ дерэн гэлэ̄ктэдеми, гадями, са̄вкандями улгуври, дялдалви авадытыкирди о̄наяди ӣду-вэл биденэ."
    },
    {
      "title": "Дюр дя̄рӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтакин эси кусимудерилдула сугланилдула,  умунупкитылдула тэдет гиркумачин."
          },
          {
            "para": "Ңи-вэл авады-вал умунупкиттула эңэсит эвки ӣвувра."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр умукэ̄гӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илтыкин нуңнӣтчэдэ̄ви мэ̄нңи дуннэтви тэдет о̄мачин, мэ̄нэкэ̄н-ңу, синмавчагу илэл бэлэгэ̄дин."
          },
          {
            "para": "Илэтыкин мэ̄нңи Дуннэдуви государственнай службатки урэ̄т ӣвун бимчэ̄."
          },
          {
            "para": "Тэгэ̄ о̄мудярӣван  – правительства эңэсӣн; тар о̄мудярӣн тэдемэмэлду сӣ нманду бакамачин; упкатңи, урэ̄тңи-да сӣнмакӣтту тэден о̄мачин тар синманду."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр ге̄ статьян",
      "para": "Илэтыкин, о̄н общества илэн, социальнай обеспечениевэ гамча̄, тарит илэ са̄рича̄ нин экономическайду, социальнайду, культурнайду-да һанилду гэлэ̄вдяри бимчэ̄. Международнай сотрудничество бэлэгэдин, государствотыкин дёкиндядин."
    },
    {
      "title": "Дюр дяр илӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин һавави тэдэт гамча̄, һава тэдемэвэ сӣнманман, тоңно, аямама итыл һава дярин, һавая а̄чиндук дысучинма бимчэ̄."
          },
          {
            "para": "Илэтыкин урэ̄т һава дярин, урэ̄т һава таманин дярин тэдэт гамча̄."
          },
          {
            "para": "Һавамнӣтыкин тоңноё,  һэгдые, аямая тамана тэдет гамча̄, тарит нуңанңи дюганин  аяма бини о̄мачин, һа̄вувдерилди ге̄лди тамавурди-да."
          },
          {
            "para": "Илтыкин һавады умунупинми итывдяңамачин, мэ̄нэкэ̄н-дэ̄ таргачирдула умунипиндула мэ̄нңи дӣвэ̄ри дысучин дярин ӣвмачин."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр дыгӣ статьян",
      "para": "Илэтыкин дэрумкичэ̄нма тэдет бимчэ̄, иргэчивэ  камничивунма һавады тырганӣ я-да, тамавдяри дэрумкичэ̄нмэ-дэ̄."
    },
    {
      "title": "Дюр дяр тунңӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин таргачина биния: дебгэ̄е, тэтые, дю̄я, аитъя, һуңтуе-дэ̄ аяя тэдет бимчэ̄, экудыл илэду, нуңанңи дю̄ганду-да̄ гэлэ̄вдери. Окин илэ һавая а̄чин о̄дян, энӯлдян, асӣя-гу, эды̄я-гу сокордён, сагдандян, һуңту эрӯ-гу о̄дян, тэ̄ли илэ тэдет дысутчэмэчин."
          },
          {
            "para": "Энин бинэ, куңака̄н бинэ тэдет бэлэнэ гэлэ̄дерэ. Упкат куңака̄р, амӣчӣ бинэл, амӣна а̄чир бинэл, социальнай дысучина бимчэл."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр нюңӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин татыга̄на тэдет гамча. Татыга̄н тамана а̄чин бимчэ̄ – нонопты, дулугу. Нонопты татыга̄н упкатту о̄̄ңат. Техническайды, профессиональнайды тамага̄н упкатту иеэлду ӣвун бимчэ̄, һэгдытку татыга̄н-да савка илэлду."
          },
          {
            "para": "Илэду татыган һэгдые, са̄рича̄нэ будерэн; тылинэ, маңӣчана, аяралдына-да̄ авадытыкир  тэгэ̄л  сигдылэ̄дутын.  Татыган  Объединеннаил  Нация Организациядутын аяралдыл дярин  тэдет бэлэгэ̄мэчин."
          },
          {
            "para": "Амтыл мэ̄нңи һутэлду татыганматын синмами тэдет бэлэмэчир."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр нады̄ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илэтыкин культурнай биниду бисимэчин, искусствово аявдяна, научнай прогрессту участвойдяна, таридук аяя гадяна."
          },
          {
            "para": "Илэтыкин мэ̄нңи научнай-гу, литературнай-гу, художественнай-гу һавави тэдет дысумачин."
          }
        ]
      }
    },
    {
      "title": "Дюр дяр дяпкӣ статьян",
      "para": "Илэтыкин социальнай, международнай-да итылва тэдет бимчэ̄, туги о̄дяна илэ тэден, ты̄нмукитын эр Декларация дукувнал о̄мачир."
    },
    {
      "title": "Дюр дяр егӣ статьян",
      "orderedlist": {
        "listitem": [
          {
            "para": "Илтыкин о̄мачинди общество дярин бисин, эмаду нуңан аямамат һэгдындерэн."
          },
          {
            "para": "Илэ тэден, ты̄нмукитын тэ̄ли, камнӣчивдяңа о̄кин һуңту илэл тэдетын, ты̄ нмукитын, итыду дукувнал, болгитчамэчин."
          },
          {
            "para": "Эр илэ тэден, ты̄нмукитын о̄мачир Объединеннай Нациял Организациятын эдеңэ̄тын һускӣ гӯндеми."
          }
        ]
      }
    },
    {
      "title": "Илан дяри статьян",
      "para": "Экун-мал эр Декларацияду эвки эсин тэдет таңивра, дялданэ – он эмаду-вал государстводу, умукэн-ну илэду һавалми-гу, оми-гу таргачир омачилва, эмал илэл тэделвэтын, тынмукилвэтын ачинңими, эр Декларация дукувналватын."
    }
  ]
}