{
  "lang": "gag",
  "language": "Gagauz",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Insan Hakların Cümlä Deklaratiyası",
  "note": [
    {
      "para": "Kabledildi hem bildirildi 217 A (III) Birleşmiş Milletlär Kurulun Genel Asambleyasının kararınnan 1948 yılda dekabrinin onunda\nRespublika Moldovadakı Insan hakları merkezi\nBasılêr Birleşmiş Milletlär Kurulun Moldovadakı İlerlemä Programasının Yardımınnan"
    }
  ],
  "preamble": {
    "title": "Preambula",
    "para": "ESABA ALARAK, ani insan aylesi azaların kişilik saygılıı, onnarın birtakım hem ayırılmaz hakların tannıması serbestliin, dooruluun hem ömür-dünnää usluluun temelidir; hem\nESABA ALARAK, ani insan haklarına gösterilän saygısızlıktan hem aşaalıktan kaynaklanan yabannık darıldêêr insannıın üzünü, hem ani ölä bir dünnää kurulması, nerdä insannarda olacek söz hem düşünmak serbestlii hem olmayacek korku hem sıkıntı, insannarın bir üüsek isteyişi gibi bildirildi; hem\nESABA ALARAK, ani insan hakları lääzım korunsun kanon kuvedinnän, ani olmasın ölä, açan insan, bitki çözüm gibi, zorbalaa hem baskıya karşı istar-istemäz kalêr yapsın kalkıntı; hem\nESABA ALARAK, ani lääzım halklar arasında dostluk baalantıların ilerlemesinä yardımcı olmaa; hem\nESABA ALARAK, ani Birleşmiş Milletlär halkları kendi Ustavında tekrarladılar inandıklannı insannarın temel haklarına, insan kişiliin onuruna hem kıymetinähem da adamnarlan karıların bırtakım haklarına hem karar aldılar sotial ilerlemesina yardımcı olmaa hem taa bol serbestliktäyaşamak koşullannı iileştirmää; hem\nESABA ALARAK, ani aza devletlär söz verdilär, Birleşmiş Milletlär Kurulunnan birliktä, cümlä insan hakların hem temel serbestliklerin saygılanmasına yardımcı olmaa;\nhem\nESABA ALARAK, ani bu haklar hem serbestliklär tabeetin universal annaşılması bu baalantıyı bütünnä tamannamak içik pek maanalıdır,\nGENEL ASAMBLEYA\nbildirer bu Insan Hakların Cümlä Deklaraţlyasını ölä bir problema gibi, angısını lääzım özensinnär çözmää hepsi halklar hem devletlär, aniki herbir insan hem cümlenin herbir organı, dayma göz altında tutarak bu Deklaraţiyayı savaşsınnar aydınnatmaklan hem üüretmäklän yardım etmaä bu hakların hem serbestliklerin saygılanmasına naţional hem halklararası progresiv işlärlän onnarın tanıttırılmasına hem tamannanmasına nicä Kurula girän devletlerin halkları arasında, ölä da o halklar arasında, angıları bulunrlar o devletlerin kanonnarı altında olan topraklarda."
  },
  "article": [
    {
      "title": "Yazı 1",
      "para": "Insannar hepsi duuêrlar serbest hem birtakım kendi kıymetindä hem haklarında. Onnara verilmiş akıl hem üz da läazım biri-birinä davransınnar kardaşlık ruhuna uygun."
    },
    {
      "title": "Yazı 2",
      "para": "Herbir insanda lääzım olsun hepsi bu Deklaraţiyada bildirilän haklar hem serbestliklär, hiçbir ayırıntısız soy, deri rengi, adam hem karı, dil, din, politika yada başka inandıkları, mülk, insan boyu eki başka durum bakımından.\nBundan başka diil lääzım yapılsın hiçbir ayırıntı devletin ya insanın yaşadıı topraan politika statusuna görä, bakmayarak o toprak serbest mi, bakımnı mı, kendibaşına kullanmayan mı osa suverenıtetindä başka türlü sınırlamalı mı."
    },
    {
      "title": "Yazı 3",
      "para": "Herbir insanın yaşamak, serbestlik hem kışiliinä dokunmamak hakı var."
    },
    {
      "title": "Yazı 4",
      "para": "Kimsey diil lääzım tutulsun esirliktä ya serbestsiz durumda; esirlik hem esir satılması hiçbirtürlü kabledilmeer."
    },
    {
      "title": "Yazı 5",
      "para": "Kimsey diil lääzım zeetlensin, zorlaştırılsın yada cezalandırılsın zulumca eki insan şanını aşaalayan davranışlan."
    },
    {
      "title": "Yazı 6",
      "para": "Herbir insanın, nerdä da o bulunsa, var hakı daava subyektı olarak tanınmaa."
    },
    {
      "title": "Yazı 7",
      "para": "Herbir insan kanona karşı denk hem herkezin, bir ayırıntısız, var birtakım hakı kanonnan korunmalı olmaa. Hepsi insannarın birtakım hakı var bu Deklaraţiyayı bozan diskriminaţiyadan hem bölä diskriminaţiya fitlemesindän korunmalı olmaa."
    },
    {
      "title": "Yazı 8",
      "para": "Herbir msanııı hakı var legal millet daavalarından haklarını efekivli geeri almaa, eer kostituţiya ya kanon tarafından ona verilän haklar korunmazsalar."
    },
    {
      "title": "Yazı 9",
      "para": "Kimsey yok nasıl zakonsuz zorlan kapansın, tutulsun yada erindän kaldırılsın."
    },
    {
      "title": "Yazı 10",
      "para": "Herbir insanın haklarını hem borçlarını belirtmäk için hem ona çıkarılan kabaatlamanın sebepli olup-olmadıını göstermäk için var hakı, cümlä birtakımnık temelindä, ıstemäa onun daavası bakılsın açık hem dooruluk kurallarına uygun olarak baalı olmayan hem tarafsız olan sudta."
    },
    {
      "title": "Yazı 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir kabaatlı bulunan insanın hakı var kabaatlı sayılmamaa, eer onun kabaatı zakona görä açık araştırmaklan ortaya çıkarılmadıysa hem ona hertürlü korunma kolaylıı verilmediysä."
          },
          {
            "para": "Kimsey yok nasıl cezalandırılsın ölä bir cürüm (zakona uymayan iş) yapması içiıı yada yapmaması için, eer yapıldıı zamanda o cürüm naţional zakonnarına görä hem halklararası haka görä cezalanan kabaat sayılmadıysa. Hem yok nasıl kabaatlıya verilsin taa aar ceza, nekadar vardı nasıl verilsin o vakıtta, açan cürüm yapılmış."
          }
        ]
      }
    },
    {
      "title": "Yazı 12",
      "para": "Kimseyin yok nasıl kanonsuz karışılsın kendi kişi hem aylä yaşamasına, kanonsuz dokunulsun onun eviııä, onun Yazışma saklılıına yada onun kıymetinä hem adına. Herbir insanın var hakı kanonnan korunmalı olmaa bölä karışmalardan eki bölä dokunmalardan."
    },
    {
      "title": "Yazı 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı serbest er diiştirmää hem herbir devletin sınırlarında kendisinä oturmak eri ayırmaa."
          },
          {
            "para": "Herbir insanın var hakı çıkmaa memlekettän, bu sırada kendi memleketindän da, hem dönmää memleketinä."
          }
        ]
      }
    },
    {
      "title": "Yazı 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı sıkıştırmalardan başka memleketlerdä koruntu aaramaa hem o koruntuyu kullanmaa."
          },
          {
            "para": "Bu hak yok nasıl kullanılsın, eer sıkıştırma yapılırsa gerçektän politikaya baalı olmayan bir kabaat için yada Birleşmiş Milletlär kurulun neetlerinä hem prinţiplerinä karşı gidän işlär için."
          }
        ]
      }
    },
    {
      "title": "Yazı 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var vatandaşlık hakı."
          },
          {
            "para": "Kimseydän yok nasıl kanonsuz alınsız onun vatandaşlıı yada onun hakl kendi vatandaşlıını diiştirmää."
          }
        ]
      }
    },
    {
      "title": "Yazı 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "1.Yaşlarını dolduran adamnarın hem karıların var hakı, hiçbir sınırlamasız soy, milletlik ya din üzerinä, evlenip aylä kumıaa. Onnarın hakları birtakım evlenirkän, evlenmektä bulunarkan hem ayırılarkan."
          },
          {
            "para": "Evleıımäk olabilir sade karşılıklı iki tarafın bütün serbestliinnän hem kayıllıınnan."
          },
          {
            "para": "Aylä— cümlenin bir natural hem ana kısımı hem onun var hakı cümlä hem devlet tarafından korulu olmaa."
          }
        ]
      }
    },
    {
      "title": "Yazı 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı mal saabisi olmaa tek başına yada başkasınnan birliktä."
          },
          {
            "para": "Kimseyin elindän zakonsuz mal diil lääzım alınsın."
          }
        ]
      }
    },
    {
      "title": "Yazı 18",
      "para": "Herbir msanın var serbestli düşünmäk, üz hem din hakı; bu haka girer serbestlik diiştirmää kendi diııini ya inandıklarını hem tutmaa kendi dinini ya inandıklarını tek başına ekİ başkasınnan birliktä, halka açık üürenmää, duva etmää hem din ritual adetlerini kullanmaa."
    },
    {
      "title": "Yazı 19",
      "para": "Herbir insanın var hakı serbestli fikirlerinä hem onnarın serbestli açıklamasına; bu haka girer serbestlik engelsiz kendi fikirlerinä uymaa hem serbestlik aaramaa, kabletmää hem daatmaa bilgi hem fıkir hertürlü hem devlet sınırlarına baalı olmayarak."
    },
    {
      "title": "Yazı 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı uslu toplantı hem kuruluş serbestliinä."
          },
          {
            "para": "Kimseyi yok nasıl zorlaştırmaa girsiıı nesoy-sa kurııluşa (asotiatieyä)."
          }
        ]
      }
    },
    {
      "title": "Yazı 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı pay almaa kendi devletin kullanmasında doorudan yada seçilmiş vatandaşlann aracılıınnan."
          },
          {
            "para": "Herbir insanın var birtakım hakı kendi memleketindä devlet izmetinä giräbilmää."
          },
          {
            "para": "Halkın isteyişi lääzım olsun önderlik kuvedin temeli; bu isteyiş laazım belli edilsin periodik hem falş olmayan seçimnerdä, angıları lääzım yapılsınnar universal hem birtakım seçim hakınnan, saklı kiyat atmaklan yada başka denk maanalı, kiyat atmanın serbestliini koruyan formalarlan."
          }
        ]
      }
    },
    {
      "title": "Yazı 22",
      "para": "Herbır insanın, cümlä azası olduu için, hakı var sotial yardımına hem onun saygılıın yardımnı olması için hem kişiliin serbestli ilerlemesi için lääzım olan ekonomika, soţial hem kultura hakların gerçekleştirmesinä national yardımnarı hem milletlärarası işbirlii yolunnan hem herbir devletin yapılışına hem kaynaklarına uygun olarak."
    },
    {
      "title": "Yazı 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı çalışmaa, serbestli iş ayırmaa, dooru hem uygun iş kolaylıklarında çalışmaa hem işsizliktän korunmalı olmaa."
          },
          {
            "para": "Herbir insanın var hakı hiçbir ayırıntısız birtakım iş için birtakım ödek kabletmää."
          },
          {
            "para": "Herbir çalışan insanın var hakı almaa dooru hem kanaatlı ödek, angısı eter insanca yaşamaa ona hem onun aylesinä hem angısına, lääzım olduynan, eklener başka sotial yardımnarı."
          },
          {
            "para": "Herbir insanın var hakı kurmaa profesıonal birlikleri hem girmää profesional birliklerinä kendi intereslerini korumaa deyni."
          }
        ]
      }
    },
    {
      "title": "Yazı 24",
      "para": "Herbir insanın var hakı dinnenmä hem boş vakıda, bu arada çalışma günün akıllıca sınırlanmasına hem periodik ödekli izinina (otpuskaya)."
    },
    {
      "title": "Yazı 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir ınsanın var hakı ölä yaşamak uuruna, bu sıraya girer imeesi, giyimi, evi, saalık bakımı hem lääzım olan soţial izmetleri, angısı lääzım olêr korumaa saalıını hem varlıını, kendisinin hem aylesinin, hem hakı yardımsız kalmamaa işsizlik, hastalık, sakatlık, ihtärlık yada başka olabilirli durumda, açan o kendisinä baalı olmayan sebeplär üzerinä geçinmesi için kaynaksız kalabilir."
          },
          {
            "para": "Analık hem uşaklık vererlär bir ayırı bakım hem yardım hakı. Hepsi uşaklar, duuan evliliktä ya evlilik dışında, lääzım kabletsinnär birtakım sotial yardımı."
          }
        ]
      }
    },
    {
      "title": "Yazı 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var üürenmäk hakı. En az başlantı hem genel üürenmäk lääzım olsunnar ödeksiz. Başlantı üürenmäk lääzım olsun hepsi için. Tehnika hem zanaat üürenmesi için yol lääzım açık olsun herkezinä, üüsek üürenmäk tä lääzım hepsi için birtakım açık olsun herkezin becerdimä görä."
          },
          {
            "para": "Üürenmäk lääzım ön versin insan kişiliin dolu ilerlemesmä hem da insan hakların hem temel serbestliklerin taa büük saygılanmasına. Üürenmäk lääzım yardım etsin karşılıklı annaşmak, saburluk hem dostluk olsım hepsi miiletlär, soy hem din grupaların arasında hem yardım etsin Birleşmiş Kurulun barış koruma çalışmalarına."
          },
          {
            "para": "Ana-bobanın var üstün hakı kendi küçük yaşlı uşaklarına üürenmäk forması ayırmaa."
          }
        ]
      }
    },
    {
      "title": "Yazı 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın var hakı serbestli pay almaa cümlenin kultura yaşamasında, hoşlanmaa incä zanaatlan, pay almaa bilim ilerlemesindä hem faydalanmaa onun hayırlarınnan."
          },
          {
            "para": "Herbir insanın var hakı korunsun onun moral hem material interesleri, kaynaklanan oııun yaptıı bilim, lıteratura ya artistik yaratmalarından."
          }
        ]
      }
    },
    {
      "title": "Yazı 28",
      "para": "Herbir insanın var hakı ölä bir soţial hem halklararası düzenä, aııgısında bütün haklar hem serbestliklär, sıralanan bu Deklaraţiyada, gerçek olabileceklär."
    },
    {
      "title": "Yazı 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Herbir insanın cümlä karşısında borçları var, sade cümledä olur gerçeklensin kişiliin serbest hem bütün ilerlemesi."
          },
          {
            "para": "Haklarını hem serbestliklerini gerçekleştirärkän herbir insana sade ölä sınırlama yapılabilinir, angısı kanona göra uygıılanmış saade neetlän gerçekleştirmää aalemin haklarının hem serbestliklerinin tanınmasını hem saygılanmasını hem da demokratik toplumunda dooru moral ısteklerinä, cümlä düzeninä hem cümlä yaşamak bolluuna uygun olması için."
          },
          {
            "para": "Bu hakların hem serbestliklerin gerçekleştirilmesi hiçbirtürlü diil lääzım aykırı gitsin Birleşmiş Milletlär Kurulun neetlerinä hem prinţiplerinä."
          }
        ]
      }
    },
    {
      "title": "Yazı 30",
      "para": "Bu Deklaraţiyada bişey yok nasıl yorumnansın osoy, sansın bir devletä, kişi grupasına yada ayırı kişilerä veriler hak ölä bir çalışmada bulunmaa, angısı önnendiriler bu Deklaraţiyada sıralanan hakları hem serbestlikleri yok etmää."
    }
  ]
}