{
  "lang": "gkp",
  "language": "Kpelle, Guinea",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "NUKAN MAAMƐNI YƐNƐYII ƁO PƐLƐ HU",
  "preamble": {
    "title": "Dɔn juwoo gbalatɔmaa",
    "para": "A kɛ kaalonna da tɔɔi gaa nukan ɲei yɛnɛ yiihu diə lɛgbɔɔɓa laa, təlinmo laa da lilaa di nwundɔɔi.\nA kɛ lənɛɛ nukan dɔɔi gaa maanɛ yɛnɛ nuan diə pɛli kweiwoo ɓoi, diə laa di maamɛni la, yi di hwa kɛ ɲɛimaaɲɔn da mɔnɔ di hu, ɓə kele yɛnɛnuan kaa bɔi.\nA kɛ tɔɔi gaa nukan ɲei yɛnɛyii hu ɓə maanɛ maa ə kɔnwɔ, hogɛ nukan hwəpa pənə hwə gwɛi təĝə hemɛi iɔi hu ɲɛitɔwɔnuan diə.\nA kɛ lɔiŋaa kele yepuɔ gehu ɓə maanɛ gu hwaŋa tɛĝɛ bɔi.\nA kɛ lɔi kele hu nuan ɓowoo ɓa, tɔɔi lele gaa hinaa di wɔɔ Kaalonnaa hu, yai a di wɔɔ tɛtɔwɔ yii lɛlɛ ɲɛikulo, yɛ pənə yɛ di wɔɔ yii ɲaanɛ lɛgbɔɔɓa laa hui.\nA kɛ yɛnɛ lɔi kele da ŋɔɔ kpɔn gɛnɛi ɓə di liimu ə həĝə nɛgbɔɔɓa lelei da tɔɔi gaa ɲɛi yɛnɛ yii hu maa mɛni ɓai.\nA kɛ giliɲahiə tɔnɔi ti hwilən nukan dɔɔi da ŋɔɔ lɛgbɔɔɓa laa ɓə gɛ, əlɛ yaɓə kɛ a di liimu həĝɛɛ a gbɔɔkpɔ, yili ɓə a gɛ lɔi kele diwɔɔ ɲaakpɔn gɛnɛ ə ɓo yɛnɛ.\nMaanɛ nutɛitɛi, ə makɛ a kpɔma yiŋaa di gɔl diə, maakwɛli, da hutɔ ɓə da nɛgbɔɔɓa, da tɔɔi gaa nukan ɲei yɛnɛyii hu di hee di kpanɲa kɛnaa kele ɓə, ə makɛ ɓɛyi ə wɔ ɲaawooɓo kaa lai, yili kele ɓə gɛi yɛnɛ bilibili gemɛi ŋɔ ɲaakpɔn gɛnɛi ɲɛi zea kaa Aməlik lɔi hui, ə dɔn ŋaa ɲɛi laa a pɔlɔ kpalaa ŋɔ holo pou (10) gwəlan nwaatɔnɔ pulu ŋun mɛinan yenan kɔu mɛihaaba (1948)."
  },
  "article": [
    {
      "title": "Dɔn ŋoo toloo 1",
      "para": "Nukan gele kaa pələ kaa tanɔn, yiliɓa nu kəle maawiyə pələ da tɔɔi gaa ɲei yɛnɛyii hu kɛpələ kaalɔ tanɔn; di kɛmɛni a nukan ŋaa ɓə gɛɛ hwəkɛli wɛlikɛmaa ə lɔ di luwai."
    },
    {
      "title": "Dɔn ŋoo veelɛ 2",
      "para": "Dɔn ɲɛi huwoo kaa nukele ɓa tanɔn, guloju hwə ma yɛ ə kɛ a huwu mɛni, gu kɔlɔ kɛpələ, gu lawoo, ɲaala mɛni kɛna bələ, kiliɲahie huwu lɔpe, nɛi hu yii ɓo pələ ɓa, hɛn jɔlɔɓo pələ pɔ da nukaapələ da zəĝei, yɛ ə kɛ a hulonu da nɛnu yilipulu, yɛ ə kɛ lɔi gaa gbɔɔɓa ju mun, yɛ ə kɛ a lɔi yi gaa nii məlan nɔi yemu a ju mun dɔn ɲɛi huwoo kaa nukele ɓa tanɔn."
    },
    {
      "title": "Dɔn ŋoo zaaɓa 3",
      "para": "Maala kaa nukele yei ə yɛnɛkɛ, ə lɛgbɔɔɓa laa hɔlɔɓo, əlɛ gbinimaa yɛ kɔŋɔ."
    },
    {
      "title": "Dɔn ŋoo naan 4",
      "para": "Nuta hwa pɛli lɛɛi lualaa hu da tɔlaalaa hu, luolaa da luoyɔu huĝu lɔpe da kpɛ."
    },
    {
      "title": "Dɔn ŋoo nɔɔli 5",
      "para": "Di hwə kia pai nuta mɔnɔɓoi, di hwə kia pai mɛni ɲaanwana laai nuta ɓa, yi a nu kulo nulaa hu əlɛ ɛyɛ mɛlɛkpɛ ma."
    },
    {
      "title": "Dɔn ŋoo mɛida 6",
      "para": "Kɛnɛ lɔpe gele, maanɛ nu kele ŋɔ kaa lonna, ə kɛ a gɔlɔn ŋaa ma."
    },
    {
      "title": "Dɔn ŋoo mɛihwelɛ 7",
      "para": "Nu kele pɛliai a ge tɔn niila ɲe tɔnɔ mɛi. Nu kele hon bələ kaa tanɔn nukan maatɔn ɲɛi liila."
    },
    {
      "title": "Dɔn ŋoo mɛihaaɓa 8",
      "para": "Maala kaa nukele yei ə li kititəĝə pɛlɛ la; a gaa yɛ maamɛni yɛ ə piliju."
    },
    {
      "title": "Dɔn ŋoo mɛinaan 9",
      "para": "Di hwa nu too gahwə ɲa, yi ŋun və mai. A wwalakɛti di maakwiya ŋɔɔ lɔiɓa gahwa mɛni ŋɔɔ pələhu."
    },
    {
      "title": "Dɔn ŋoo bou 10",
      "para": "Maala ka nukele yei, ə ŋɔɔ tian makɔŋɔ kititə ĝə pɛlɛla, əlɛ dian ti ə kɛ a kɔlɔn ŋaa ə makɛ mɛni lɔpee daa zenwuɔn."
    },
    {
      "title": "Dɔn ŋoo boukɔutanɔn 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nui lɔpee da mɛniɲɔŋɔɔ laahe ŋuɔ, mɛniti hwa pɛli kɛi a jɔn, yi jɔn ti hwə kɔlɔn ni ponoɲa kitikɛpɛlɛ la, maakɔŋɔnuaan ɲɛi ɓa."
          },
          {
            "para": "Tɔn hwa pɛli nui lɔpe honji mɛnita ɓa yiyai mɛni ti kɛi lowai, dɔn ti hwə kɛ laali; yilipulu mɛnikɛi lowai tɔn mə a laa nui ti mɛi, ə makɛ a kwia."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔu hweelɛ 12",
      "para": "Nuta hwa naa lɔ məlan ɲii pələ hu, lɔ kpɛli-kpɛli, ɲei bɛlɛn mɛni hu, da gbiniɓa mɛni tamaa hu, naa kala pələ pɔ."
    },
    {
      "title": "Dɔn ŋoo boukɔu haaɓa 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei ə hiə a niiɓapələ, əlɛ ə he niiɓa kɛnaa ŋɔ lɔi hu."
          },
          {
            "para": "Maala kaa nukele yei yɛ pɛli kuloi lɔi lɔpe hu, ə makɛ gbɔɔ lɔi, əlɛ ə pənə ə ɲa gbɔɔ lɔi ti hu."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔu naan 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nui lɔpe da ɲɛikɔu kpɔlu jeei, maala kaa ɲei ə maakilə lɔi takpɛli hu, yiyan nɔiti a pɛli ɲee hee mu."
          },
          {
            "para": "Maakiləlaa ti hwa pɛli tɛĝɛi mɛni nɔŋɔn kɛmun gbɔɔkpɔ pɔ yi hwə ɓa lɔi ŋun ma mɛniɲɔŋɔn da kaala."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔu lɔɔli 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei ə lɔi lonna hɔlɔɓo."
          },
          {
            "para": "Di hwa pɛli lɔilonna kuloi nu yei hulu mɛni hu əlɛ maala hwə ŋɔnɔ nu yei hwə ŋɔ lɔilonna maahwalin."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔumɛida 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nɛɛnu da hulonu da həli kpilayela da di laŋayela da pɛli heei di kepɔ guloju hwə ma yɛkɛ la a huĝu mɛni, lɔilon na mɛni, əlɛ yala pələ mɛni. Di pɛliɛ a di ke ɲiiɓoo ti hu, ə makɛ di taĝai lowai."
          },
          {
            "para": "Lɛgbɔɔɓa da laana ɓe a hilətai laa ma."
          },
          {
            "para": "Pɛlɛn mə ɓa a kpɔmaayi hɔɔtɔma, əlɛ maala ka ɲei gbɔmayii ti da nɔi ɲɛitɔwɔ nuaan di maakɔŋɔn."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔumɛihweelɛ 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nukan lɔpee jɔlɔɓo hɛn gaa a ɓɔɔ, ə makɛ g boukɔuaa kpɔn ju."
          },
          {
            "para": "Di hwa nu yee kpilan di hwə jɔlɔɓo hɛn gulo ɲei."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo boukɔumɛihaaɓa 18",
      "para": "Nui lɔpee a pɛli gbɔwɔ kiliɲahiə kɛi, niiɓa yiiɓo pələ hu. Mukulaa ɓa a pɛli niiɓa kalan gɛi, ə niiɓa yiiɓo juwu yii ɓo pələ hu."
    },
    {
      "title": "Dɔn ŋoo boukɔumɛinan 19",
      "para": "Maala kaa nui lɔpee gəle yei ŋɔɔ kiliɲahie lɛ ə gweiwooɓo, ə gilipuju kwɛli, ə jɔlɔɓo ə nɛi nuta kpɛli ŋaa diə kɛnakele yi ɲɔu hwa kɛ ju."
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei ə ŋundɔ kɛ, əlɛ ə kpɔn naa liilaa hu."
          },
          {
            "para": "Di hwa nu yee kpəlan di hwə nɔ kpɔn ju."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu tanɔn 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei, ə tɔɔi hɔlɔɓo ŋɔɔ lɔi ɲawooɓo mɛni hu, a wala kɛ a yaa kpinii, ə kɛ nui a ɲee lɛmai."
          },
          {
            "para": "Maala kaa nukele yei, ə kolokɛ gahanama ɓa ŋɔɔ lɔi hu. Yiyan nuta hon bətlə hwa tɛĝɛ məlan ma."
          },
          {
            "para": "Lɔilonnii kiliɲahiə pələ ɓə lɔi ɲawoɓoɔ a kuloju. Giliɲahiə ti a kɔlɔn nɔi nɔi ɲaawoɓo nuan he luwai a kɛ a nɔi kwei nuan kəle laamaawoo."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔuweelɛ 22",
      "para": "Nu kele kɛmɛni a kpɔnjuyii ɓo mun mə gɛ, yɛ kɛ kpɔn ninimu. Ninin ti ɓə maanɛ ə pa ɓɔ a yeelaholon; yelɔgei, kaalɔnnaa, əlɛ mɛni kɔlɔn ŋa."
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu haaɓa 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei ə kolo kɛ, ə niiɓa kolokɛ təlinmo da ɲaanɛ pələ mɛi; ə gɛ hwə pa kɛ a nui kolo hwɔ ma."
          },
          {
            "para": "Nu kɛkolo ɓə maanɛ di zalama; ə kɛ a hulonu da nɛnu."
          },
          {
            "para": "Kolokɛmun lɔpee a pɛli kolokɛnuan maakɔŋa kpɔn naai; a wala kɛti ə to da hu."
          },
          {
            "para": "Kolokɛmun nɔpee maala kaa ɲei ə viitɔ, ə niiɓa pələ ŋaa kɛ. Gɛ kolo kɛi nowai ɲɛn ə kɛ a dɔɔ; əlɛ yilipulu ŋɔɔ hwitɔ lowai yɛ hala ma."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu naan 24",
      "para": "Maala kaa nukan ɲei ŋɔɔ yii ə kɛ a bɛliya ju, gɔlɔi hwə toa pono, yaa da nainuaan di kɛ di ɲaanɛ hu; yii hwilənna: kɔnɔn mɛni, maayilimɛni, yii mɛni, da hali mɛni, bɛlɛ di maamɛni walawala ɲɛi kulo mɛni kele ɓa."
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu lɔɔli 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kolo a wala kɛ ɲei, ɲɔn a pɛlɛma, kolo hwaa kpɛ ɲei, kalanənnaa a jɔlɔɓo, a pɔlɔ, a wala kɛti mɛni ta kpɛli a pɛlɛma, yi hwa pɛli gbɔɔmu, maala kaa ɲei yi maakpɔmaa ə ɓo."
          },
          {
            "para": "Maala kaa logaa laa da lokolo di yei di kpɔmaa hɔlɔɓo. Gbɔmaa ti a pɛli kɛi logele ɓa, ə makɛ a wɛlilon."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu mɛida 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei di jutɔ. Jutɔ ti hɔŋɔ hwə ma, yi kpɔ hwilən maakwɛli kɔwɔtɔɔ ɓa. Maanɛ kolo maakwɛli lakwəli ə kɛ kɛna kəle. Maanɛ lakwəli kɛnɛ kɛɛ laa ə kɛ kɛnaa kəle tɔwɔ, nui lɔpe gɛ hwaŋa a kɛ ɲei."
          },
          {
            "para": "Maakwɛli ŋun ma ya ɓaa ə nukan holoon naa ɓo, ə dɔɔ gaa ɲəi yɛnɛ yii hu maawiyɛ. Ya ɓə maanɛ ə wooman, ɲɛimaa hwɛli, da wɛlikɛmaa di lɔ lɔi kəle lowai, huwu ŋaa kəle lowai ə gɛ liila ə kɛ diyei."
          },
          {
            "para": "Maala kaa a longaanuaan yei di di loni hutɔ pələ lɛn."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔumɛihweelɛ 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Maala kaa nukele yei ə gɛti kɛ nɔi ŋɔɔ tɛtɔwɔ laa kpaalə mɛi, ə pɛlima ə dɔlɔ kulo."
          },
          {
            "para": "Maala kaa nukele yei bɛlihɛn, gulohɛn, maa ə kɔŋɔ."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔumɛihaaɓa 28",
      "para": "Maala kaa nukele yei, ə gɛtikɛ, yɛ dɔn ŋooŋaa ɲɛi ɓo di lɛ di kpaalə mɛi."
    },
    {
      "title": "Dɔn ŋoo bouhwweelɛ kɔu mɛinaan 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nu yaakpɛli gɛti kaama kpɔmaa yii hu. Maahɔlɔɓo gbɔmaa yii ti ɓə a pɛli ŋɔɔ nukan naa laakuloi a nele."
          },
          {
            "para": "Tɔɔi gaa nu yei yɛnɛyii hu da ŋɔɔ lɛgbɔɓa laa, maala kele hɔlɔɓoɔ ɲɛn lɔ gaama, ya ɓaa a məlaa diwɛi kɔwɔtɔi, kpɔmaa yii hu yi hulu mɛni hwə laa."
          },
          {
            "para": "Maala ŋaa ti da lɛgbɔɔɓa ŋaa ti, gɛ pələ hwa pɛli kɛi a juwu takpɛli yi yɛnɛ kele puɔ geɓa hwə mo li."
          }
        ]
      }
    },
    {
      "title": "Dɔn ŋoo bouhaaɓa 30",
      "para": "Kpalə ta kpɛli hwə laa yi a pɛli dɔn ŋaa ɲɛi maamɛni piliju, yɛ nu ŋɔɔ tɔɔ gaa ɲei yɛnɛyii hu da ŋɔɔ lɛgbɔɔɓa laa kuloi ɲei: yɛ ə kɛ a lɔi, a kpɔn, ə make gu tɛitɛi."
    }
  ],
  "note": []
}