{
  "lang": "hsb",
  "language": "Sorbian, Upper",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Powšitkowne wozjewjenje čłowjećich prawow",
  "note": [
    {
      "para": "Zjednoćenych narodow wot 10. 12. 1948"
    }
  ],
  "preamble": {
    "title": "Preambla",
    "para": "Dokelž twori płipóznaće wšěm čłonam čłowjeskeje swójby płisłušaceje dostojnosće a jich jenakich a njeparujomnych prawow zakład swobody, sprawnosće a měra w swěće,\ndokelž stej njedopóznaće a znajechanje čłowječich prawow k aktam barbarstwa wjedłoj, kotrež su swědomje člowjestwa hłuboko zranili, a dokelž je so wutworjenje swěta, w kotrymž spožči so člowjekam, swobodnym wot stracha a nuzy, swoboda rěčenja a wěry, jako najwyše prócowanje čłowjestwa wozjewiło,\ndokelž je bytostne, člowječe prawa z knjejstwom prawa škitać, zo njeby so čłowjek k zběžkej płećiwo tyranstwu a potłóčowanju jako poslednjemu srědkej nuzował,\ndokelž je bytostne, wuwiće płećelskich poćahow mjez narodami spěchować,\ndokelž su ludy Zjednoćenych narodow we wustawkach znowa swoju wěru do zakładnych čłowječich prawow, do dostojnosće a hódnoty čłowjeskeje wosoby a do runoprawosće muža a žony wobkrućili a wobzamknyli, socialny postup a lěpše žiwjenske poměry płi wjetšej swobodźe spěchować,\ndokelž su so sobustawske staty zawjazali, w zhromadnym dźěle ze Zjednoćenymi narodami powšitkowne respektowanje a zwoprawdźenje člowječich prawow a zakładnych swobodow płesadźić,\ndokelž je zhromadne měnjenje wo tutych prawach a swobodach płewšo wažne za połne spjelnjenje tutoho zawjazka,\nproklamuje Generalna zhromadźizna\ntute Powšitkowne wozjewjenje člowjecičh prawow jako zhromadny ideal, kotryž ma so wot wšěch ludow a narodow docpěć, zo bychu kóždy jednotliwc a wšě organy towaršnosće tute wozjewjenje stajnje w pomjatku měli a so prócowali, płez wučbu a kubłanje respektowanje tutych prawow a swobodow spěchować a płez postupowace naprawy w narodnym a mjezynarodnym wobłuku jich powšitkowne a faktiske płipóznaće a zwoprawdźenje pola wobydlerstwa kaž sobustawskich statow tak tež tych jich nadknjejstwu podstejacych teritorijow zaručeć."
  },
  "article": [
    {
      "title": "Artikl 1",
      "para": "Wšitcy čłowjekojo su wot naroda swobodni a su jenacy po dostojnosći a prawach. Woni su z rozumom a swědomjom wobdarjeni a maja mjezsobu w duchu bratrowstwa wobchadźeć."
    },
    {
      "title": "Artikl 2",
      "para": "Kóždy je woprawnjeny, w tutym wozjewjenju proklamowane prawa a swobody wužiwać, a to bjez kóždehožkuli rozeznawanja, kaž po rasy, barbje, splahu, rěči, religiji, politiskim abo druhim płeswědčenju, narodnym abo socialnym pochadźe, po zamóženju, narodźe abo druhim statusu .\nDale njesmědźa so žane rozdźěle činić na zakładźe politiskeje, prawniskeje abo mjezynarodneje pozicije kraja abo teritorija, kotremuž wosoba płisłuša, njedźiwajo na to, hač je njewotwisny, hač pod rukowaćelstwom steji, hač njewobsedźi swójske knježerstwo abo hač podleži někajkemu druhemu wobmjezowanju swojeje suwerenity."
    },
    {
      "title": "Artikl 3",
      "para": "Kóždy ma prawo na žiwjenje, swobodu a wěstotu wosohy."
    },
    {
      "title": "Artikl 4",
      "para": "Nichtó njesmě so w njewólnistwje abo roboćanstwje dźeržeć; njewólnistwo a wikowanje z njewólnikami stej we wšěch swojich formach zakazanej."
    },
    {
      "title": "Artikl 5",
      "para": "Nichtó njesmě so podćisnyć ćwělowanju abo surowemu, nječłowjeskemu abo ponižowacemu wobchadźenju abo chłostanju."
    },
    {
      "title": "Artikl 6",
      "para": "Kóždy ma prawo, wšudźe jako prawakmany płipóznaty hyć."
    },
    {
      "title": "Artikl 7",
      "para": "Wšitcy čłowjekojo su płed zakonjom runi a maja b jez diskriminaeije prawo na jenaki škit płez zakoń. Wšitey maja pawo na jenaki škit płećiwo kóždej diskriminaciji, kotraž by płedležace wozjewjen je zraniła, a płećiwo pozbudźen ju k tajkej diskriminaciji."
    },
    {
      "title": "Artikl 8",
      "para": "Kóždy ma prawo na skutkownu juristisku pomoe pola płisłušnych nutłkostatnych sudnistwow płećiwo jednanjam, kotrež jeho jemu po wustawje abo po zakonju płistejace zakładne prawa ranja."
    },
    {
      "title": "Artikl 9",
      "para": "Nichtó njesmě so swojowólnje zajeć w jatbje dźržeć abo z kraja wupokazać."
    },
    {
      "title": "Artikl 10",
      "para": "Kóždy ma w połne; runoprawosći prawo na to, zo so wo jeho prawaćh a winowatosćach a wo kóždej płećiwo njemu zapoloženj; chłostanskoprawnej skóržbje płez njewotwisne a njestronske sudnistwo sprawnje a zjawnje jedna."
    },
    {
      "title": "Artikl 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy chłostajomneho jednanja dla wobskorženy ma prawo na to, jako n jewinowaty plaćić, dołhož njeje jeho wina w zjawnynl jednanju, w kotrymž je wšě za swoje zakitowanje trěbne garantije mět, wotpowědujo zakon jej dopokazana"
          },
          {
            "para": "Nichtó njesmě so dla jednanja abo zanjechnanja něčeho zasudźić, štož njebě w času, hdyž je so to stało, po nutłkokrajnym abo po mjezynarodnym prawje chłostajomne. Runje tak njesmě so žane ćeše chłostan je wuprajič hač te w času chłostajolnneho jednanja płihrožene chłostanje."
          }
        ]
      }
    },
    {
      "title": "Artikl 12",
      "para": "Nichtó njesmě swojowólnym zapłimnjenjam do swojeho priwatneno žiwjenja, swojeje swójby, swojeho bydlenja a swojeje korespondency abo njezakonskim škodam swojeje česće a swojeho mjena wustajeny być. Kóždy ma prawo na juristiski škit płećiwo tajkim zapłimnjenjam a škodam."
    },
    {
      "title": "Artikl 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo, so znutłka slata swobodnje pohibować a sej swoje bydlenje swobodnje wuzwolić."
          },
          {
            "para": "Kóždy ma prawo, kóždy kra; inkluziwn je swój swójski kraj wopušcić a so do swojeho kraja wróćić."
          }
        ]
      }
    },
    {
      "title": "Artikl 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo, w drunich krajach płed płesćěhanjom azyl pytać a wužiwać."
          },
          {
            "para": "Tute prawo njemóže so wužiwać w padźe płesćěhanja dla ryzy njepolitiskicn złóstnistwow abo jednanjow, kotrež ranja cile a zasady Zjednoćenycn narodow."
          }
        ]
      }
    },
    {
      "title": "Artikl 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo na statnu płisłušnosć."
          },
          {
            "para": "Nikomu njesmě so jeho statna płisłušnosć swojowólnje sćazać ani zaprajić prawo, swoju statnu płisłušnosć změnić."
          }
        ]
      }
    },
    {
      "title": "Artikl 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mužojo a žony w žeńtwykmanej starobje maja bjez wobmjezowanja na zakładźe rasy, statne je płisłušnosće abo religije prawo, do mandželstwa .stupić a swójbu založić."
          },
          {
            "para": "Woni maja jenake prawa płi zmandźelenju, w mandźelstwje a płi rozwjazanju mandźelstwa."
          },
          {
            "para": "Zmandźelenje smě so jenož w swobodnej a dospołnej płezjednosći płichodneju mandźelskeju stać."
          }
        ]
      }
    },
    {
      "title": "Artikl 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo, sam abo zhromadnje z druhimi wobsydstwo měć."
          },
          {
            "para": "Nichtó njesmě swojowólnje swoje wobsydstwo zhubić."
          }
        ]
      }
    },
    {
      "title": "Artikl 18",
      "para": "Kóždy ma prawo na swobodu myslow, swědomja a religije; tute prawo wopłija swobodu, swoju religiju a swój swětonahlad změnić, kaž tež swobodu, swoju religiju abo swój swětonahlad sam abo w znromadnosći z drunimi, zjawnje abo priwatnje płez wučbu, praktikowanje, božu službu a wobkedžbowanjc nabožnych naložkow zwuraznić."
    },
    {
      "title": "Artikl 19",
      "para": "Kóždy ma prawo na swobodu měnjenja a wuprajenje měnjenja tute prawo wopłija njehaćenu swobodu měnjenja a swobodu, sej njedźiwajo na statne hranicy informacije a ideje ze srědkami kóždehožkuli razu wobstarać, płijimować a dale dawać."
    },
    {
      "title": "Artikl 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo na swobodu zhromadźnja a zjednoćenja za měrliwe zaměry."
          },
          {
            "para": "Nichtó n jesmě so nuzowač, zjednoćenstwu płisłušeć."
          }
        ]
      }
    },
    {
      "title": "Artikl 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo, so płi rjadowanju zjawnych naležnosćow swojeho kraja njeposrědnje abo płez swobodnje wolenycn zastupjerjow wobdźělić."
          },
          {
            "para": "Kóždy ma pod jenakimi wuměnjenjemi prawo na płistup k zjawnym zastojnstwam w swojim kraju."
          },
          {
            "para": "Wola ludu twori zakład za awtoritu zjawneje mocy; tuta wola dyrbi so zwuraznić płez so wospjetowace, woprawdźite, powšitkowne a rune wólby, kotrež wotměwaja so z tajnym wotedaćom hłosow abo po tomu runohódnym swobodnym wólbnym modusu."
          }
        ]
      }
    },
    {
      "title": "Artikl 22",
      "para": "Kóždy ma jako čłon towaršnosće prawo na socialnu wěstotu a móže płez nutłkostatne naprawy a mjezynarodne zhromadne dźěło wobkedźbujo organizaciju a pomocne srědki kóždeho stata wužiwać za swoju dostojnosć a swobodne wuwiće swojeje wosobiny njeparujomne hospodarske, socialne a kulturne prawa"
    },
    {
      "title": "Artikl 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo na dźělo, na swobodnu wólbu powołanja, na płiměrjene a spokojace dźělowe wuměnjenja kaž tež na škit płećiwo bjezdźěłnosći."
          },
          {
            "para": "Wšitcy čłowjekojo maja bjcz kóždeje diskriminacije prawo na jenaku mzdu za jenake dźěło."
          },
          {
            "para": "Kóždy, kiž dźěła, ma prawo na sprawne a płihódne zarunanje dźěła, kotrež jemu a jeho swójbje čłowjeskej dostojnosći wotpowědowacu eksistencu zawěsća a kotrež ma so, jeli trjeba, z druhimi socialnymi škitnynli naprawami dopjelnić."
          },
          {
            "para": "Kóždy ma prawo, za škit swojich zajimow dźěłarnistwa załoźić a tajkim płistupić."
          }
        ]
      }
    },
    {
      "title": "Artikl 24",
      "para": "Kóždy ma prawo na dźěłowe płestawki a swobodny čas inkluziwnje płiměrjene wobmjezowanje dźěloweho časa kaž tež na prawidłowny płaćeny dowol."
    },
    {
      "title": "Artikl 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo na za swo ju strowotu a derjeměće a tu swojeje swójby płiměrjeny žiwjenski standard, inkluziwnje dosahace zežiwjenje, drasćenje, bydlenje, lěkarske zastaranje a trěbne socialne posłužby, kaž tež dale prawo na wěstotu w padźe bjezdźěłnosće, chorosće, inwalidity, zwudowjenja staroby abo druheje straty swojich zežiwjenskich srědkow płez njezawinowane wobstejnosće."
          },
          {
            "para": "Maćerje a dźěći maja prawo na wosebitu pomoc a podpěru. Wšěm dźěćom, mandźelskim a njemandźelskim, płisteji jenaki socialny škit."
          }
        ]
      }
    },
    {
      "title": "Artikl 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo na kubłanje. Wučba dyrbi znajmjeńša w elementarnym abo zakładnym schodźenku darmotna być. Elementarna wučba je obligatoriska. Fachowo- a powołanskošulska wučba dyrbi powšitkownje płistupna być, a wysokošulska wučba dyrbi wšěm wotpowědnje jich kmanosćam na jenake wašnje wotewrjena być."
          },
          {
            "para": "Kublanje dyrbi na połne rozwiće čłowjeskeje wosobiny a na sylnjenje respektowanja čłowječich prawow a zakładnycn swobodow wusměrjene być. Wone dyrbi zrozumjenje, tolerancu a płećelstwo mjez wšěmi ludami a wšěmi rasowymi abo nabožnymi skupinami spěchowac a dźěławosć Zjednoćenycn narodow za zdźerženje měra podpěrować."
          },
          {
            "para": "Starši maja prěnjorjadne prawo družinu kubłanja wuzwolić, kotrež ma so jich dźěćom posrědkować."
          }
        ]
      }
    },
    {
      "title": "Artikl 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma prawo, so na kulturnym žiwjenju zhronladnosće swobodnje wobdźěleć, so nad wuměłstwami wjeselić a na wědomostnym postupje a jeho wudobyćacn dźěl brać."
          },
          {
            "para": "Kóždy ma prawo na škit duchownych a matericelnych zajimow, kotrež wurostuja za njeho jako tworićela z dźěłow wědomosće, literatury abo wuměłstwa."
          }
        ]
      }
    },
    {
      "title": "Artikl 28",
      "para": "Kóždy ma prawo na socialny a mjezylnarodny porjad, w kotrymž móža so w tutym wozjewjenju wuprajene prawa a swobody połnje zwoprawdźić."
    },
    {
      "title": "Artikl 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kóždy ma winowatosće napłećo tej zhromadnosći, w kotrejž je jeničce móžne swobodne a połne wuwiće jeno wosobiny."
          },
          {
            "para": "Kóždy podleži płi wužiwanju swojich prawow a swobodow jenož tym wobmjezowanjam, kotrež zakoń jeničce za tón zaměr płedwidźi, płipóznaće a respektowanje prawow a swobodow druhich zawěsćić a sprawnym žadanjam moralki, zjawneno porjada a powšitkowneho derjeměća w demokratiskej towaršnosći wotpowědować."
          },
          {
            "para": "Tute prawa a swobody njesmedza so w žanym padźe w napłećiwku k cilam a zasadam Zjednoćenych narodow wužiwać."
          }
        ]
      }
    },
    {
      "title": "Artikl 30",
      "para": "Ničo w tutym wozjewjenju njesmě so do toho směra wułozować, zo so za stat, za skupinu abo wosobu prawo stwori, tajke dźěło wukonjeć abo tajki skutk zwoprawdźić, kiž so na wotstronjenje w tutym wozjewjen ju wuprajenycn prawow a swobodow měritej."
    }
  ]
}