{
  "lang": "huu",
  "language": "Huitoto, Murui",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Nana Comɨnɨ Uri Illafue",
  "note": [
    {
      "para": "Naga naɨraɨ Naciones Unidas railla rafuemo danomo duide. Perú iemo duide. Naga naɨraɨmona damie jaide. Rafuena siadollena, danomo oficabidɨmacɨ. 10 de diciembre de 1948 bie rabemo ita rafuena llotɨmacɨ. Nana ie rafuena nana comɨnɨ uiñollena jitaidɨmacɨ. Ie jira Perú ie gobierno bie rafuena birui cuetatate."
    }
  ],
  "preamble": {
    "title": "Nano llogafue",
    "para": "Biena uiño: Nana comɨnɨ jɨaɨe comɨnɨ anamo iñellena, ie fɨnua dɨese nagamɨe feiñollena, nana comɨnɨ uri illena, bie rafuena llotɨcaɨ. Comena nagamɨe jeicɨa jira, bie rafuena llotɨcaɨ. Nana comɨnɨmo bie rafue daje isoi duide.\nBiena uiño: Ailluena comɨnɨ, dɨga icaiño jɨaɨe comɨnɨmona duere sefuilla jira, nana comɨnɨ jacɨruiñeno iacana jira, naga comɨnɨ rana iacana jira, bie rafuena llotɨcaɨ. Duere sefui raillano, nana comɨnɨ nɨe isoide rafuena jacɨruiñeno llollena, bie rafuena llotɨcaɨ. Duere sefui raillano, nana comɨnɨ nɨe isoide rafuena jacɨruiñeno llollena, bie rafuena llotɨcaɨ.\nBiena uiño: Naga gobierno ie comɨnɨna canua, naimacɨmo bie isoide rafue illena. Gobierno dɨga, jobaime naimacɨ fɨnoñellena, bie isoide rafue ie comɨnɨmo illena, naga gobierno ie comɨnɨna canua.\nBiena uiño: Naga naɨraɨ jɨaɨe naɨraɨ dɨga, nabairillana caɨjɨtailla jira, bie rafuena llotɨcaɨ.\nBiena uiño: Naga Naciones Unidamo duide naɨraɨ bie rafuedo jaiacana jira, bie rafuena llotɨcaɨ. Nagamɨe comena jeicɨga. Ɨima rɨño baɨfemo faɨñede. Rɨño ɨɨma baɨfemo faɨñede. Comɨnɨ duere itɨnona jitaiñedɨcaɨ, iadedɨ naɨmacɨ uri caɨmare illana jitaidɨcaɨ.\nBiena uiño: -Danomo bie rafue llocana jaitɨcaɨ - nana Naciones Unidamo duide naɨraɨ llotɨmacɨ.\nBiena uiño: Bie rafuena nana comɨnɨ raise atona uiñuana jitaidɨcaɨ. Iena nana comɨnɨ uiñuamona, bie rafue suicana jaite.\nDanomo ofillanona bie rafuena llotɨcaɨ\nNana comɨnɨ bie rafue anamo jitaidɨcaɨ. Naga naɨraɨ bie rafuena ɨɨuana jitaidɨcaɨ. Bie rafuena naɨmacɨ comɨnɨna llofuiana jitaidɨcaɨ. Naga naɨraɨ bie rafue lloga uai fɨnuana jitaidɨcaɨ, nana naimacɨ comɨnɨ bie rafuena ollena. Ie jira bie rafuena llotɨcaɨ."
  },
  "article": [
    {
      "title": "Rafue 1.",
      "para": "Nana caɨ comuillamona dama caɨ abido itɨcaɨ. Caɨ comuillamona jɨaɨmɨe anamo iñedɨcaɨ. Nana daje facaiconi itɨcaɨ. Abɨ uiñuanona comuidɨcaɨ. Danɨ coninɨrie caɨ nabairilla."
    },
    {
      "title": "Rafue 2.",
      "para": "Nana comɨnɨmo bie rafue duide. Naga naɨraɨmo bie rafue duide: naga rɨñomo, naga ɨimamo, Jusiñamuina sedadɨmɨemo, Jusiñamuina sedañedɨmɨemo, jamai bue isoidɨmɨemo, jamai bue isoiñedɨmɨemo, dueredɨmɨemo, ucuberedɨmɨemo, rɨaɨ uaina ñaɨtɨmɨemo, jɨaɨe uaina ñaɨtɨmɨemo, dɨese itɨnomo bie rafue duide. Nɨe isoide gobierno anamo naɨmacɨ ia, bie rafue nana naimacɨmo duide.\n"
    },
    {
      "title": "Rafue 3.",
      "para": "Nana comɨnɨ illana jitaidɨcaɨ. Jɨaɨe comɨnɨ anamo bu jacaiñenia, jɨaɨme anamo budɨ naimɨe anamo oreñena. Nana comɨnɨ jɨaɨe comɨnɨna jacɨruiñenana jitaidɨcaɨ."
    },
    {
      "title": "Rafue 4.",
      "para": "Jɨaɨe comemo maɨjɨllena jaca budɨ comɨnɨna ebe isoi fecañena. Iena caidɨca."
    },
    {
      "title": "Rafue 5.",
      "para": "Comɨnɨna isi cacaitañena. Duere sefuiñellena, comɨnɨna janafefitañena."
    },
    {
      "title": "Rafue 6.",
      "para": "Naga gobierno railla: -Nana caɨ enɨruemo itɨnodɨ comɨnɨdɨmacɨ. Ie jira daje isoi nagamɨiaɨna canoitɨcaɨ -railla."
    },
    {
      "title": "Rafue 7.",
      "para": "Nana comɨnɨ gobierno lloga uai anamo daje isoi itɨmacɨ. Nana comɨnɨmo gobierno lloga uai daje isoi duide. Bie rafuedo jaiñedɨmɨemona jaca buna duere sefuiñena."
    },
    {
      "title": "Rafue 8.",
      "para": "Gobierno lloga uaido jaiñedɨmɨemona bu duere sefuia, naiena raise siadollena, juez dɨne naimɨe jaillana buna rairuiñena."
    },
    {
      "title": "Rafue 9.",
      "para": "Illaɨcomɨnɨdɨ jamai ebena buna gaɨtañena. Calabozomo, cárcelmo jamai ebena buna uiñega. Ie naɨraɨ motomona budɨ jamai ebena dotañega."
    },
    {
      "title": "Rafue 10.",
      "para": "Bumo llogɨdua rafue ia, naie rafue duiñena juez dɨne naimɨena uille, naie rafue raise siadollena. Bainino iene fɨnoñena."
    },
    {
      "title": "Rafue 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Bumo llogɨdua rafue ia, naie rafuena nia siadoñenia, naimɨena nia duere fɨnoñena. Juez dɨne naie rafuena bainino siadoñena. Naimie dɨbeimo itɨnona naimɨena rɨidollena rairuiñena."
          },
          {
            "para": "Navui ie fɨnoca nia rairuiñega rafue facaina birui naimɨena duere fɨnoñena. Rairuica rafue bu fɨnoia, ie fɨnoca facaise duere sefuillacɨno baɨfemo naimɨe duere sefuiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 12.",
      "para": "Nagamɨe jofomo uri illa. Ie illa comɨnɨ dɨga icɨrafuena fɨnoñena. Bu naimɨena uri itatañenia, naimɨe jitaia, ie uri itatañedɨmɨena naimɨe llogɨdoia, iena illaɨcomɨnɨ rairuiñena. Bu naimɨe jeare ñaɨa, naimɨe jitaia, naimɨe jeare ñaɨtɨmɨena naimɨe llogɨdoia, iena illaɨcomɨnɨ rairuiñena."
    },
    {
      "title": "Rafue 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ie naɨraɨmo nɨne bu macariacania, illaɨcomɨnɨ naimɨena rairuiñena. Ie naɨraɨmo nɨne ie jofo illana bu jitaia, illaɨcomɨnɨ naimɨena rairuiñena."
          },
          {
            "para": "Jɨaɨe naɨraɨmo bu macariacania, illaɨcomɨnɨ naimɨena rairuiñena. Abɨdo ie naɨraɨmo naimɨe biacania, illaɨcomɨnɨ naimɨena rairuiñena. Illaɨcomɨnɨ naimɨena caidɨñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Duere sefuillamona jɨaɨe naɨraɨmo nainomo duere sefuiñellena bu jaiacania, illaɨcomɨnɨ naimɨena rairuiñena."
          },
          {
            "para": "Maraiñedɨcɨno fɨnoñenia, naimɨe jaillana illaɨcomɨnɨdɨ rairuiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naga gobierno railla: -Nana caɨ enɨruemo itɨnodɨ caɨ comɨnɨ. Caɨ naɨraɨmo duudɨmacɨ -railla."
          },
          {
            "para": "Gobierno ie comɨnɨna oni dotañena, jɨaɨe gobierno naimacɨna feiñoiacaiñenia. Caɨ naɨraɨmo duiñedɨo -illaɨcomɨnɨ buna iese lloñena. Jɨaɨe naɨraɨ imɨena bu jaiacania, illaɨcomɨnɨ iena rairuiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ie aɨna illena, nɨe eimɨe rɨñona oiacania, iena buna rairuiñena. Nɨe isoide rɨñona ollena buna rairuiñena. Ie ɨni illena, nɨe rɨño eiñaiño ɨimana oiacania, iena buna rairuiñena. Nɨe isoide ɨimana ollena buna rairuiñena. Ua mei, uruiaɨna iaɨmaiaɨ comuitajana buna rairuiñena."
          },
          {
            "para": "Aɨna ollena, ɨnina ollena, conimana jitaillanona iite."
          },
          {
            "para": "Naga ɨima ie aɨ dɨga ia, naga rɨño ie ɨni dɨga ia, ie naɨraɨ judaɨsiñeite, iadedɨ naga ɨima ie aɨñede rɨño dɨga icabia, ie naɨraɨdɨ judaɨrite. Naɨmacɨ comɨnɨ uri illena, naimacɨ naɨraɨaɨ judaɨsiñellena, naga gobierno ie comɨnɨna canua."
          }
        ]
      }
    },
    {
      "title": "Rafue 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Enɨruena bu namataacania, jofona bu namataacania, rana bu namataacania, illaɨcomɨnɨ naimɨena rairuiñena. Naga come iena namataacania, jɨaɨe comɨnɨ dɨga iena namataacania, illaɨcomɨnɨ naimɨena rairuiñena."
          },
          {
            "para": "Bumona ie enɨruena, bumona ie jofona, bumona ie rana jamai ebena baɨroñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 18.",
      "para": "Bue isoide ramo ie comecɨna facaia, buna naimɨena rairuiñena. Jusiñamuina bu sedaacania, buna naimɨena rairuiñena. Nɨe isoidɨmɨena bu sedaacania, buna naimɨena rairuiñena. Jɨaɨe raɨuedo bu jaiacania, buna naimɨe rairuiñena. Jɨaɨe comɨnɨmo naimɨe ɨɨnuacino lluana buna rairuiñena. Ie joɨomo iena lloia, jino iena lloia, naimɨena buna rairuiñena."
    },
    {
      "title": "Rafue 19.",
      "para": "Nɨe isoide ramo ie comecɨ facaia, naimɨena buna rairuiñena. Naimɨe comecɨ facajacɨno muidona, naimɨe duere sefuiñena. Jɨaɨe naɨraɨmona bue isoide comecɨna facajacɨnona naimɨe feiñoiacania, jɨaɨe naɨraɨmo bue isoide comecɨ facajacɨnona naimɨe oretaiacania, iena illaɨcomɨnɨ rairuiñena."
    },
    {
      "title": "Rafue 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jamai nɨe isoide rafue finollena comɨnɨ ofitaia, naimacɨna buna rairuiñena. Nɨe isoide rafuemo bu duicania, iena buna rairuiñena."
          },
          {
            "para": "Nɨe isoide rafuemo bu duiacaiñenia. Iemo naimɨe duiñena buna rairuiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Naimɨe jitaia, danomo ofillano, nagamɨe ie illaɨcomɨnɨ nɨe isoi ie naɨraɨ sedajacɨnodɨ siadoga. Naimɨe atona siadoiacaiñenia, naimɨe facaina jɨaɨmɨedɨ iena siadolle. Ie illaɨcomɨnɨr rafuena bu siadoiacania, naimɨena buna rairuiñena."
          },
          {
            "para": "Illaɨcomɨnɨna bu jaiacania, iena buna rairuiñena."
          },
          {
            "para": "Comɨnɨ jitailla dɨese illaɨcomɨnɨdɨ nana comɨnɨna sedaja. Dajerie illaɨcomɨnɨna jaillena, comɨnɨ dɨnena naimacɨna fetua. Nana comɨnɨ uainino naimacɨna fetua. Naie illaɨcomɨnɨ meidollɨrui jɨaɨ lloga."
          }
        ]
      }
    },
    {
      "title": "Rafue 22.",
      "para": "Seguro social railla rafuemo nana comɨnɨ jaɨnaɨaɨna. Naie rafuemona ie gobierno ucube illa dɨese nagamɨe feiñua. Naimɨe buena jitai raillano, naimɨe comena jira, naimɨe uri illena, iese nagamɨe feiñua."
    },
    {
      "title": "Rafue 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nɨe isoide rana bu maɨjɨacania, naimɨena buna rairuiñena. Mare ra illanomo naimɨe maɨjɨa."
          },
          {
            "para": "Maɨjɨlle jaca illena, gobierno canua."
          },
          {
            "para": "Jɨaɨmɨe iemaɨjɨamona ɨbana feiñoia, naimɨe isoi bu maɨjɨia, ie maɨjɨamona ɨbana raise feiñua."
          },
          {
            "para": "Naimɨe comena jira, ie comɨnɨ buena jitai raillano, ɨbana naimɨe raise feiñua. Raise feiñoñenia, gobierno naimɨena canua."
          }
        ]
      }
    },
    {
      "title": "Rafue 24.",
      "para": "Maɨjɨa fuilla mei, bu jafuier oiacania, naimɨena buna rairuiñena: Comɨnɨna are maɨjɨtañena, iadedɨ naimcɨ maɨjɨacana dɨnori maɨjɨa. Fiesta raillaruimo naimacɨ maɨjɨtañena, iadedɨ nairui facaina ɨbaca."
    },
    {
      "title": "Rafue 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ie comɨnɨ buena jitai raillano, ie maɨjɨmona nagamɨe ɨbana feiñua. Ie comɨnɨ raise guillena, ɨniroi illena, jofo raise illena, remedio ollena, ie dɨese ɨbana feiñua. Bu maɨjɨnia, bu duia, bu fecɨñona ia, bu uaɨcɨmana jaia, ie ucube bumo iñenia, gobierno naimɨena canua."
          },
          {
            "para": "Riño jocua facaise gobierno naiñaiñona canua. Gobierno naga uriaɨna daje isoi canua. Moorede uruena canua. Naɨso moto oga urue daje isoi canua."
          }
        ]
      }
    },
    {
      "title": "Rafue 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nana uruiat escuelamo jaillana buna rairuiñena. Nano jailla años facaina ibatañena. Escuelamo nana uruiatjailla. Primaria fuillanona jinɨe escuelamo bu jaiacania, iena illaicomɨnɨ t rairuiñena. Rabena uiñotɨno dɨese nainomo feiñoga."
          },
          {
            "para": "Escuelamo naga rafuena raise fɨnuana profesor llofuega. Naga urue comena jira, iese llofuega."
          },
          {
            "para": "Nana conina nabairillana llofuega."
          }
        ]
      }
    },
    {
      "title": "Rafue 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nɨe isoide rafue ie naɨraɨ fɨnoia, nagamɨe nainomo jaillana illaɨcomɨnɨ rairuiñena. Naie rafue ite ie comecɨ jaɨsillena jira, iena rairuiñena."
          },
          {
            "para": "Nɨe isoide rana bu cueia, naiemona dama naimɨe ɨbana feiñuana buna rairuiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 28.",
      "para": "Bie rabemo cuega rafue suillena buna rairuiñena. Nana comɨnɨ bie isoide suille rafue illanomo jaɨnaɨaɨna."
    },
    {
      "title": "Rafue 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Danɨ coninɨri ie illanomo nagamɨe dajena maɨjɨa, nagamɨe comena jira."
          },
          {
            "para": "Ie gobierno lloga uai dɨese nagamɨe ie jitaillacɨnona fɨnua. Jɨaɨe comɨnɨno ie comecɨna facajano iena fɨnua. Nana comɨnɨ uri illana iena fɨnua."
          },
          {
            "para": "Uri illena Naciones Unidas lloga uaina buna jeare uacaiñena."
          }
        ]
      }
    },
    {
      "title": "Rafue 30.",
      "para": "Bie rafuedo jaiacadɨnona buna rairuiñena. Bie rafue uiñuamona, bie rabemo lloga rafuena buna jamaiñena."
    }
  ]
}