{
  "lang": "ike",
  "language": "Inuktitut, Eastern Canada",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "ᓯᓚᕐᔪᐊᕐᒥᐅᑦ ᓇᓗᓇᐃᖅᓯᐅᑎᖓ ᑭᓇᒃᑯᑐᐃᓐᓇᐃᑦ ᐱᔪᓐᓇᐅᑎᖏᑦ",
  "note": [
    {
      "para": "ᑎᓯᐱᕆ 10, 1948 ᑲᑎᕐᔪᐊᕐᓂᕐᒥ ᑲᑐᔾᔨᔨᐅᔪᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᓄᑦ ᐊᑐᓂᖅᑎᑦᑎᓯᒪᓂᐊᑦ ᐊᒻᒪᓗ ᐱᑖᕈᑎᖃᕐᓯᒪᓂᐅᓂᑯ ᓯᓚᕐᔪᐊᕐᒥᐅᑦ ᓇᓗᓇᐃᖅᓯᐅᑎᖓᓂᒃ ᑭᓇᒃᑯᑐᐃᓐᓇᕐᓄᑦ ᐱᔪᓐᓇᐅᑎᖏᓐᓂᒃ ᑕᒪᒃᑭᑦᑎᐊᑦᑐᒥᒃ ᑎᑎᕋᕐᓯᒪᐅᑎᖃᕐᑎᓪᓗᒍ ᓴᖅᑭᑕᐅᓯᒪᓂᑯᑦ ᑭᖕᒍᓪᓕᕇᒃᖢᑎᒃ ᒪᒃᐱᖅᑐᕋᓕᐅᕐᓯᒪᕗᑦ.\nᑭᖕᒋᓪᓕᕇᖕᒋᓐᓂ ᑕᒪᑐᒧᖕᒐ ᐅᓂᒃᑲᐅᓯᖕᒐᑕ ᐱᖁᔭᓕᐊᖕᒍᒪᓂᑯ ᑲᑎᒪᑦᔪᐊᖅᑐᓂ ᖃᐃᖅᑯᔭᐅᓯᒪᓂᑰᑎᓪᓗᒋᑦ ᐃᓚᒋᔭᐅᔪᑦ ᓄᓇᖃᑎᒌᙱᑦᑐᕐᔪᐊᓂᑦ ᐅᖃᓕᒫᒐᓕᐅᓚᐅᕐᓯᒪᖕᒪᑕ ᑎᑎᕋᕐᓯᒪᔪᖕᒋᓐᓂᒃ ᓇᓗᓇᐃᖅᓯᐅᑎᖕᒐ ᐊᒻᒪᓗ \"ᐱᔾᔪᑎᖕᒐᓄᑦ ᓴᐃᒪᖅᑕᐅᓂᖃᖅᑎᑕᐅᖃᓪᓗᒍ, ᑕᑯᖁᔾᔨᔾᔪᑕᐅᖁᓪᓗᒍᓗ, ᐅᖃᓕᒫᑦᓂᒃᑯᑦ ᐊᒻᒪᓗ ᓇᓂᑐᐃᓐᓇᓕᖁᓪᓗᒍ ᑐᕌᖕᒐᓂᖃᑦᓗᑎᒃ ᐃᓪᓐᓂᐊᕐᕙᒃᑎᒍᑦ ᐊᒻᒪᓗ ᐊᓯᖕᒋᑎᒎᖕᒐᔪᒃᑯᑦ ᐃᓕᓐᓂᐊᖅᑐᓕᕆᓂᕐᒧᑦ ᐃᑲᔪᖅᑐᐃᕕᐅᔪᓂ, ᓴᖅᑭᑎᕆᐅᑎᑐᐃᓐᓇᐅᓇᓂ ᒐᕙᒪᓕᕆᐅᑎᒃ ᑎᑎᕋᖁᑎᒋᕙᑕᖕᒋᓐᓇ ᓄᓇᖅᑲᑎᒌᑦᑐᕐᔪᐊᑦ ᐅᕝᕙᓘᓐᓃᑦ ᓄᓇᑦᑎᐊᕐᒥᐅᓂ.\""
    }
  ],
  "preamble": {
    "title": "ᓯᕗᓪᓕᖅ ᓇᓗᓇᐃᔭᐃᓯᒪᔪᖅ",
    "para": "ᐃᒪᐃᒻᒪᑦ ᐃᓕᑕᖅᓯᒪᐅᑎᖃᑦᒪᑦ ᓯᕗᓕᕐᓂᓴᑐᖃᕐᓂᒃ ᓂᕐᓱᐃᓂᑦᒥᒃ ᐊᒻᒪᓗ ᐊᔾᔨᒌᒃᑎᑦᑎᓂᕐᒥᒃ ᐊᒻᒪᓗ ᐊᔪᙱᔾᔪᑕᐅᔪᓐᓇᖅᑐᓄᑦ ᐱᔪᓐᓇᐅᑎᓂᒃ ᑕᒪᐃᓐᓄᓕᒫᑦᑎᐊᖅ ᐃᓚᒋᔭᐅᔪᓄᑦ ᑕᒪᒃᑯᐊ ᐃᓈᔪᑦ ᐃᓚᒌᒍᓯᖕᒋᑎᒍᑦ ᑐᙵᕕᐅᓪᓚᕆᖕᒪᑦ ᐃᓱᒪᖅᓱᕐᓂᖅ, ᖃᓄᖕᒐᓴᖅᑕᐅᖕᒋᓐᓂᖅ ᐊᒻᒪᓗ ᓴᐃᓕᒪᓂᖃᕐᓂᖅ ᓯᓚᕐᔪᐊᕐᒥ,\nᐃᒪᐃᒻᒪᑦ ᓱᖁᑎᒋᓇᒍ ᐊᒻᒪᓗ ᓈᓚᖕᓂᕐᓗᖕᓂᖅ ᐃᓅᔪᒧᑦ ᐃᔪᓐᓇᐅᑎᓄᑦ ᖃᐅᔨᓇᖅᓯᐅᑎᓯᒪᔪᖅ ᓇᕐᕈᓇᕐᓂᕐᐹᑎᑐᑦ ᐊᐅᓪᓚᓯᖃᑦᓂᖕᒋᑦ ᓂᙵᒃᓵᕆᔾᔪᑎᖃᕐᐸᒃᑐᑦ ᐃᓄᓪᓚᕆᐅᔫᒐᓗᐊᓂᒃ, ᐊᒻᒪᓗ ᓯᕗᓕᐅᕆᓪᓚᑎᒃ ᓯᓚᕐᔪᐊᕐᒥᒃ ᑕᒪᒃᑯᐊ ᐊᓂᖅᑎᕆᔪᑦ ᐃᓅᔪᑦ ᖁᕕᐊᓲᑎᖃᕐᓯᒪᑎᓪᓗᒋᑦ ᐃᓱᒪᖅᓱᕐᖢᑎᒃ ᐅᖃᐅᓯᕐᒥᒃᑎᒍᑦ ᐊᒻᒪᓗ ᐅᖃᐅᓯᕐᒥᒃᑎᒍᑦ ᐊᒻᒪᓗ ᐃᓱᒪᖅᓱᕈᓐᓇᕐᓂᒃᑯᑦ ᑲᑦᐱᐊᓱᐊᓂᕐᒧᑦ ᐊᒻᒪᓗ ᓇᒧᑐᐃᓐᓇᖅ ᑐᓴᖅᑎᑦᑎᐅᑎᒋᓪᓗᒍ ᐱᔪᒪᓯᒪᖕᒪᑕ ᓲᕐᓗᓕ ᖁᑦᑎᖕᓂᖅᐸᐅᓪᓗᑎᒃ ᐊᔾᔪᒥᒋᔭᒥᒃᑎᒍᑦ ᐃᓄᑐᐃᓐᓇᐅᒐᓗᐊᕆᓪᓗᑎᒃ ᑭᓇᒃᑯᑐᐃᓐᓇᕐᑎᑐᑦ,\nᐃᒪᐃᒻᒪᑦ ᓲᖃᐃᒻᒪ, ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦ ᐃᒃᓯᓐᓇᑯᑕᖃᖅᓯᒪᒃᐸᑦ ᐃᑲᔪᖅᑐᐃᐱᖃᖅᑎᑕᐅᓇᓂ, ᐱᕕᑐᐊᑦᑎᐊᕆᓕᕐᓗᒍ, ᐊᑭᒪᓇᓱᐊᕐᓗᓂ ᐊᑭᕋᕐᑐᕐᓂᕐᒥᒍᑦ ᐊᒻᒪᓗ ᐅᖁᒪᐃᓪᓕᐅᖅᓂᖁᑦ, ᑕᒪᓐᓇ ᐃᓅᔪᓄᑦ ᐱᔪᓐᓇᐅᖅᑎᖕᒋᑦ ᓴᐳᒻᒥᔭᒃᑕᐅᔪᒃᓴᐅᕗᑦ ᒪᓕᒐᖕᒐᒍᑦ ᐱᖁᔭᓕᐊᖕᒍᓯᒪᔪᖁᑦ,\nᐃᒪᐃᒻᒪᑦ ᐱᕕᒃᓴᐅᕗᖅ ᐃᑲᔪᖅᑐᐃᔪᓐᓇᕐᓂᒃᑯᑦ ᐃᓅᖃᑎᖃᑦᑎᐊᕈᓐᓇᕐᓯᓴᕐᓂᒃᑯᑦ ᓯᓚᕐᔪᐊᕐᓂᐅᑦ ᐃᓄᖕᒋᓐᓄᑦ,\nᐃᒪᐃᒻᒪᑦ ᑭᓇᒃᑯᑐᐃᓐᓇᐃᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᓂᒃ ᓴᐳᔾᔨᔨᑦ ᔫᓇᐃᑕᓐ ᓇᐃᓴᖕᒍᓂᕋᕐᑕᐅᔪᑦ ᐱᖁᔭᓕᐅᕐᓯᒪᕗᑦ ᓇᓗᓇᐃᖅᓯᓯᒪᑦᑎᐊᕐᖢᑎᒃ ᐅᒃᐱᕐᓂᖃᕐᓂᕐᒥᒃ ᐃᓖᔭᕐᓱᐊᖃᕆᐊᖃᖕᒋᓐᓂᖅ ᐃᓅᖃᑎᒋᔭᓄᑦ ᐱᔪᓐᓇᐅᑎᖕᒋᑎᒍᑦ ᐊᑐᕐᓗᑎᒃ, ᐅᐱᒍᓱᖕᓂᖃᕐᓗᑎᒃ ᐊᒻᒪᓗ ᐊᑐᕈᓱᑦᑎᐊᕐᓗᑎᒃ ᐃᓐᓄᓂᖕᒐᓂᒃ ᐊᒻᒪᓗ ᐊᔾᔨᐅᑎᓪᓗᒋᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᓂᒃᑯᑦ ᐊᖕᒍᑎᑦ ᐊᒻᒪᓗ ᐊᕐᓇᐃᑦ ᐊᒻᒪᓗ ᐃᓱᒪᒋᑦᑎᐊᕐᓗᒋᑦ ᓂᕐᓱᐊᕆᓗᒋᑦ ᐃᓅᓯᖕᒋᑦ ᐱᐅᓯᕙᒻᓕᐊᓂᖕᒋᓐᓄᑦ ᐊᒻᒪᓗ ᐱᐅᓯᕙᒻᓕᐊᓂᕐᒧᑦ ᖃᓄᐃᑦᑐᑐᐃᓐᓇᒃᑯᑦ ᐃᓅᓯᕐᒥ ᐊᖕᒋᓂᖅᐸᐅᔪᒥᒃ ᐃᓱᒪᖅᓱᕐᕕᖃᕈᓐᓇᕐᓂᖅᑯᑦ,\nᐃᒪᐃᒻᒪᑦ ᐃᓚᒋᔭᐅᔪᑦ ᐊᑐᒐᕆᕙᒃᑕᖕᒋᑦ ᑕᑯᖅᑯᑎᕙᒃᐳᑦ ᓇᖕᒥᓂᖅ ᐊᓂᒍᐃᓯᒪᓂᕐᒥᕐᓂᒃ, ᑲᔪᓯᒪᑎᑦᑎᖃᑎᒌᖕᓂᖁᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᓄᑦ ᐊᑕᐅᓯᐅᖃᑎᒌᒃᑎᑦᑎᓇᓱᐊᖅᑎᑦᑎᔨᑦ ᔫᓇᐃᑕᓐ ᓇᐃᓴᓐᓯᖕᒍᓂᕋᕐᑕᐅᔪᑦ, ᐃᑲᔪᖅᑐᐃᕗᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᓂᒃ ᐊᓐᓂᕈᓱᓚᐅᒥᖂᓪᓗᒋᑦ ᐊᒻᒪᓗ ᓇᐅᑦᑎᕐᓱᐊᕆᓗᒋᑦ ᑕᒪᒃᑯᐊ ᑭᓇᒃᑯᑐᐃᓐᓇᕐᓄᑦ ᐊᔾᔨᐅᔪᒥᒃ ᐱᔪᓐᓇᖅᑎᑕᐅᑦᑎᐊᖁᓪᓗᒋᑦ ᐊᒻᒻᓗ ᑐᙵᕕᖃᑦᑎᐊᖁᓪᓗᒋᑦ ᐃᓱᒪᖅᓱᕈᓐᓇᕐᓂᕐᒥᒃ,\nᐃᒪᐃᒻᒪᑦ ᑐᑭᓯᒪᓇᕋᔪᖕᒪᑦ ᑕᒪᒃᑯᐊ ᐱᔪᓐᓇᐅᑎᐅᔪᑦ ᐃᓱᒪᖅᓯᕈᓐᓇᐅᑎᐅᔪᓪᓗ ᐊᖕᒋᓂᕐᐸᐅᔪᒥᒃ ᐃᖅᑲᓇᖅᓂᕐᐸᐅᕗᑦ ᐅᔾᔨᕆᔭᐅᑦᑎᐊᓕᕐᓗᑎᒃ ᓇᖕᒥᓂᕆᔭᒥᖕᓂᒃ ᐊᑦᑕᕐᓇᔾᔭᐃᒃᑯᑎᖃᓕᖁᓪᓗᒋᑦ, ᒫᓇᒃᑯᑦ, ᐃᒪᐃᓕᖁᔨᓕᖅᐳᒍᑦ ᑲᑎᒪᕐᔪᐊᕐᓂᒥ ᐊᑐᕆᔭᐅᓕᖁᓪᓗᒋᑦ ᑕᒪᓐᓇ ᓯᓚᕐᔪᐊᕐᒥᐅᑦ ᓇᓗᓇᐃᖅᓯᐅᑎᖕᒐ ᑭᓇᒃᑯᑐᐃᓐᓇᐃᑦ ᐱᔪᓐᓇᐅᑎᖕᒋᓐᓄᑦ ᖃᓄᐃᑦᑐᑐᐃᓐᓇᒃᑯᑦ ᐊᓂᒍᐃᔭᐅᒐᔪᖕᒪᑦ ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᓯᐊᓄᑦ ᐊᒻᒪᓗ ᑕᒪᐃᓐᓄᓕᒫᑦᑎᐊᖅ ᓯᓚᕐᔪᐊᕐᒥᐅᑦ ᐃᓄᖕᒋᓐᓄᑦ, ᐃᓱᓕᓐᓂᐊᓄᑦ ᑕᒪᕐᒥᓕᒫᑦᑎᐊᖅ ᐃᓄᑑᓈᖅᑎᕐᑐᑦ ᐊᒻᒪᓗ ᑕᒪᕐᒥᓕᒫᖅ ᐃᓅᓯᓕᓕᒫᑦ, ᑕᒪᓐᓇ ᐸᐸᑐᐊᖕᒍᖁᓪᓗᒍ ᐃᓱᒪᒋᔭᐅᖕᒋᓐᓇᑦᑎᐊᕐᓗᓂ, ᖃᑭᒪᓇᓱᐊᖅᓂᖃᕐᓗᓂ ᐃᓕᓐᓂᐊᖅᑎᑦᑎᓂᒃᑯᑦ ᐃᓕᓐᓂᐊᕈᑎᓕᐅᖅᓂᒃᑯᑦ ᓂᕐᓱᐊᕆᓗᒍ ᓈᓚᒐᖃᑦᑎᐊᕐᓂᖅ ᑕᒪᒃᑯᓄᖕᒐ ᐱᔪᓐᓇᐅᑎᐅᔪᓄᑦ ᐊᒻᒪᓗ ᐃᓱᑦᓱᕈᓐᓇᕈᑎᐅᔪᓄᑦ ᐊᒻᒪᓗ ᐱᐅᓯᑎᕙᑦᓕᐊᓇᓱᐊᕐᓂᖕᒐ ᐆᒃᑐᕋᕐᓯᒪᑦᑎᐊᕐᓗᒋᑦ, ᑲᓇᑕᓕᒫᒥᐊᒻᒪᓗ ᓯᓚᕐᔪᐊᕐᒥᐅᓂ, ᐊᑦᑕᕐᓇᐃᕐᓯᒪᖃᓪᓗᒋᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᖕᒍᖃᑎᒋᔭᑎᒃ ᐊᒻᒪᓗ ᐊᑐᕐᓂᖃᑦᑎᐊᕐᓗᓂ ᐃᓕᑕᕆᒪᓕᖁᓪᓗᒍ ᐊᒻᒪᓗ ᓇᐅᑦᕐᓱᐊᕆᓗᒍ, ᑕᒪᑎᒍᑦ ᐃᓄᖕᒋᑎᒍᑦ ᐃᓚᒋᔭᐅᔪᕗᑦ ᐅᖃᕐᓯᒪᔪᑦ ᓇᖕᒥᓂᕐᒥᒍᑦ ᐊᒻᒪᓗ ᐃᓅᖃᑎᒥᒃᑎᒍᑦ ᓄᓇᑦᑎᐊᕐᒥ ᑕᒪᒃᑯᐊ ᐊᑐᕐᓗᒋᑦ  ᒪᓕᒍᑎᒍᑦ ᑲᒪᕕᒋᔪᓐᓇᖅᑕᒥᒃᑎᒍᑦ."
  },
  "article": [
    {
      "title": "ᐃᓚᖓ 1.",
      "para": "ᐃᓅᔪᓕᒫᑦ ᐊᓂᖅᑎᕆᔪᓕᒫᑦ ᐃᓅᓚᐅᕐᒪᑕ ᐃᓱᒪᕐᓱᕐᖢᑎᒃ ᐊᒻᒪᓗ ᐊᔾᔨᐅᖃᑎᒌᒃᖢᑎᒃ ᓂᕐᓱᐊᖑᓂᒃᑯᑦ ᐊᒻᒪᓗ ᐱᔪᓐᓇᐃᑎᑎᒍᑦ. ᐃᓱᖃᖅᑐᖁᑎᖃᕐᑎᑕᐅᕙᓕᕐᐳᑦ ᐱᔾᔪᑎᖃᕐᓂᒃᑯᑦ ᖃᑕᙳᑎᒌᑦᑎᐊᕆᐊᖃᕐᓂᒃᑯᓪᓗ."
    },
    {
      "title": "ᐃᓚᖕᒐ 2.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᑦ ᐱᔪᒃᓴᐅᑕᐃᓐᓇᑦᑎᐊᖕᒍᕗᑦ ᑕᒪᐃᓐᓄᓕᒫᖅ ᐱᔪᓐᓇᐃᑎᓂᒃ ᐊᒻᒪᓗ ᐃᓱᒪᖅᓱᕈᓐᓇᐃᑎᓂᒃ ᐃᓕᖕᒐᓂᓕᐅᖅᑕᐅᓯᒪᔭᕇᖕᒪᑕ ᓇᓗᓇᐃᔭᐅᑎᖃᑦᑎᐊᑦᖢᑎᒃᓗ ᑖᒃᑯᑎᒎᓇᖅ, ᐊᔾᔨᐅᙱᖃᑎᒌᖕᓂᓕᕆᓗᐊᙱᓪᓗᑎᒃ ᓇᓪᓕᐊᒍᑐᐃᓐᓇᖅ, ᓲᕐᓗ ᓇᓂᕐᒥᐅᑕᐅᓂᕐᒥᒃᑎᒍᑦ, ᐅᕙᓂᖃᑎᒌᙱᓐᓂᕐᒥᖅᑎᒍᑦ, ᐊᕐᓇᐅᓂᖕᒍ ᐊᖕᒍᑕᐅᓂᖕᒐ ᐃᓱᒪᒋᓇᒍ, ᐅᖃᐅᓯᖃᖃᑎᒌᙱᓂᖅ, ᐅᒃᐱᕐᕕᖃᕐᓂᖅ ᑐᒃᓯᐊᕐᕕᖕᒥᖕᓂᒃ, ᒐᕙᒪᓕᕆᐅᑎᖃᕐᓂᖅ ᐅᕝᕙᓗ ᐊᓯᐊᒍᑦ ᑕᒪᒃᑯᐊ ᐃᓯᒪᒋᔪᓐᓇᖅᑕᖕᒋᑦ ᓯᖁᑎᒋᓇᒋᑦ, ᓇᓂᑐᐃᓐᓇᖅ ᓄᓇᒋᔭᐅᔪᒥᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐊᓂᖅᑎᕆᔪᓐᓇᕐᓂᕐᒥᑎᒍᑦ, ᓄᓇᖃᖅᓂᒃᑯᑦ, ᐃᕐᓂᐊᖕᒍᓯᒪᓂᒃᑯᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐊᓱᖕᒋᓐᓂᒃ. ᓯᓕᒃᑲᓐᓂᖅᑕᐅᖅ, ᐊᔾᔨᐅᙱᑎᑦᑎᔪᑕᐅᕙᒃᑐᑦ ᓴᓇᔭᐅᒪᔪᓐᓃᕐᓗᑎᒃ ᒐᕙᒪᐅᑎᓕᕆᔨᓄᐊᖅᑕᐅᕙᒃᑐᑦ, ᒪᓕᒐᑎᒍᑦ ᑲᒪᕕᒋᔪᓐᓇᖅᑕᖕᒐᒎᕈᑕᐅᕙᒃᑐᑦ ᐅᕝᕙᓘᓐᓃᑦ ᓯᕐᓚᔪᐊᕐᒥᐅᓄᑦ ᐊᑐᒐᐅᓕᖅᑕᖅᑐᑦ ᑎᑎᕋᕐᓯᒪᔪᑦ ᓄᓇᖓᓄᑦ ᓄᓇᖁᑎᒋᔭᐅᔪᒧᓪᓘᓐᓃᑦ ᓇᓪᓕᐊᕐᓄᑦ ᑖᓐᓇ ᐃᓄᒃᑐᖓ ᐊᑕᓪᓚᑦᑖᕐᒪᖔᑦ ᐸᓪᓗ, ᐃᓄᑑᔾᔨᓂᐊᕐᒪᖔᑦ, ᐊᖏᒐᒃᓴᐅᖕᒪᖔᑦ, ᓇᖕᒥᓂᖅ ᒐᕙᓕᐅᕿᒪᙱᑦᑑᖕᒪᖔᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐅᖃᕐᓯᒪᓂᖓ ᓇᓪᓕᐊᑐᐃᓐᓇᖅ ᐊᓯᖏᑎᒍᑦ ᑭᒡᓕᓕᐅᕈᑕᐅᓯᒪᖃᑦᑕᖅᑐᑦ ᐱᖁᔭᕐᔪᐊᑦ ᐊᑕᔪᑐᖃᐃᑦ ᒪᓕᒃᖢᒋᑦ."
    },
    {
      "title": "ᐃᓚᖓ 3.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᑦ ᑕᒪᒃᑭᕐᖢᑎᒃ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓅᓯᕐᒥᓄᑦ, ᑭᓱᒡᒍᑎᖃᕆᐊᖃᕐᓂᖃᕋᓂ ᐃᓕᑕᕆᔭᐅᔾᔪᑎᒃᓴᒥᒃ ᐊᒻᒪᓗ ᒥᐊᓂᖅᓯᐅᑎᖃᕐᓂᒃᑯᑦ ᐃᓅᓯᖓᓄᑦ."
    },
    {
      "title": "ᐃᓚᖓ 4.",
      "para": "ᑭᓇᑐᐃᓐᓇᑦᑎᐊᖅᒥᒃ ᓯᐊᓛᓯᐊᖃᖅᑐᒃᓴᐅᔪᖃᙱᓚᖅ ᓱᒃᑯᔨᐊᕆᓗᒍ ᐅᕝᕙᓘᓐᓃᑦ ᐱᔨᑦᑎᕋᖅᑎᑐᐃᓐᓇᐅᓂᒃᑯᑦ; ᓯᐊᓛᖃᓗᐊᕐᓂᖅ ᐊᒻᒪᓗ ᓵᓚᑲᑐᒃᓴᕆᔭᐅᓂᐊᕐᑐᒥᒃ ᑕᐅᕐᓰᓂᖅ ᐱᑦᑕᐃᓕᑎᑕᐅᕙᖕᓂᐊᓕᖅᑐᖅ ᖃᓄᐃᑦᑐᑐᐃᓐᓇᒃᑰᕆᐊᖃᓪᖤᓕᕋᓗᐊᕐᐸᑦ ᓴᓇᒪᓂᓕᐅᖅᑕᐅᓂᒃᑯᑦ."
    },
    {
      "title": "ᐃᓚᖓ 5.",
      "para": "ᑭᓇᑐᐃᓐᓇᑦᑎᐊᖅᒥᒃ ᐋᓐᓂᐊᑎᑕᐅᕐᔪᐊᕌᓗᒃᑐᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᑎᒥᖓᒍᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐃᒃᐱᖕᓂᐊᓂᖃᙱᑦᑐᑎᑐᑦ ᐃᓅᕕᖃᖅᑐᒃᓴᐅᙱᓚᖅ, ᓲᕐᓗᓕ ᐃᓅᙱᑦᑐᖃᑎᖃᖅᑐᑎᑐᑦ ᐊᓂᕐᑎᕆᔪᒥᒃ ᐅᕝᕙᓘᓐᓃᑦ ᖃᓄᐃᑦᑐᑐᐃᓐᓇᒃᑯᑦ ᑲᒪᓇᓱᐊᕐᓂᒃᑯᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐊᓄᓪᓚᒃᓯᐊᕆᓗᒍ ᐃᒻᒥᓂᖅᓲᑎᒋᑐᐃᓐᓇᕐᓗᒍ ᐱᔭᕆᐊᖃᙱᑦᑐᖅ."
    },
    {
      "title": "ᐃᓚᖓ 6.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐃᓕᑕᕐᓯᒪᐅᑎᖃᕐᐳᑦ ᓇᓂᑐᐃᓐᓈᑦᑎᐊᖅᑐᖃᓪᓚᕋᓗᐊᕈᓂ ᐃᓄᒃᑕᖓᓂᒃ ᐱᖁᔭᑎᒍᑦ ᐃᓕᑕᖅᓯᐅᑎᖃᕋᓱᑐᐃᓐᓇᙱᓪᓗᓂ."
    },
    {
      "title": "ᐃᓚᖓ 7.",
      "para": "ᑕᒪᕐᒥᑦᑎᐊᖅ ᐊᔾᔨᒌᒃᐳᑦ ᐱᖃᔭᐅᑉ ᓵᖓᓂ ᐊᒻᒪᓗ ᑕᐃᒎᓯᖃᖅᑐᐃᓐᓇᐅᓪᓗᑎᒃ ᐱᑕᖃᖅᑎᓐᓇᒍᐃᓅᖃᓐᓂᐊᕐᓂᖅ ᐊᔾᔨᐅᑎᑕᒃᓴᐅᓂᕐᒧᑦ ᓴᐳᒻᒥᔭᐅᑎᖃᕐᖢᓂ ᐱᖁᔭᑎᒍᑦ. ᑕᒪᕐᒥᓕᒫᕐᓗ ᑕᐃᒎᓯᖃᖅᑐᐃᓐᓇᐅᕗᑦ ᒥᐊᓂᕐᓯᐅᑎᖃᕐᖢᑎᒃ ᐊᑭᕋᕐᑐᓕᖅᑕᐅᖁᓇᒋᑦ ᐃᓅᖃᓐᓂᐊᕐᓂᒃᑯᑦ ᐃᓖᔭᖅᓱᐊᕆᓕᕐᓗᒋᑦ ᐋᓐᓂᖅᑎᕆᓂᒃᑯᑦ ᑕᒪᑐᒧᖓ ᓇᓗᓇᐃᕐᓯᐅᑎᖃᕐᐳᑦ ᐊᒻᒪᓗ ᐊᑭᕋᖅᑐᖅᑐᖅ ᓇᓪᓕᐊᖕᓂᑐᓐᓇᖅ ᐊᔪᕆᑦᑎᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᐃᓅᖃᓐᓂᐊᕐᓂᒃᑯᑦ."
    },
    {
      "title": "ᐃᓚᖓ 8.",
      "para": "ᑕᒪᕐᒥᑦᑎᐊᖅ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐊᑑᑎᖃᑦᑎᐊᕐᑐᒥᒃ ᐊᖅᑯᑎᖃᖁᓪᓗᒋᑦ ᐊᑭᒪᓇᓱᐊᕐᓂᒃᑯᑦ ᓇᓂᑐᐃᓐᓇᖅ ᓄᓇᒋᔭᐅᔪᒥᑦ ᐃᑲᔪᖅᓯᔨᖃᕐᖢᑎᒃ ᐱᖁᔭᖓᒍᑦ ᑎᒥᖓᒍᑦ ᐃᓖᔮᖅᓱᐊᓕᒃᑕᖃᕐᓂᕐᐸᑦ ᐊᒻᒪᓗ ᑐᙵᕕᖃᖅᐳᑦ ᐃᓱᒪᖅᓱᕈᓐᓇᐅᑎᓄᑦ ᐱᖁᔭᕐᔪᐊᓕᐅᕐᓯᒪᓂᒃᑯᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐱᖁᔭᒃᑯᑦ."
    },
    {
      "title": "ᐃᓚᖓ 9.",
      "para": "ᓴᒡᓗᕿᑦᓯᓂᒃᑯᑦ ᑎᒍᔭᐅᓂᖅᓗᒃᑎᑦᑎᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ, ᓱᑲᒃᑲᖓᓂᒃᑯᑦ ᐅᕝᕙᓘᓐᓃᑦ ᓄᓇᒥᖕᓂᑦ ᐊᓂᑎᑕᐅᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ."
    },
    {
      "title": "ᐃᓚᖓ 10.",
      "para": "ᑭᓇᒃᑯᓕᒫᑦᑎᐊᑦ ᐊᔾᔨᐅᑎᖃᑎᒌᑦᑎᐊᖅᑐᔅᓴᐅᕗᑦ ᐃᓚᐃᓐᓇᖅᓯᐅᙱᓪᓗᑎᒃ ᐊᒻᒪᓗ ᓇᓂᑐᐃᓐᓇᖅ ᑐᓴᖅᑕᐅᑎᑕᐅᔭᕆᐊᖃᕐᐸᑕ ᐃᓄᑐᐊᒧᑦ ᐅᕝᕙᓗ ᐃᖅᑲᖅᑐᐃᑎᑦᑎᔪᖃᕋᓱᐊᕐᑎᓪᓗᒍ, ᐃᓱᒪᒋᓱᒪᓗᒍ ᐱᔪᓐᓇᐅᑎᖏᓐᓂᒃ ᐊᒻᒪᓗ ᓈᓚᒐᕆᔭᕆᐊᖃᕐᑕᖏᓐᓂᒃ ᐊᒻᒪᓗ ᓇᓪᓕᐊᖕᓂᑐᐃᓐᓇᖅ ᐱᖁᔭᒃᑯᑦ ᓱᕋᐃᓂᕐᒧᑦ ᑎᒍᔭᐅᑎᑦᑎᕆᓂᕐᒥᒃ ᐊᑭᕋᕆᓂᒃᑯᑦ ᑖᑦᓱᒧᖓ ᐊᖑᑎᒧᑦ."
    },
    {
      "title": "ᐃᓚᖓ 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᓕᒫᑦᑎᐊᑦ ᐃᖅᑲᖅᑐᐃᔨᒃᑯᑦ ᐸᓯᔭᐅᓯᒪᐅᑎᖃᕐᑐᑦ ᐊᓄᓪᓚᒃᓰᕕᒡᔪᐊᒨᖅᑎᑦᑎᓂᕐᒧᑦ ᐱᔪᓐᓇᐅᑎᖃᖅᑐᖅ ᐸᓯᔭᒃᓴᕈᖅᑐᒃᓴᐅᙱᓐᓂᖓᓄᑦ ᓈᓚᒃᑎᓪᓗᒋᑦ ᓈᓚᒃᑎᓄᑦ ᖃᐅᔨᓴᖅᑕᐅᓚᐅᙱᓂᕐᒥᓂ ᐸᓯᔭᒃᓴᕈᖅᑎᑕᐅᔪᒃᓴᐅᙱᓐᓚᖅ ᑕᖅᑲᒃᑯᐊᒥᐅᓄᑦ ᒪᓕᒐᕆᔭᐅᔪᑦ ᒪᓕᒃᓴᖅᑕᐅᓗᑎᒃ ᐊᒻᒪᓗ ᐃᖅᑲᖅᑐᕐᑕᐅᓂᖓᓂ ᐃᖅᑲᖅᑐᕐᑕᐅᓂᖓᓂ ᑕᒪᕐᒥᓕᒫᖅ ᓱᓕᓪᓚᕆᒍᑎᖃᕐᓂᖓᓄᑦ ᓴᐳᒻᒥᔭᐃᔾᔪᑎᖃᑦᑎᐊᕋᔭᕐᓂᖓᓂᒃ ᒪᓕᒐᓕᕆᔨᒥᒃ ᑭᒡᒐᖅᑐᕐᑕᐅᓗᓂ."
          },
          {
            "para": "ᑕᕝᕙᙵᑦᓴᐃᓐᓇᖅ ᖃᓄᐃᓕᔭᐅᒋᐊᕈᑎᓕᐅᖅᑐᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᐱᕋᔭᐃᓂᕋᕈᑎᓂᒃ ᑎᒍᔭᐅᓂᐊᕈᑎᒃᓴᖓᓂᒃ ᓱᓕᓪᓚᕆᖕᓂᕋᐃᓗᑎᒃ ᐃᖅᑲᖅᑐᐃᔪᒃᓴᐅᙱᓚᑦ ᑕᑎᒋᓗᒋᑦ ᓇᓪᓕᐊᑐᐃᓐᓇᐃᑦ ᐱᖁᔭᐅᔪᑦ ᐅᕝᕙᓗ ᑭᖕᒍᕙᕆᐊᖅᑎᑕᐅᓂᒃᑯᑦ ᐱᖁᔭᕐᔪᐊᓕᐅᕐᓯᒪᙱᑦᑐᓂᒃ ᐊᑐᕐᓂᕐᓗᐃᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ, ᓇᓂᑐᐃᓐᓇᖅ ᓄᓇᒋᔭᐅᔪᒥ ᐅᖃᕐᓯᒪᓂᖏᑎᒍᑦ ᐅᕝᕙᓘᓐᓃᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᑦ ᐱᖁᔭᖓᒍᑦ, ᑕᐃᒪᓕ ᐊᖏᖅᑕᐅᓯᒪᒻᒪᕆᓕᕐᐸᑦ. ᐃᓅᑦᑎᐊᙱᓐᓂᖓᒍᓪᓗ  ᑎᓕᐅᕈᑕᐅᓕᕐᓗᓂ ᐱᔪᒃᓴᐅᙱᓚᑦ ᑖᓐᓇ ᑭᓯᐊᓂ ᐱᔾᔪᑎᓪᓚᕆᐅᓯᒪᔪᖅ ᓵᔾᔪᑎᒋᓯᒪᓗᒍ ᐱᕋᔭᐃᓂᕋᕈᑕᐅᓯᒪᔪᖅ ᐊᖏᕈᑕᐅᓯᒪᑎᓪᓗᒍ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 12.",
      "para": "ᑐᕌᖓᑎᑦᑎᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᐃᑲᔪᖅᑐᐃᔾᔪᑎᒧᑦ ᕿᐸᓇᖅᓯᐅᑎᒐᔭᙳᐊᖅᑐᒧᑦ ᓇᖕᒥᓂᖅ ᐃᓅᓯᖓᓄᑦ, ᐃᓚᖏᓐᓄᑦ, ᐊᖏᕐᕋᖓᓄᑦ ᐅᕝᕙᓘᓐᓃᑦ ᑎᑎᕋᕐᓯᒪᔪᒃᑑᖅᓂᒃᑯᑦ, ᐅᐸᒃᑐᐃᔪᖃᖅᑐᒃᓴᐅᖏᓚᕐᓗ ᓇᕐᓱᐊᖑᓂᖓᒍᑦ ᐅᕝᕙᓗ ᐃᓄᑦᑎᐊᕙᖁᑎᒋᔭᐅᔾᔪ ᑎᖓᓄᑦ. ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᖅ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᓴᐳᒻᒥᔭᐅᑎᖃᓂᕐᒧᑦ ᐱᖁᔭᒥᑦ ᐊᑭᕋᖃᕈᑕᐅᓕᕐᓗᓂ ᑕᒪᐅᓇᑐᐃᓐᓇᖅ, ᕿᐸᓕᖅᑎᑕᐅᓗᓂ ᐅᕝᕙᓖᓐᓃᑦ ᐅᐸᒃᑐᖅᑕᐅᓂᒃᑯᑦ."
    },
    {
      "title": "ᐃᓚᖓ 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓱᒪᕐᓱᕈᓐᓇᐅᑎᒧᑦ ᐊᐅᓚᔭᕈᕐᓂᕐᒧᑦ ᐊᒻᒪᓗ ᐊᖏᕐᕋᖃᖃᑕᐅᔪᓐᓇᕐᓂᕐᒧᑦ ᑭᒃᓕᓕᐅᖅᑕᐅᓯᒪᔪᓂ ᐊᑐᓂᑦ ᓄᓇᖃᖅᕕᐅᔪᓂ."
          },
          {
            "para": "ᑭᓇᒃᑯᑦᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᕿᒪᐃᔪᓐᓇᕐᓂᕐᒥᒃ ᓄᓇᒥᒃ, ᐱᖃᓯᐅᑎᓪᓗᒍᓗ ᓇᖕᒥᓂᒃ ᓄᓇᒋᔭᒥᓂᒃ, ᐊᒻᒪᓗ ᐅᑎᕈᓐᓇᐃᓐᓇᕐᓗᓂ ᓇᖕᒥᓂᖅ ᑭᓇᒃᑯᑐᐃᓐᓇᐃᑦ ᓄᓇᓪᓚᕆᖕᒥᓄᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᕿᓂᕐᓴᐃᓂᕐᒥᒃ ᐊᒻᒪᓗ ᖁᕕᐊᓲᑎᖃᕐᓂᕐᒥᒃ ᐊᓯᒥ ᓄᓇᖏᓐᓂ ᐊᔪᖅᓴᓗᐊᕐᓂᕐᒧᑦ ᐃᓅᔾᔪᑎᒃᓴᐅᓇᔭᖅᑐᒧᑦ ᓂᑲᒋᙱᓗᐊᕐᖢᒍ ᐊᓄᓪᓚᒃᑎᑕᐅᒋᐊᖅᓂᑰᓂᕐᒥᑦ."
          },
          {
            "para": "ᑖᓐᓇ ᐱᔪᓐᓇᐅᑎ ᐃᑲᔪᖅᑐᐃᔾᔪᑎᓕᐅᖅᓯᒪᙱᑐᐃᓐᓇᕆᐊᓕᒃ ᖃᓄᐃᓕᓯᒪᔪᖃᕐᑎᓪᓗᒍ ᐊᓄᓪᓚᒃᓯᖅᑎᑦᑎᓇᓱᐊᕐᑐᒧᑦ ᑕᒫᓂᑐᐃᓐᓇᖅ ᓴᖅᑭᓚᕿᓗᓂ ᒐᕙᒪᓕᐅᕈᑎᓕᐊᖑᓯᒪᙱᑦᑐᒥᑦ ᐱᖁᔭᓂᒃ ᓱᕋᐃᕐᓄᑦ ᐅᕝᕙᓘᓐᓂᑦ ᐱᖁᔭᓂᑦ ᑭᒡᓗᕐᒧᖔᖅ ᐱᔾᔪᑎᖃᕐᓗᓂ ᐊᒻᒪᓗ ᓱᕌᖓᓂᐅᓂᐊᖅᑐᑎᒍᑦ ᑖᒃᑯᑎᒎᓇᖅ ᐃᓅᖃᑎᒌᑦᑎᐊᕐᑎᑦᑎᔨᐅᓇᓱᐊᖅᑎᓄᑦ ᑲᑐᔾᔨᔨᐅᔪᑦ ᓯᓚᕐᔪᐊᕐᒥᐅᓄᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᓪᓗᑐᐃᓐᓇᓕᒫᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᑭᓲᓂᕐᒥᒍᑦ (ᓲᕐᓗ ᐃᓅᓂᒃᑯᑦ, ᐊᓪᓚᐅᓂᒃᑯᑦ)."
          },
          {
            "para": "ᐊᖅᓵᖅᑕᐅᑐᐃᓐᓇᕆᐊᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᑭᓇᑐᐃᓐᓇᑦᑎᐊᖅ ᐊᖑᑎᐅᑉ ᐅᕝᕙᓘᓐᓃᑦ ᐊᕐᓇᐅᑉ ᑭᓲᓂᖓᒍᑦ ᓴᒡᓗᕿᑦᑎᓯᒪᔪᖃᖅᑐᒃᓴᐅᙱᓚᕐᓗ ᐱᔪᓐᓇᐅᑎᖓ ᐊᓯᔾᔨᕐᓗᒍ ᐊᖑᑎᐅᑦ ᐅᕝᕙᓪᓘᓐᓃᒃ ᐊᕐᓇᐅᑉ ᑭᓲᓂᕐᒐᓄᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᐊᖑᑎᒃ ᐊᒻᒪᓗ ᐊᕐᓇᐃᑦ ᐃᓂᕐᓯᒪᓕᕐᑐᑦ ᐊᕐᕌᒍᒥᓂ, ᑭᒡᓕᓕᐅᖅᑕᐅᓯᒪᔪᒃᓴᐅᙱᓚᑦ ᐃᓅᖃᕐᕐᓂᐊᖅᑕᐅᓂᕐᒥᒍᑦ ᐊᐅᖃᑎᒋᙱᒧᑦ, ᑭᓲᓂᖓᒍᑦ ᐅᕝᕙᓘᓐᓃᑦ ᒪᓕᖕᓂᕐᒥᒍᑦ ᑐᑭᓯᐊᕐᕕᖕᒥᓂᒃ, ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐊᐃᑉᐸᖅᑖᕈᓐᓇᕐᓂᕐᒧᑦ ᐊᒻᒪᓗ ᐃᓚᓂᒃᑐᕈᓐᓇᕐᖢᑎᒃ. ᐃᓱᒪᖅᓱᕈᓐᓇᕈᑎᖃᕐᐳᑦ ᐊᔾᔨᐅᑐᐃᓐᓇᕐᓗᑎᒃ ᐱᔪᓐᓇᐅᑎᓄᑦ ᑲᑎᑎᑕᐅᔪᓐᓇᕐᓂᕐᒧᑦ, ᐊᐃᑉᐸᖅᑖᕐᓯᒪᓂᕐᒥᒍᑦ ᑲᑎᑎᑕᐅᒪᓪᓗᓂ ᐊᒻᒪᓗ ᐊᕕᑦᑎᓯᒪᓂᖓᓂ."
          },
          {
            "para": "ᑲᑎᑎᑕᐅᕕᖃᕈᓐᓇᕋᔭᕐᖢᓂ ᑭᓯᒥ ᐊᑦᑐᖏᖅᑕᐅᒪᙱᓐᓂᒃᑯᑦ ᑕᒪᑐᒧᖓ ᐊᒻᒪᓗ ᑕᒪᐃᑎᒍᑦ ᐊᖏᖅᑕᐅᒪᐅᑎᖃᑦᑎᐊᕈᓂ ᐊᐃᑉᐸᓂᒍᒪᓐᓂᑐᐊᕈᓂ."
          },
          {
            "para": "ᐃᓚᒌᑦ ᐱᓪᓚᑦᑖᖑᖕᒪᑕ ᐊᒻᒪᓗ ᑐᙵᕕᐅᓪᓗᑎᒃ ᐃᓅᖃᑎᒌᓄᑦ ᐊᑕᐅᓯᐅᓕᖓᐅᑎᐅᖕᒪᑕ ᐃᓅᓯᕐᒧᑦ ᐊᒻᒪᓗ ᓴᐳᒻᒥᔭᐅᑎᖃᕈᓐᓇᕐᓂᒃᑯᑦ ᐃᓅᖃᑎᒥᒃᑐᑎᒍᑦ ᓄᓇᒥᒃᑎᒍᓪᓘᓐᓃᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᓕᒫᑦᑎᐊᖅ ᓇᖕᒥᓂᖃᖅᑐᒃᓴᐅᑎᐅᔪᓐᓇᖅᐳᑦ ᓄᓇᒥᒃ ᐃᓄᑑᑎᓗᒍ ᑕᒪᑐᒨᓇᓘᓐᓃᑦ ᑯᑐᔾᔨᖃᑎᖃᖅᓂᒃᑯᑦ ᐊᓯᑎᒍᑦ."
          },
          {
            "para": "ᐊᖅᓵᖅᑕᐅᑐᐃᓐᓇᕆᐊᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᑭᓇᑐᐃᓐᓇᑦᑎᐊᖅ ᐊᖑᑎᐅᑦ ᓇᖕᒥᓂᕆᔭᖓᓂᒃ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 18.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓱᒪᖅᓱᕈᑎᖃᕐᖢᑎᒡᓗ ᐃᓱᒪᓂᕐᒥᒃ, ᐅᔾᔨᖅᓴᕐᓂᕐᒥᒃ ᐊᒻᒪᓗ ᑐᒃᓯᐊᕐᕕᒋᕙᒃᑕᒥᓂᒃᒥᓂᒃ; ᑖᓐᓇᓗ ᐱᔪᓐᓇᐅᑎ ᐱᖃᓯᐅᔾᔨᓯᒪᒋᓪᓗᓂ ᐃᓱᒪᖅᓱᕈᓐᓇᕐᓂᕐᒥᒃ ᐊᓯᐊᓄᑦ ᑐᒃᓯᐊᕆᐊᕐᕕᖃᕈᒪᓕᕈᓂ ᐅᕝᕙᓘᓐᓃᑦ ᐅᒃᐱᕐᕕᖃᕈᒪᓕᕈᓂ, ᐊᒻᒪᓗ ᓇᓂᑐᐃᓐᓇᖅ ᐅᕝᕙᓘᓐᓃᑦ ᐃᓄᑑᔾᔨᓗᓂ, ᐊᑐᕈᒪᒍᓂᐅᒃ ᑐᒃᓯᐊᕐᕕᒋᔭᒥᒍᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐅᒃᐱᕐᓂᕆᔭᒥᒍᑦ ᐃᓕᓐᓂᐊᖅᑎᑦᑎᓂᒃᑯᑦ, ᐱᔭᕆᐅᖅᓴᐃᓂᒃᑯᑦ, ᓂᕐᓱᐃᓂᒃᑯᑦ ᐊᒻᒪᓗ ᓇᐅᑦᑎᖅᓱᐃᓂᒃᑯᑦ."
    },
    {
      "title": "ᐃᓚᖓ 19.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓱᒪᖅᓱᕈᓐᓇᐅᑎᖃᕐᖢᑎᒡᓗ ᐃᓱᒪᓕᐊᕆᓯᒪᔭᑎᑦ ᐊᒻᒪᓗ ᐅᖃᓪᓚᐅᑎᒋᓯᒪᔭᕐᓄᑦ; ᑕᒪᓐᓇ ᐱᔪᓐᓇᐅᑎᐅᔪᖅ ᐱᖃᓯᐅᔾᔨᓱᒪᒋᕗᖅ ᐃᓱᒪᖅᓱᕈᓐᓇᕐᓂᕐᒥᒃ ᐃᓱᒪᓕᐊᕆᓯᒪᔭᑎᒍᑦ ᓄᖅᑲᖅᑎᑕᐅᙱᓪᓗᓂ ᐊᒻᒪᓗ ᑭᓂᕐᓴᖅᑕᐅᙱᓪᓗᓂ, ᐱᓗᒍ ᐊᒻᒪᓗ ᑐᓴᖅᑎᑦᑎᔪᓐᓇᕐᓂᒃᑯᑦ ᐊᒻᒪᓗ ᐃᓱᒪᒋᔭᐅᓯᒪᔪᑎᒍᑦ ᓇᓪᓕᐊᒃᑯᑐᐃᓐᓇᖅ ᑐᓴᕈᓐᓇᐅᑎᑎᒍᑦ ᐊᒻᒪᓗ ᑕᒪᒃᑯᐊ ᓱᖁᑎᒋᙱᓪᓗᒋᑦ ᓴᐳᒻᒥᔭᐃᔨᐅᓇᓱᐊᖅᑐᑦ."
    },
    {
      "title": "ᐃᓚᖓ 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓱᒪᖅᓱᕈᓐᓇᕐᓂᕐᒧᑦ ᓴᐃᓕᒪᑎᑦᑎᐊᕋᓱᐊᕐᓂᕐᒧᑦ ᑲᑎᒪᕐᔪᐊᕐᓂᕐᒥ ᑲᑐᔾᔨᖃᑎᒌᖕᓂᒃᑯᓪᓗ."
          },
          {
            "para": "ᑭᓇᑐᐃᓐᓇᕐᒥᒃ ᐅᐸᓘᒪᓇᖅᑐᕐᓱᖅᑎᑦᑎᔪᖃᖅᑐᒃᓴᐅᙱᓚᖅ ᐊᑕᕕᖃᕐᓂᐅᓕᖁᓪᓗᒍ ᑲᑐᔾᔨᖃᑎᒌᒡᕕᐅᔪᒧᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓚᐅᔪᓐᓇᕐᓂᕐᒥᒃ ᒐᕙᒪᒧᑦ ᐊᖑᑎᐅᑉ ᐅᕝᕙᓘᓐᓃᑦ ᐊᕐᓇᐅᑉ ᓄᓇᒋᔭᒥᓂ, ᑐᕌᖓᓪᓚᕆᒃᑐᒥᒃ ᐅᕝᕙᓗ ᐃᓱᒪᒋᓯᒪᔭᒥᓂᒃ ᐃᓱᒪᖅᓱᑦᑎᐊᕐᓗᓂ ᓂᕈᐊᕐᓯᓯᒪᔪᒃᓴᐅᓂᕐᒧᑦ ᑭᒡᒐᖅᑐᐃᔨᐅᔪᓂᒃ."
          },
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐊᔾᔨᑐᐃᓐᓇᐅᓗᑎᒃ ᐱᕕᒃᓴᐅᑕᐅᔪᓂᒃ ᓇᓂᑐᐃᓐᓇᖅ ᑭᒡᒐᖅᑐᐃᔾᔪᑎᓄᑦ ᐊᖑᑎᐅᑉ ᐅᕝᕙᓘᓐᓃᑦ ᐊᕐᓇᐅᑉ ᓄᓇᒋᔭᒥᓂ."
          },
          {
            "para": "ᐱᔪᒪᔭᒥᒃᑎᒍᑦ ᑭᓇᒃᑯᑐᐃᓐᓇᐃᑦ ᑐᙵᕕᖃᑦᑎᐊᖅᑐᒃᓴᐅᕗᑦ ᐊᔪᙱᕝᕕᖃᕐᓂᕐᒥᒃ ᒐᕙᒪᒧᑦ; ᐅᖃᓪᓚᐅᑕᐅᓪᓚᑦᑏᖅᑐᒃᓴᐅᕙᖅ ᖃᖓᑐᐃᓐᓇᖅ ᓂᕈᐊᕐᓂᖃᓪᓚᑦᑏᖅᑎᓪᓗᒍᓗ ᓯᓚᕐᔪᐊᕐᒥᐅᓕᒦᓂ ᐊᒻᒪᓗ ᐊᔾᔨᐅᔪᒥᒃ ᓂᕈᐊᕈᓐᓇᕐᕕᖃᕐᓗᓂ ᐊᒻᒪᓗ ᑕᑯᔭᐅᑦᑕᐃᓕᕐᕆᐊᕐᓗᓂᕐᑦᑎᐅᖅ ᓂᕈᐊᑦᑕᒥᓂᒃ ᓂᕈᐊᖅᕕᖃᖅᑎᑕᒃᓴᐅᔪᖅ ᐅᕝᕙᓘᓐᓃᑦ ᐊᔾᔨᖅᓱᖃᑕᐅᔪᒥᒃ ᐃᓱᒪᖅᓱᕐᕕᖃᖅᑐᒃᓴᐅᔪᖅ ᓂᕈᐊᕐᓂᕐᒧᑦ ᐱᒋᐊᕈᑎᓕᐊᕆᓯᒪᔪᓕᒫᒃᑯᑦ."
          }
        ]
      }
    },
    {
      "title": "ᐃᓚᖓ 22.",
      "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ, ᐃᓚᒋᔭᐅᔪᖅ ᐃᓅᖃᑎᒥᓄᑦ, ᐱᔪᓐᓇᐅᑎᖃᕐᐳᖅ ᐃᓅᓰᕐᒧᑦ ᖃᓄᐃᕈᔪᒃᑕᐃᓕᔾᔪᑎᒧᑦ ᐊᒻᒪᓗ ᐃᔾᔨᕆᔭᐃᑦᑎᐊᕆᐊᖃᖅᑐᒃᓴᐅᓪᓗᓂᓗ, ᓇᓂᑐᐃᓐᓇᖅ ᓄᓇᖃᖅᓂᓕᒥᒃᒃᑯᑦ ᐃᑲᔪᖅᑐᐃᔾᔪᑕᐅᔭᓄᑦ ᐊᒻᒪᓗ ᓯᓚᕐᔪᐊᕐᒥᐅᓄᑦ ᑲᑐᔾᔨᖃᑎᒌᖕᓂᒃᑯᑦ ᐊᒻᒪᓗ ᒪᓕᒃᓗᒋᑦ ᑲᑐᔾᔨᖃᑎᒌᒡᕕᐅᔪᒧᑦ ᐊᒻᒪᓗ ᐃᑲᔪᖅᑐᐃᔾᔪᑕᐅᔪᓂᒃ ᐊᒻᒪᓗ ᐃᓕᖅᑯᓯᑐᖃᓕᕆᐅᑎᓄᑦ ᐱᔪᓐᓇᐅᑎᓄᑦ ᓱᑕᐃᕐᕕᖃᖅᑎᑦᑎᔪᖃᖅᑐᒃᓴᐅᙱᓗᖅ ᐊᖑᑎᐅᑦ ᓈᓚᒃᑕᐅᔾᔪᑎᒃᓴᖓᓂᒃ ᐊᒻᒪᓗ ᐃᓱᒪᕐᓱᕐᓗᓂ ᐱᕙᓪᓕᐊᑎᕆᓂᕐᒥᒃ ᐊᖑᑎ ᓇᖕᒥᓂᕐᓱᐊᕆᔪᒪᔭᒥᓂᒃ."
    },
    {
      "title": "ᐃᓚᖓ 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᓴᓇᔭᒃᓴᖃᕈᒪᓂᕐᒧᑦ, ᐃᓱᒪᕐᓱᕐᓗᑎᒃ ᓂᕈᐊᕆᔭᒥᓂᒃ ᓴᓇᕕᒃᓴᕆᔪᒪᔭᒥᓂᑦ, ᐃᓕᑐᐃᓐᓇᕐᓂᒃᑯᑦ ᐊᒻᒪᓗ ᐱᒃᑯᒥᒋᔭᖃᖅᓂᕐᓴᐅᓂᒃᑯᑦ ᖃᓄᐃᓐᓂᖓ ᓴᓇᔭᒃᓴᐅᑉ ᐊᒻᒪᓗ ᓴᐳᒻᒥᔭᐅᑎᖃᕆᐊᖃᕐᓂᒃᑯᑦ ᓴᓇᕕᒃᓴᖃᙵᓗᐊᖃᑦᑕᕐᓂᙱ ᐱᓪᓗᒍ."
          },
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ, ᓇᓪᓕᐊᖕᓄᑐᐃᓐᓇᖅ ᐃᓅᖃᓐᓂᐊᖅᑐᖃᖅᑐᒃᓴᐅᙱᓗᖅ, ᐱᔪᓐᓇᐅᑎᖃᕐᒪᑦ ᐊᔾᔨᐅᑎᑕᐅᑦᑎᐊᕐᑐᒥᒃ ᐊᑭᓕᖅᓱᐊᖑᓂᕐᒧᑦ ᐊᒻᒪᓗ ᐊᔾᔨᖅᓲᔾᔭᐅᓗᓂ ᓴᓇᕕᖃᕈᓐᓇᕐᓂᕐᒧᑦ."
          },
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᓴᓇᕕᖃᖅᑐᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᐃᓕᑐᐃᓐᓇᕐᓂᒃᑯᑦ ᐊᒻᒪᓗ ᐱᒃᑯᒥᒋᔭᖃᖅᓂᕐᓴᐅᓂᒃᑯᑦ ᖁᔭᓕᐅᑎᑐᖃᕐᓂᒃᑯᑦ ᓇᓗᓇᐃᓕᑎᑕᐅᓯᒪᔾᔪᑎᒋᓂᐊᕐᒪᒍᑦ ᓇᖕᒥᓂᖅ ᐊᒻᒪᓗ ᐊᖑᑎᐅᑉ ᐃᓚᓂ ᐊᑑᑎᖃᓪᓚᑦᑏᖅᑐᖁᑎᒋᓂᕐᒥᒍᑦ ᐃᓅᓯᒃᑯᑦ ᓈᓚᒃᑕᐅᔪᓐᓇᕐᓂᖃᕐᓗᓂ, ᐊᒻᒪᓗ ᐱᑎᑕᐅᓯᒪᔪᓐᓇᕐᓂᒃᑯᑦ, ᐱᔭᕆᐊᖃᕐᓂᑐᐊᕐᐸᑦ, ᐊᓯᑐᒍᑦ ᑐᕇᖓᓂᖃᕐᑎᓪᓗᒍ ᐃᓅᓯᕐᒧᑦ ᓴᐳᒻᒥᔭᐅᑎᖃᕆᐊᖃᕐᓂᕐᒧᑦ."
          },
          {
            "para": "ᑭᓇᒃᑯᑐᐃᓐᓇᑦᑎᐊᑦ ᐱᔪᓐᓇᐅᑎᖃᕐᐳᑦ ᓴᓇᒪᓂᒃᑯᑦ ᐊᒻᒪᓗ ᑲᑐᑎᓪᓗᒍ ᑕᐅᕐᓲᓂᒃᑯᑦ ᐊᑕᐅᓯᐅᓕᖓᔾᔪᑎᐅᔪᓄᑦ ᓴᐳᒻᒥᔭᐅᑎᐅᖁᓪᓗᒍ ᐊᖑᑎᐅᑉ ᐅᕝᕙᓘᓐᓃᑦ ᐊᕐᓇᐅᑉ ᐱᒃᑯᒥᒋᔭᖏᓐᓄᑦ."
          }
        ]
      }
    }
  ]
}