{
  "lang": "kal",
  "language": "Inuktitut, Greenlandic",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "INUTTUT PISINNAATITAAFFIIT PILLUGIT SILARSUARMIOQATIGIINNUT NALUNAARUT",
  "preamble": {
    "title": "AALLAQQAASIUT",
    "para": "Ataqqinassusermik inuup nammineq pigisaanik aammalu anooqatigiinnut ilaasortaasut tamarmik naligiimmik annaasassaanngitsumillu pisinnaatitaaffeqarnissaannik akuersissuteqarneq nunarsuarmi kiffaanngissuseqarnermut, naapertuilluarnermut eqqissinissamullu tunngavium mata  ,\nInuttut pisinnaatitaaffinnik sumiginnaanerit asissuinerillu naakkittaatsuliornerujussuarnik silarsuarmiunut tarnip nalunngissusiinik aalassatsitsisartunik nassataqartarmata, aammalu nunarsuarmik inuit killilersugaanngitsumik oqalussinnaatitaaffigalugulu upperisakkut pisinnaatitaaffeqarfiannik ersiorfiginagulu atugarliorfigisassarinngisaannik pilersitsinissaq inuiaat anguniagaattut pingaarnerpaatut tusarliunneqartareersimam mat  ,\npingaaruteqarluinnar mat  inuiaqatigiit akornanni ikinngutinnersumik pissuseqarnissaq annertusarniassallugu,\npingaaruteqarluinnar mat  inuttut pisinnaatitaaffiit inatsisitigut illersorneqarnissaat, inuk allatut sapilerluni qunutitsinermut qunusiaanermullu akiuunniartariaqalissanngippat,\nNaalagaaffiit Peqatigiit inuisa isumaqatigiissutikkut uppernarsaqqimmassuk inuttut pisinnaatitaaffiit tunngaviusut, inuup ataqqinassusiata erianassusiatalu aammalu angutit arnallu naligiimmik pisinnaatitaaffeqarnerisa pingaartinneqarnissaat isumalluarfigigitsik, aalajangiussimallugulu inuttut atugarisanik siuarsaaniarnissaq inuuniarnermilu atugarisanik pitsaanerulersitsinissaq,\nnaalagaaffiit ilaasortaasut imminnut pisussanngortim mata  Naalagaaffiit Peqatigiit suleqatigalugit sulissutigissallugu inuttut pisinnaatitaaffinnut aammalu tunngavissiisutut killilersugaanngitsumik iliorsinnaatitaaffinnut nalinginnaasumik ataqqinninnerup annertunerulersinnissaa,\npisinnaatitaaffinnik aammalu killilersugaanngitsumik iliorsinnaatitaaffinnik tamakkuninnga peqatigiilluni paasinninneq pisussaaffimmik tamatuminnga piviusunngortitsinissamut pingaaruteqarnerpaam mat,\nNAALAGAAFFIIT ILAASORTAASUT AALLARTITAASA\ntaamaattumik tamanut nalunaarutigaat inuttut pisinnaatitaaffiit pillugit silarsuarmioqatigiinnut nalunaarut manna inunnut tamanut inuiaqatigiinnullu tamanut tunngatillugu peqatigiinnikkut anguniagassatut, siunertaralugu inuup kialuunniit aammalu inuiaqatigiinnik sullissisut kikkulluunniit tamatigut Nalunaarutikkut matumuuna anguniassagaat atuartitsineq perorsaanerlu aqqutigalugit pisinnaatitaaffinnut killilersugaanngitsumillu iliorsinnaatitaanernut tamakkununnga ataqqinninnerulernissaq aammalu inuiaqatigiit nunallu allat alliartuinnartumik suliniuteqarnerisigut qularnaarniassallugu sumiluunniit sunniuteqartumik akuersaarneqarlutillu naammassiniarneqarnissaat, naalagaaffinni ilaasortaasuni innuttaasut aammalu sumiiffinni naalagaaffinnit taakkunannga aqunneqartuni innuttaasut akornanni."
  },
  "article": [
    {
      "title": "Immikkoortoq 1.",
      "para": "Inuit tamarmik inunngorput nammineersinnaassuseqarlutik assigiimmillu ataqqinassuseqarlutillu pisinnaatitaaffeqarlutik. Solaqassusermik tarnillu nalunngissusianik pilersugaapput, imminnullu iliorfigeqatigiittariaqaraluarput qatanngutigiittut peqatigiinnerup anersaavani."
    },
    {
      "title": "Immikkoortoq 2.",
      "para": "Kinal uunniit pisinnaatitaaffinnik killilersugaanngitsumillu iliorsinnaatitaaffinnik nalunaarummi maani taaneqartunik tamanik atuiumasinnaavoq, sukkulluunniit assigiinngisitsinertaqanngitsumik, s. ass. inuiannut sorlernut ataneq, ammip qalipaataa, arnaaneq/angutaaneq, oqaatsit, upperisaq, naalakkersuinikkut isuma allatulluunniit isumaqarneq, inuiaassutsikkut imaluunniit innuttaaqatigiinni qanoq atugaqartuneerneq, pigisaqassuseq, inunnguutsimit imaluunniit inuiaqatigiinni allatut inissisimaneq pissutigalugit.\nAammattaaq nunami imaluunniit sumiiffimmi eqqartuussisinnaanikkut pissutsit imaluunniitt naalakkersuinikkut imaluunniit nunat allamiut inuup aalajangersimasup attaveqarfigisaasa isumaat pissutiagalugit assigiinngisitsineqassanngilaq, sumiiffik naalakkersuinikkut attaveqarfeqanngikkaluarpalluunniit, allanit oqartussaaffigineqaraluarpat namminersortuunngikkaluarpalluunniit, imaluunniit imminut naalakkersorsinnaassusia arlaatigut killiliivigineqarsimagaluarpat."
    },
    {
      "title": "Immikkoortoq 3.",
      "para": "Kinaluunniit inuunermut, nammineersinnaassuseqarnissamut isumakuluuteqaranilu inuuniarnissamut pisinnaatitaavoq."
    },
    {
      "title": "Immikkoortoq 4.",
      "para": "Kinaluunniit inussiaatigineqaraniluunniit namminersorsinnaassusiiagaassanngilaq; inussiaateqarneq inussiaarniarnerlu sutigut tamatigut inerteqqutigineqassapput."
    },
    {
      "title": "Immikkoortoq 5.",
      "para": "Kinaluunniit naalliutserujussuarneqassanngilaq aammalu peqqarniitsumik, naakkittaatsumik narrunarsaataasumillu pineqassananilu pillarneqassanani."
    },
    {
      "title": "Immikkoortoq 6.",
      "para": "Inuk kinaluunniit nunarsuarmi sumiluunniit eqqartuussisarnermi pisassalittut pisussaasutulluunniit isigineqarsinnaatitaanissamut pisinnaatitaavoq."
    },
    {
      "title": "Immikkoortoq 7.",
      "para": "Kikkulluunniit tamarmik inatsiseqarnikkut naligiissitaasussaapput, aammalu sutigulluunniit assigiinngisitsinertaqanngitsumik inatsisitigut illersorneqarnissamut pisinnaatitaallutik. Kikkulluunniit tamatmik assigiimmik pisinnaatitaapput nalunaarummut matumunnga akerliusumik sutigulluunniit assigiinngisinneqarnissamut taamatulluunniit assigiinngisinneqalernissamut kajumissaarutaasinnaasunut sunulluunniit illersorneqarnissamut."
    },
    {
      "title": "Immikkoortoq 8.",
      "para": "Kinaluunniit pisinnaatitaavoq naammaginartumik akitsisitaaqqinnissamut iliuutsinut tunngaviusutut pisinnaatitaaffinnik, nunap naalakkersugaanerani imaluunniit inatsisitigut pineqartunut tunniunneqartunik, innarliisunut inuiaqatigiinni eqqartuussiviit susassaqartut aqqutigalugit."
    },
    {
      "title": "Immikkoortoq 9.",
      "para": "Kinaluunniit namminissarsiortumik tigusarineqassanngliq, tigummigallagassanngortitaassanani imaluunniit nunagisamit peersitaassanani."
    },
    {
      "title": "Immikkoortoq 10",
      "para": "Kinaluunniit naligiissitaalluinnarnikkut piumasaqarsinnaatitaavoq eqqartuussivimmi aalajangersimasunut attaveqanngitsumi aammalu nakerisarsiortuunngitsumi eqqortuliortumik tamanullu ammasumik iliorfigineqarnissamik, pisinnaatitaaffimminut pisussaaffimminullu tunngasutigut aalajangiiniartoqassatillugu aammalu inatsisit tunngavigalugit pillarneqaataasinnaasumik sumilluunniit unnerluutigineqarnermini."
    },
    {
      "title": "Immikkoortoq 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pillagaassutaasinnaasumik iliuuseqarsimasutut unnerluutigineqartoq pisinnaatitaavoq pinngitsuusutut isigineqarnissamut pisuunermi tamanut ammasumik eqqartuussisoqarnerani, tamatumani uppernarsaatissat tamassa imminut illersorniarnissamut pisariaqartinneqartut pereerlugit inatsisit naapertorlugit pisuunermi uppernarsarneqarnissaata tungaanut."
          },
          {
            "para": "Kinaluunniit iliuuserisimasaq qanoq iliuuseqanngitsoorsimanerluunniit inuiaqatigiit imaluunniit nunat allamiut inatsisaat naapertorlugit tamatuma nalaani pillarneqaataasussaanngitsut pissutigalugit pillagaassutaasinnaasumik pissusilerorsimasutut pisuutinniarneqarsinnaanngilaq. Aammattaq iliuutsit pillagaassutaasinnaasut pinerata nalaani aalajangerneqartuniit sakkortunerusunik pillaatissisoqarsinnaassanngilaq."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 12.",
      "para": "Kinaluunniit pissutsini namminerisani, ilaqutariinnermi, angerlarsimaffimmi imaluunniit allaffigeqatigiittarnikkut pissutsini namminiinnarsortumik akuliuffigineqassanngilaq, aammalu ataqqineqarnerup tusaamaneqarnerullu tungaasigut saassunneqassanani. Kinaluunniit taamatut akuliuffigineqarnissamut imaluunniit saassunneqarnissamut inatsisitigut illerorneqarsinnaatitaavoq."
    },
    {
      "title": "Immikkoortoq 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit akornuteqanngitsumik angalaarsinnaatitaavoq aammalu naalagaaffiit ataasiakkaat killeqarfiisa iluanni najugaqarfissamik nammineerluni toqqaasinnaatitaalluni."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit malersugaanermut atatillugu nunani allani qimaaffissarsiornissamut qimaaffissinneqarnissamullu pisinnaatitaavoq."
          },
          {
            "para": "Pisinnaatitaaffik taana unnerluussaanerni naalakkersuinermut attuumassuteqanngitsutut pinerluutinut tunngassuteqavissuni imaluunniit Naalagaaffit Peqatigiit siunertaannut tunngavigisaannullu akerliusumik iliuuseqarsimanerni tunngaviginiarneqarsinnaanngilaq."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit naalagaaffimmi aalajangersimasumi innuttaassuseqarnissamut pisinnaatitaavoq."
          },
          {
            "para": "Kinaluunniit naalagaaffimmi aalajangersimasumi innuttaassutsiminik namminiinnarsortumik piiaaffigineqarsinnaanngilaq imaluunniit innuttaassutsimik allnanngortitsisinnaatitaanermik itigartinneqarsinnaanngilaq."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Inuiannut solernut atasuunermut tunngasut, naalagaaffimmi sumi innuttaassusrqarnermut tunngasut qanoluunniit upperisaqarneq uniffiginagit angutit arnallu nammineersinnaassuseqartutut ukioqalerseersimasut aappanissinnaatitaapput ilaqutariinnillu pilersitsisinnaatitaallutik. Aappariilernissap tungaatigut, aappariinnerup nalaani aammalu aappariigunnaarnerup tungaatigut naligiimmik pisinnaatitaaffeqartussaapput."
          },
          {
            "para": "AAppariikerneq aatsaat pisinnaalersinnaassaaq aappariilersussat tamarmik pinngitsaaliinertaqanngitsumik tamakkiisumillu aappariilernissaq isumaqatigiissutigippassuk."
          },
          {
            "para": "Ilaqutariit inuiaqatigiinni pissusissamisoortumik tunngavissiisumillu ataasiusortaapput aammalu inuiaqatigiinnit naalagaaffimmillu illersorneqartussaallutik."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit namminerisaminik pigisaqartussaatitaavoq kisimiilluni allanilluunniit peqateqarluni."
          },
          {
            "para": "Kinaluunniit pigisaanik pissutissaqanngitsumik arsaarneqarsinnaanngilaq."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 18.",
      "para": "Kinaluunniit pisinnaatitaavoq eqqarsartaatsikkut, tarnip nalunngissusiatigut aammalu upperisakkut killilersugaanngitsumik iliorsinnaanissamut; pisinnaatitaanermi tassani aamma pineqarpoq upperisarsiornermi sorlernut ilaasuunermik upperisamillu allanngortitsinissami killilersugaannginnissaq aammalu atuartitsinikkut, qanoq iliuuseqarnikkut, guutisiornikkut kiisalu upperisarsiornermi unnersuussutigineqartunik naammassinninniarnikkut kisimiilluni allanilluunniit peqateqarluni tamanut ammasumik namminersortumilluunniit upperisarsiornermi sorlernut ilaasuunermik imaluunniit upperisamik nalunaajaateqarnissami killilersugaannginnissaq."
    },
    {
      "title": "Immikkoortoq 19.",
      "para": "Kinaluunniit pisinnaatitaavoq killiliiffigineqanngitsumik isummaminik nalunaaruteqarnissamut aammalu killiliiffigineqanngitsumik oqaaseqarsinnaatitaanissamut; pisinnaatitaaffimmi tassani aamma pineqarput allanit akuliuffigineqarani namminerisatut isummamik nalunaaruteqarsinnaatitaaneq aammalu nalunaaruteqarniarnermi atorneqarsinnaasut suulluunniit aqqutigalugit aammalu nunat killeqarfii apeqqutaatinnagit paasisassarsiorsinnaaneq eqqarsaatinillu nalunaaruteqarsinnaaneq."
    },
    {
      "title": "Immikkoortoq 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kikkukkuunniit tamatmik pisinnaatitaapput eqqissisimasumik pissusilimmik killilersugaanngitsumik katersoqatigiittarnissanut aammalu peqatigiiffinnik pilersitsisarnissanut."
          },
          {
            "para": "Kinaluunniit peqatigiiffimmi sumiluunniit ilaasotaanissamut pinngitsaalineqarsinnaanngilaq."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pisinnaatitaavoq nunagisami aqunneqarnerani toqqaannartumik imaluunniit sinniisussatut killilersugaanngitsumik qinikkat aqqutigalugit peqataaniarnissamut."
          },
          {
            "para": "Kinaluunniit pisinnaatitaavoq nunagisamini naligiissitaasumik atorfinitsitaanissamut suliaqartitaanissamullu."
          },
          {
            "para": "Innuttaasut piumassuseqarnerat naalakkersuisut oqartussaassuseqarnissaannut tunngaviussaaq; piumassuseqarneq tamanna ersersinneqartassaaq piffissani aalajangersimasuni piviusumillu qinersisoqartarneratigut aammalu naligiimmik qinersisinnaatitaanikkut pisassalluni isertuussamik taaguinertigut imaluunniit taamatulli killilersugaanngitsumik taaguisarnermi periaatsit aqqutigalugit."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 22.",
      "para": "Kinaluunniit unuiaqatigiinni ilaasortaasutut pisinnaatitaavoq inooqatgiinnermi toqqissisimaarnissamut aammalu piumasaqarsinnaatitaalluni aningaarsarsiornikkut, inuttut aammalu kulturimut tunngassutilitsigut pisannaatitaaffit nammineq ataqqinassutsimut killilersugaanngitsumillu inuttut ineriartorsinnaanissamut pinngitsoorneqarsinnaanngitsut aaqqissuunneqartassasut inuiaqatigiit qanoq iliuuseqarnerisigut aammalu nunanik allanik suleqatiginninnikkut kiisalu naalagaaffiit ataasiakkaat aaqqissuuaanerat atortussatigullu pissarsivissaataat naapertorlugit."
    },
    {
      "title": "Immikkoortoq 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pisinnaatitaavoq suliffeqarnissamut, suliffissamik nammineerluni toqqaanissamut, silunermi naapertuilluartumik ajunngitsunillu atugassaqartitaanissamut aammalu suliffissaaruttoornaveersaartitaanissamut."
          },
          {
            "para": "Kinaluunniit assigiinngisitsinertaqanngitsumik pisinnaatitaavoq suliat assigiippata naligiimmik akissarsiaqartitaanissamut."
          },
          {
            "para": "Kinaluunniit sulisuusoq pisinnaatitaavoq naapertuilluartumik iluarinartumillu akissarsiaqartitaanissamut, imminut ilaquttaminillu inummut naleqquttumik inuutinniarnissamut pisariaqassappallu aamma inunnik allnik sernissuiniarnernut isumannarunnaarsitsisussanik."
          },
          {
            "para": "Kinaluunniit pisinnaatitaavoq sulinermi soqutigisaminut illersuutissaatut suliaqaqatigiit peqatigiiffiinik pilersitsinissamut tamakkunanilu ilanngunnissamut."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 24.",
      "para": "Kinaluunniit pisinnaatitaavoq qasuersaarnissamut sunngiffeqarnissamullu, ilanngullugu piffissamik suliffiusumik naammaginartumik killilersuineq, aammalu piffissani aalajangersimasuni akissarsiat pigiinnarlugit feriaqartarnissamut."
    },
    {
      "title": "Immikkoortoq 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pisinnaatitaavoq pissaqassutsikkut nammineq ilaquttamilu peqqinnissaannut toqqissisimaarnissaannullu naammattunik atugaqarnissamut, ilanngullugit nerisassatigut, atisatigut, inissatigut aammalu nakorsamit ikiorneqarnikkut aammalu inooqatigiinnermi pisariaqartinneqartutut ajunngitsorsiassatigut naammaginartuusunik, pisinnaatitaallunilu suliffissaarusimaneqartillugu, napparsimanermi, sulisinnaajunnaarnermi, aappaarsernermi, utoqqalinermi imaluunniit iluanaarutigisinnaasanik allanik pissutsit nammineq pisuussutiginngisat pissutigalugit annaasaqarnermi isumannaatsunik atugassaqartitaanissamut."
          },
          {
            "para": "Anaanaasut meeqqallu immikkut ittumik isumassorneqarlutillu ikiorneqartussaapput. Meeqqat tamarmik, aappariinnermi tamatumaluunniit avataatigut inunngoraluarunik assigiimmik, inoqatigiinnermi illersorneqartussaapput."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pisinnaatitaavoq atuartitaanissamut,. Atuartitaaneq akeqanngilaq, allatut ajornarpat minnerpaamik ilinniaqqaatissanik tunngavissaasunillu ilinniarnermi. Ilinniaqqaatissanik atuartitaaneq pinngitsoorani pisussaassaaq. Teknikkikkut suliatigullu ilinniartitaaneq tamanut nalinginnaasumik ammatinneqassaaq aammalu piginnaassutsit tunngavigalugit annertunerusumik atuartitaaneq kikkunnulluunniit naligiissumik ammatinneqassaaq."
          },
          {
            "para": "Atuartitsinermi anguniarneqassaaq inuup inuttut naammattumik ineriartortinneqarnissaa aammalu inuttut pisinnaatitaaffinnut nammineersinnaalernissamullu aallarniutaasunut ataqqinninnerup annertusarneqarnissaa. Naalagaaffiit tamarnik aammalu inuiaqatigiinni sorlerni ataqatigiiaat upperisaqaqatigiiaallu akornanni paaseqatgiinnissamut, akaareqatigiinnissamut aammalu Naalagaaffiit Peqatigiit eqqissisimanissap pigiinnatnissaanut sulinerannut siuarsaaviussalluni."
          },
          {
            "para": "Angajoqqaat qitornamik qanoq atuartitaanissaannik toqqaaniarnissamut salliutitaassapput."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit pisinnaatitaavoq inuiaqatigiinni kulturimut tunngassutilitsigut ingerlatsinerni killilersorneqanngitsumik peqataanissamut, eqqumiitsulianik nuannaaruteqarnissamut aammalu ilisimatuussutsikkut siuariaatinik taakkualu ajunngitsorsiassartaanik paasissutissinneqartarnissamut."
          },
          {
            "para": "Kinaluunniit pisinnaatitaavoq ileqqorissaarnermut tunngasutigut aammalu timikkut inuuniarnermut tunngasutigut soqutigisanik ilisimatuussutsikkut, atuakkiatigut imaluunniit eqqumiitsullioriaatsikkut pilersissimasaminut tunngassutillit suugaluartulluunniit illersorneqarnissaannut."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 28.",
      "para": "Kinaluunniit piumasaqarsinnaatitaavoq inuttut inuiaqatigiittullu atugarisat aaqqissuussivigineqarnissaannik, tamatumani pisinnaatitaaffiit killilersugaanngitsumillu iliorsinnaatitaaffiit Nalunaarummi matumani taaneqartut tamakkiisumik piviusunngorsinnaaqqullugit."
    },
    {
      "title": "Immikkoortoq 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kinaluunniit inuiaqatigiit tungaannut pisussaaffeqarpoq, taamaallaalli tamatumani inuttut killilersugaanngitsumik tamalliisulmillu ineriartorsinnaatitaaneq tunngavigalugit."
          },
          {
            "para": "Pisinnaatitaaffiit aamma killilersugaanngitsumik iliorsinnaatitaaffiit atorneqarnerini kialuunniit taqamaallaat naalagarsiorfigisussaavai killilersuutit inatsisini aalajangersarneqarsimasut inuit allat pisinnaatitaaffiisa killilersugaanngitsumillu iliorsinnaatitaaffiisa aammalu piumasaqaatit naapertuilluartut inuiaqatigiinni inuit kikkulluunniit naalakkersuinikkut oqaasissaqaqatigiiffigisaanni ileqqorissaarnissamut tunngasut, inuiaqatigiit aaqqissuussaanerat aammalu inunnut tamanut iluaqutissatut piumasaqaatigineqartut naammassiniarnissaat siunertaralugu."
          },
          {
            "para": "Pisinnaatitaaffiit killilersugaanngitsumillu iliorsinnaatitaaffiit tamakku Naalagaaffiit Peqatigiit siunertarisaannut tunngavigisaannullu akerliusumik atorneqanngilluinnassapput."
          }
        ]
      }
    },
    {
      "title": "Immikkoortoq 30.",
      "para": "Nalunaarummi matumani taaneqartut arlaannaalluunniit paasineqassanngilaq naalagaaffinnut, ataatsimoortukkuutaanut imaluunniit inunnut ataasiakkaanut tunngavissiisutut sumilluunniit ingerlassaqarniarnissamut imaluunniit iliuuseqarniarnissamut pisinnaatitaaffittut killilersugaanngitsumillu iliuuseqarsinnaatitaaffittut killilersugaanngitsumillu iliuuseqarsinnaatitaaffittut maani naatsorsuunneqartut arlaannaannilluunniit suujunnaarsitsiniutaasinnaasunik."
    }
  ],
  "note": []
}