{
  "lang": "kbp",
  "language": "Kabiyé",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "KEDEŊGA KPEEKPE YƆƆ ƐYƱ WALA TƆM",
  "preamble": {
    "title": "KUBUUZUTU",
    "para": "Yee ɖitisaa se pʊmʊna ɛyaa se pɛwɛɛ kɩmaŋ wala ɛsɩndaa nɛ pɩkɛna wazaɣ pʊyʊ kɔyɔ, ɖitisaa ɖɔɖɔ se peeɖe ɛjaɖɛ yɔɔ tɩ-yɔɔ wɛʊ, toovonum nɛ lahɛzɩyɛ palɩɣna;\nƉɩnaa se ɛyʊ wala tɔm kɩɩsɩŋ nɛ tɩ-yɔɔ kɩɩɖɔŋ palabɩna nɛ kɩwɛɛkɩm tɔyɩ nɛ pɩcɛyɩɣ ɛyaa. Mbʊ pacaɣ se ɛjaɖɛ ɛlɛɣzɩ wɛtʊ, ɛyaa wɛɛ pa-tɩ yɔɔ, pɔyɔɔdʊʊ yem faaa nɛ pɩwɩlɩ se palɩ kʊñɔŋ taa, sɔɔndʊ ɛɛtasɩɣ-wɛ kpaʊ;\nYee waɖɛ kewiyaɣ ɛkandayɩɣ ɛyʊ wala yɔɔ camɩyɛ kɔyɔ, wiɖiyi pɩɩkaɣ ɛyʊ ɛnʊ kɛnaʊ kɩjɛyʊʊ se ɛkʊyɩ kewiyaɣ ŋga kɔ-yɔɔ se kalakɩ-ɩ ñaŋ;\nPʊwɛ camɩyɛ se pasɩna ajɛya, akpeeti nɛ ala taabalɩyɛ ɖʊʊ tʊmɩyɛ ɖeu nɛ puhuuna-yɛ;\nƉinaa se ajɛya kɩgbɛndʊʊ ŋgbɛyɛ paɣtʊ takayaɣ taa kɛ ɛyaa kpeekpe tasɩ tisuu ɛyʊ wala nɛ ɛ-wazaɣ pɔ-tɔm, nɛ pɔtɔ se abalaa nɛ halaa pɛwɛ kɩmaŋ wala ana a-ɛsɩndaa; mbʊ labɩna nɛ paka ñʊʊ se pekpeetiɣ samaɣ sɩnaʊ tʊmɩyɛ yɔɔ nɛ pɩsa pɛwɛɛ pa-tɩ yɔɔ camɩyɛ;\nAjɛya kɩgbɛdʊʊ ŋgbɛyɛ taa ajɛya tisaa se alakɩ nɛ ɛyaa kpeekpe ña ɛyʊ wala, ɛlɛ pʊwɛɛ se ŋgbɛyɛ ɛɖʊ-yɛ nisi;\nYee ɛyaa tɩŋgɛ ɩwɛna lɩmaɣzɩyɛ kʊɖʊmɖɩyɛ ɛyʊ wala nɛ ɛ-tɩ yɔɔ wɛʊ tɔm yɔɔ kɔyɔ, pɩsaŋ nɛ pala tʊmɩyɛ nɖɩ.\nMBƱ AJƐYA KIGBƐNDƱƱ ŊGBƐYƐ KEDIƔZAƔ SƆSƆƆ TƆM SE:\nKEDEŊGA KPEEKPE YƆƆ ƐYƱ WALA TƆM tʊnɛ tɩkɛ ajɛya wena kedeŋga kpeekpe yɔɔ ɛyʊ wala tɔm wɛ a-ñʊŋ taa yɔ a-lɩmaɣzɩyɛ; nɛ pɩsa acɛyɩ a-tɩ, akuli ŋgbɛyɛ ɖɩnɛ ɖa-ajɛya ɛyaa nɛ ajɛya lɛɛna ɛyaa ɛsɛ nɛ paña ɛyʊ wala nɛ ɛ-tɩ yɔɔ wɛʊ tɔm."
  },
  "article": [
    {
      "title": "Hɔɔlaɣ 1",
      "para": "Palʊlʊʊ ɛyaaa nɛ pa-tɩ yɔɔ wɛʊ kpaagbaa nɛ pɛwɛɛ kɩmaŋ wala ɛsɩndaa. Palʊlʊʊ-wɛ nɛ pɔ-lɔŋ nɛ pa-maɣzɩm; mbʊ yekina nɛ pɔsɔɔlɩ ɖama se pɛkɛ ɛyaa pa-tɩŋgɛ."
    },
    {
      "title": "Hɔɔlaɣ 2",
      "para": "Paa ɛyʊ weyi, ɛkɛ kɩsɛm, kɩkpɛdʊ, kʊhʊlʊm, ñɩmdʊ, kɛdɛyaɣ, paa ɛkɛ cɔɔcɩ ŋgʊ kɩ-taa tʊ, ɛlaɣ sɩɩnaa, ɛpɩzɩɣ ɛtɔ se kedeŋga kpeekpe yɔɔ ɛyʊ wala wena pɔyɔɔdɩ a-tɔm cɩellnɛ yɔ, akɛ ɖɔɖɔ ɛ-ñɩna.\nMbʊ ɖɔɖɔ paa ɛyʊ ɛlɩna le, ɛkɛ ɛjaɖɛ nɖɩ ɖɩwɛ ɖɩ-tɩ yɔɔ yɔ, ɖɩfɛyɩ ɖɩ-tɩ yɔɔ yɔ ɖɩ-taa tʊ, yaa ɖɩ-poliitikii kɛ ŋgʊ, paapɩzɩɣ pɔtɔ se ɛyʊ wala tɔm tʊnɛ tɩdataɣna-ɩ."
    },
    {
      "title": "Hɔɔlaɣ 3",
      "para": "Paa anɩ, ɛwɛna waɖɛ se ɛwɛɛna wezuu, ɛwɛɛ ɛ-tɩ yɔɔ nɛ ɛkandayɩ ɛ-tɩ yɔɔ."
    },
    {
      "title": "Hɔɔlaɣ 4",
      "para": "Pɩfɛyɩ se nɔɔyʊ ɛwɛɛ yomiye taa; ɛlɛ padaaɖʊ-ɩ ɖɔɖɔ kʊñɔŋ. Pekizi yomiye tɔm."
    },
    {
      "title": "Hɔɔlaɣ 5",
      "para": "Pɩfɛyɩ se paɖʊ nɔɔyʊ kʊñɔŋ, pɛkpɛŋgɛsɩ-ɩ, yaa palabɩ-ɩ mbʊ pɩdamʊna se pala ɛyʊ yɔ."
    },
    {
      "title": "Hɔɔlaɣ 6",
      "para": "Paa anɩ, ɛwɛna waɖɛ se paa le, paya-ɩ se caa akele."
    },
    {
      "title": "Hɔɔlaɣ 7",
      "para": "Ɛyaa kpeekpe wɛ kɩmaŋ paɣtʊ ɛsɩndaa nɛ pɛwɛɛna waɖɛ ɖɔɖɔ se paɣtʊ ɛkandayɩ pɔ-yɔɔ kɩmaŋ. Yee palakɩ-wɛ nabʊyʊ nɛ pɩfɛyɩ ɖeu, yaa pɩɩɖɔŋ paɣtʊ nʊmaʊ ta, pɩwɛɛ ɖɔɖɔ se pakandayɩ pɔ-yɔɔ kɩmaŋ."
    },
    {
      "title": "Hɔɔlaɣ 8",
      "para": "Paa anɩ, ɛwɛna waɖɛ se pacaɣ-ɩ tɔm yaa pomuluu-i faŋŋŋ wala wena paɣtʊ ha-ɩ yɔ a-nʊmaʊ taa, ewolo eheyi ɛjaɖɛ taa tɔm hʊyaa."
    },
    {
      "title": "Hɔɔlaɣ 9",
      "para": "Paapɩzɩɣ pakpa nɔɔyʊ faŋŋ paɖɩɣ yaa pɛkɛzɩ-ɩ tɛtʊ."
    },
    {
      "title": "Hɔɔlaɣ 10",
      "para": "Yee pakpa ɛyʊ nɔɔyʊ se ɛlabɩ nabʊyʊ, ɛwɛna waɖɛ se pahʊʊ ɛ-tɔm fayɩɩ nɛ pana; tiɖeɣ yaa tɩsɩkɩ."
    },
    {
      "title": "Hɔɔlaɣ 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ɛyʊ weyi pakpa-ɩ nɛ padahʊda ɛ-tɔm yɔ, pɔcɔŋna-ɩ se ɛdɛwɛɛkɩ pʊyʊ; a-aseɣɖe tɩnaa nɛ ɛ-yɔɔ kandɩyaa pasɩŋgɩɣ ɛ-wayɩ, pahʊʊ ɛ-tɔm fayɩɩ ɛzɩ paɣtʊ pɔzʊʊ yɔ, nɛ pana toovonum."
          },
          {
            "para": "Paakpaɣ ɛyʊ sɔnɔ ɖooo mbʊ ɛɛlaba nɛ pɩdaafɛyɩ paɣtʊ taa yɔ, pʊ-yɔɔ; yee pʊ-wayɩ pʊkɔma pɩlɩɩ se ɛɛlabɩ mbʊ yɔ pɩkɛ kɩwɛɛkɩm, nɛ pʊpɔzʊʊ se pɔhɔ ɛ-naŋgbaŋgʊʊ kɔyɔ, paɣtʊ kɩbɩndʊ yɔɔ patɩŋgɩɣ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 12",
      "para": "Pɩfɛyɩ ɖeu se ɛyʊ nɔɔyʊ ɛɖʊ ɛ-nɔɔ lɛlʊ tɔm taa yem yem."
    },
    {
      "title": "Hɔɔlaɣ 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ewolo paa le, ɛcaɣ ɖenɖe e-liu wɛɛ yɔ paa ɛjaɖe nɖɩ lɛ ɖɩ-taa."
          },
          {
            "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se ɛkʊyɩ ɛjaɖɛ nɖɩ ɛwɛ ɖɩ-taa yɔ, paa pɩkɛ ɛ-ñɩnɖɛ, nɛ pɩmaɣ-ɩ ɖooye lɛ, ɛpɩsɩ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yee palɩ ɛyʊ nɔɔyʊ wayɩ ɖoli faŋŋŋ, ɛwɛna waɖɛ sɛ eñɩnɩ kʊyʊʊ ɖʊɖʊyɛ. Ɛtalɩ le, padaalɔ-ɩ."
          },
          {
            "para": "Ɛlɛ, yee toovonum, ɛwɛɛkɩ nabʊyʊ nɛ pañɩnɩɣ-ɩ se pakpa-ɩ, ɛfɛyɩna waɖɛ se ɛɖʊ kʊyʊʊ ɖoli."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se ɛyaa ɛjaɖɛ naɖɩyɛ se ɛ-tɛ."
          },
          {
            "para": "Pɩfɛyɩ se pekizina nɔɔyɔ se ɛdaayaa ɛ-ɛjaɖɛ se ɛ-tɛ yaa ɛdaa lɛɣzɩ tɛ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Halɩbiya nɛ abalɩbɩya, paa pɛ-tɛ le, palakɩ cɔɔcɩ ŋgʊ, patalɩɣ pe-ɖeɖe lɛ, pɛwɛna waɖɛ se pawalɩ, pakpaɣ halaa nɛ papɩsɩ ɖɩsɩ nɛ sɩ-tɩnaa. Pa-wala wɛ kɩmaŋ halɩkpaɣyɛ ɖeɖe; abalʊ wɛna waɖɛ se ekizi ɛ-halʊ nɛ ɛɖɔɔnɩ-ɩ; halʊ ñɛwɛna waɖɛ ɖɔɖɔ se ekizi ɛ-walʊ nɛ ɛkʊɩ ɛ-yɔɔ."
          },
          {
            "para": "Pɛlɔ nɛ evebu, petisiɣ se pɔsɔɔlɩ ɖama nɛ pʊcɔ palabɩ-wɛ halɩkpaɣyɛ sɔnzɩ. Pɩfɛyɩ pakpa pa-taa nɔɔyɔ nɛ ɖoŋ."
          },
          {
            "para": "Mɩzaɣ kɛna samaɣ hoye; kɛwɛna waɖɛ se samaɣ nɛ kewiyaɣ pakandayɩ kɔ-yɔɔ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ɛyʊ paa weyi, paa ɛwɛ e-ɖeke, paa ɛwɛ lalaa hɛkʊdaa, ɛwɛna waɖɛ se ɛwɛɛna ñɩm."
          },
          {
            "para": "Pɩfɛyɩ ɖeu se pɛlɛɣ nɔɔyʊ ɛ-ñɩm faŋŋŋ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 18",
      "para": "Paa anɩ, ɛwɛna waɖɛ se elɩzɩ ɛ-lɩmaɣza faaa, ɛtɩŋ ɛsɔ tɔm nʊmaʊ ŋgʊ ɛsɔɔlaa yɔ. Pʊ-tɔbʊʊ se waɖɛ ɖɩnɛ ɖiyekina nɛ ɛyʊ pɩzɩ eyele ɛsɔ tɔm nʊmaʊ nakʊyʊ nɛ ɛtɩŋ lɛɛkʊ, ɛpɩzɩ ɛwɩlɩ ɛsɔ tɔm nʊmaʊ ŋgʊ ɛtɩŋgɩɣ-kʊ yo kʊ-tɔm lalaa faaa; paa ɛwɛ e-ɖeke yaa ɛ nɛ lalaa, ɛpɩzɩɣ ɛla pʊ-tʊmɩyɛ."
    },
    {
      "title": "Hɔɔlaɣ 19",
      "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se ɛyɔɔdɩ faaa ndʊ ɛmaɣzɩɣ yɔ; pʊ-tɔbʊʊ se sɔɔndʊ ɛdaakpa ɛyʊ nɔɔyʊ se ɛɛyɔɔdɩ natʊyʊ nɛ palabɩ-ɩ nabʊyʊ. Pʊ-tɔbʊʊ ɖɔɖɔ se ɛyʊ wɛna waɖɛ se ɛkɛdɩ lalaa ndʊ ɛsɩma, ɛnaa yaa ɛnɩwa yɔ."
    },
    {
      "title": "Hɔɔlaɣ 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ewolo kediɣzaɣ nɛ ɛwɛɛna ŋgbɛyɛ."
          },
          {
            "para": "Pɩfɛyɩ se pakpa nɔɔyʊ nɛ ɖoŋ se ɛsʊʊ ŋgbɛyɛ naɖɩyɛ taa."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se ɛɖʊ ɛ-nɔɔ ɛ-ɛjaɖɛ ɖɔkʊʊ tʊmɩyɛ tɔm taa. Ɛmaɣmaɣ ɛpɩzɩɣ ɛla lɩmaɣza yaa ɛtɩŋna samaɣ lɩzɩ ɛyaa mba se pɔɖɔkɩ ɛjaɖɛ yɔ pɔ-yɔɔ."
          },
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ɛla kewiyaɣ tʊmɩyɛ naɖɩyɛ."
          },
          {
            "para": "Samaɣ sɔɔlɩm kɛna kewiyaɣ ɖoŋ tigiɖe. Takayɩsɩ ɖʊzʊʊ panaɣna samaɣ sɔɔlɩm mbʊ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 22",
      "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se samaɣ ɛkandayɩ ɛ-yɔɔ. Kandayʊʊ mbʊ piyekina nɛ ɛyʊ wɛɛ ɛ-tɩ yɔɔ, ɛhɛzɩ ñɩm nɛ ɛsɛkuliye pa-ñɩnʊʊ nʊmaʊ taa."
    },
    {
      "title": "Hɔɔlaɣ 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ehiɣ tʊmɩyɛ, tʊmɩyɛ nɖɩ ɛsɔɔlaa yɔ, ɛlabɩ-ɖɩ nɛ mulum ɛdaawɛɛ."
          },
          {
            "para": "Ɛyaa kpeekpe wɛna waɖɛ se, palakɩ tʊmɩyɛ kʊɖʊmɖɩyɛ kɔyɔ, pɛhɛyɩ-wɛ kɩmaŋ, mulum ɛdaawɛɛ."
          },
          {
            "para": "Ɛyʊ weui ɛlakɩ tʊmɩyɛ yɔ, pʊmʊnaa se pɛhɛyɩ-ɩ camɩyɛ, pɩtalɩ ɛ nɛ ɛ-mɩzaɣ nɛ padaala kʊñɔŋ samaɣ taa."
          },
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ɛ nɛ lalaa paɖʊ ŋgbɛyɛ; ɛ-ŋgbɛyɛ ɛkpɛndɩ aŋgba lɛɛna yɔɔ, aŋgba ana awɛɛ ɖoŋ nɛ akandayɩ ɛ-yɔɔ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 24",
      "para": "Paa anɩ, ɛwɛna waɖɛ se ɛhɛzɩ nɛ ɛcalasɩ ɛ-ɛsɛ, padaakɩlɩ-ɩ nazʊʊ tʊmɩyɛ taa; ɛwɛna waɖɛ ɖɔɖɔ se paa pɩnaɣ ŋga, paha-ɩ fenaɣ kʊɖʊmaɣ, ɛhɛzɩ nɛ pɛtɛ pɛhɛyɩ-ɩ ke-liidiya."
    },
    {
      "title": "Hɔɔlaɣ 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ɛwɛɛna ñɩm nɛ pɩwazɩ ɛ nɛ ɛ-ñɩmba pe-wezuu caɣʊ taa; ɛzɩ tɔɔnaɣ, tɔɔla, ɖʊzʊyɛ nɛ kɔ yɔ. Ɛwɛna waɖɛ se ɛlakɩ kʊñɔŋ, pɩwɩɣ-ɩ, ɛlabi ɛjam, ɛpɩsɩ ɛɖanɛ yaa leluu, ɛkpadayaa, pala nabʊyʊ nɛ pasɩna-ɩ."
          },
          {
            "para": "Asɔŋ nɛ piya pʊmʊnaa se pasɩna pɩŋŋŋ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa ɛyʊ weyi, ɛwɛna waɖɛ se pokuli ɛ-ɛsɛ. Pɩdamʊna se pɛhɛyɩ kɔɔnɔɔ sukuli yɔɔ. Pɩkɛna paa anɩ kɩjɛyʊʊ se ewolo-kʊ. Pʊwɛɛ se lɛɣtʊ nɛ tʊma kpasʊʊ sukuli pɔtɔyɩ. Pʊpɔzʊʊ ɖɔɖɔ se patʊlɩ sukuli kɩtɛzʊʊ nɔnɔsɩ paa anɩ."
          },
          {
            "para": "Ɛyʊ woki sukuli se ɛ-ɛsɛ ikuli, pɩwazɩ-ɩ e-wezuu caɣʊ taa, pɩsɩna-ɩ nɛ ɛña ɛyʊ wala. Kɩsɩɣna ɛyaa nɛ panɩɣna ɖama, pekpeɣu ɖama pa-kɩwɛɛkɩm, paɖʊʊ ŋgbɛyɛ. Kɩsɩɣna ɖɔɖɔ ajɛya kɩgbɛndʊʊ ŋgbɛyɛ tʊma wena añɩnɩɣ laŋhɛzɩyɛ yɔ."
          },
          {
            "para": "Piya ñɩmba wɛna waɖɛ se palɩzɩ sukuli ŋgʊ pɔsɔɔla se pepiya iwobi-kʊ yɔ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛwɛna waɖɛ se ɛɖʊ nɔɔ faaa ɛ-ɛjaɖɛ sɔnzɩ tɔm taa nɛ mbʊ pɩlɩɣ pɩ-taa yɔ, pɩwazɩ-ɩ."
          },
          {
            "para": "Paa anɩ ɛwɛna waɖɛ se ɛkandayɩ mbʊ ɛlaba nɛ ɛ-hɩɖɛ sɛɛ yɔ pʊ-yɔɔ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 28",
      "para": "Paa anɩ, ɛwɛna waɖɛ se ɛñaɣ pana nɛ yɛɖɛyɛɖɛtʊ ɛdaawɛ ɛjaɖɛ yɔɔ, ɛzɩ pɔyɔɔdʊʊ kedeŋga kpeekpe yɔɔ ɛyʊ wala tɔm takayaɣ taa yɔ."
    },
    {
      "title": "Hɔɔlaɣ 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Paa anɩ, ɛtɩlɩ ɛsɩɩ se ɛwɛ samaɣ ŋga ka-taa fɛɛɛ nɛ pɩkɛdɩɣna-ɩ yɔ, ɛtɔɔ-kɛ kɩmɩyɛ."
          },
          {
            "para": "Paa ɛyʊ weyi, eɖiɣzina se ɛ-wala ñɩnʊʊ nʊmaʊ nɛ ɛ-tɩ yɔɔ wɛʊ leleŋ nɩʊ pa-taa lɛ, kamaɣ wɛɛ; pɩfɛyɩ se ɛcɛzɩ-kɛ; paɣtʊ ɖʊna-kɛ. Mbʊ yekina nɛ ɛyaa ñaŋ ɖama wala; mbʊ haɣna mʊmaʊ ɖɔɖɔ se demookrasii samaɣ taa ɛyaa ɩnɩɩna ɖama."
          },
          {
            "para": "Ɛyʊ nɔɔyʊ ɛɛpɩzɩɣ ɛtɔ se ɛñaŋ wala ana nɛ pʊdɔɖɔ ɛzɩ ajɛya kɩgbɛndʊʊ ŋgbɛyɛ sɔɔlʊʊ yɔ."
          }
        ]
      }
    },
    {
      "title": "Hɔɔlaɣ 30",
      "para": "Kedeŋga kpeekpe yɔɔ ɛyʊ wala tɔm tʊnɛ, tɩ-taa tʊ kpayɩ kpayɩ. Ɛyʊ nɔɔyʊ fɛyɩ ɛtɔŋ se hɔɔlʊʊ kʊnɛ, yaa ŋgʊ yɔ, kʊtɔŋna se padaaña wala naayɛ ɛjaɖɛ ɖɩnɛ,yaa nɖɩ yɔ ɖɩ-taa."
    }
  ],
  "note": []
}