{
  "lang": "kde",
  "language": "Makonde",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "LILOVE LYA VILAMBO LYA WASA WA VAN",
  "preamble": {
    "title": "Pachinjililo",
    "para": "Lisiku lya 10 Disemba 1948, Lukumbi Lukulu lwa Umoja wa Vilambo lunihaula na kuhumya lilove lya vilambo lya wasa wa vanu. Lilove alino lihumile baada ya chilambo chohechohe kupanyana ding’ondo ding’ulu dimbili. Lukumbi anelwo lulembedile kila chilambo chihumye lilove alino livahwikile vanu vake kwa kulangudya, kusomesa, kusomela, kuhaula n’disule na n’disehemu dinji kuvele na ilimu.\nIli kuhinikiha kuchidono wasa wa vanu unawuniwa, na Tansania inaunila wasa anewo, lilove alino lihumile M’chimakonde ili valembela usoma vavike wasa wene mun’tima mwavo vene na vanu vanji. Koka chive chihinde cha kukonyelela kuwuniwa kwa wasa wene m’manu na lyene lipanda.\nVanu vohevohe vavelekwa valendene na wasa wavo unalandana. Umoja wa Vilambo uhumije lilove alino m’malove lapeyapeya na lakakamadidye ili kila munu amale wasa wake. Wasa unang’owo wako. Uumale wasa wako, yangata uvahaulila vanji vanu na uwunile wasa wene muchi wako na wa vanji vanu."
  },
  "article": [
    {
      "title": "LAHU YA 1",
      "para": "Vanu vohevohe vaidile n’chilambo valendene. Vanijaliwa ulimala vene. Pavele vanu pave na ulongo."
    },
    {
      "title": "LAHU YA 2",
      "para": "Kila munu ilembelewa ave na wasa uhaulidiwije n’nilove alino bila uvalangila asili, langi, chivelekwa, litawa au chinu chinji chohechohe. Panave na kutondolanya vanu ing’anya ya siasa, ding’umbi dya shelia, vilambo vivaholoka, bila uvalangila kama vilambo anevyo vinatawaliwa au nanga.\n"
    },
    {
      "title": "LAHU YA 3",
      "para": "Kila munu alembelewa kwikala pachilambo alitukutwile na wunu wake."
    },
    {
      "title": "LAHU YA 4",
      "para": "Munu akava n’twana, wala vakan’sumisa, na lilove alino linalimbidya usumisana vanu."
    },
    {
      "title": "LAHU YA 5",
      "para": "Munu analage, anapate mateso, ukatili, au ubanika."
    },
    {
      "title": "LAHU YA 6",
      "para": "Wunuwake munu uvele m’munu na umaikane pashelia."
    },
    {
      "title": "LAHU YA 7",
      "para": "Pahelia vanu vohevohe vanalingilana na vakatondoleka. Shelia ivawunila vanu vanahapanyike."
    },
    {
      "title": "LAHU YA 8",
      "para": "Vitukutuku vyohevyohe vin’nimbidya munu ulitukutula kama chilembelewa n’katiba au n’shelia, vilonjelewe n’ding’umbi dya shelia."
    },
    {
      "title": "LAHU YA 9",
      "para": "Munu vanantaye n’jela, kun’chimila wala kum’minganga chihi chiwukuwuku ."
    },
    {
      "title": "LAHU YA 10",
      "para": "Kila munu apilikaniwe muchi vanu vanji palikuwa, vanan’hyape. Akava na ing’anya ihile nawinang’e atongwele na lukumbi lwohelwohe lumpilikanile."
    },
    {
      "title": "LAHU YA 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu akava na ing’anya vakamwamba kukola ihonjela vakanamba kumpelekedya kuvatongolela ing’anya yene. Lukumbi lupilikanila ing’anya luve lwa d’jahala chilambo chohechohe uchipilikana."
          },
          {
            "para": "Munu vakamwamba kukola ihonjela ikavaidile kuva ing’anya pachilambo au pashelia. Munu vakan’tika lijamanda lipitile ihonjela yene."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 12",
      "para": "Pavayikele vanu mmakaya mwavo munu anan’banihe munu mwave. Makaya na vilambo vivawunile vamakaya vohevohe, vinahapanye vanu."
    },
    {
      "title": "LAHU YA 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kwonga chalembela mwene na kuyikala kwalembela mwene n’chilambo."
          },
          {
            "para": "Munu avele na wasa wa kuwuka pachilambo na kuwuya kavila n’chilambo mwake"
          }
        ]
      }
    },
    {
      "title": "LAHU YA 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kutukutila m’milambo vinji na kuwuniwa na vilambo vinji vana’nmwalale."
          },
          {
            "para": "Wasa unang’o ukapawa ndulu munu vakamwamba kukola ihonjela pashelia, hasa ding’anya dikavele dya siasa au chinji chinu chikavaila au chikalandana na matulubu la Umoja wa Vilambo."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Akava kwave munu ave na wasa wa kuva n’chilambo kama vachilambo vanji."
          },
          {
            "para": "Munu akalambela mwene uhama vanan’nimbidye uhama n’chilambo na ubadili uchilambo wake."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Valume na vamahe vakudile vayikalane bila kulola dini wala litawa. Vayikalane uvalingilana pa-ulombi wavo na hata vakahapukana."
          },
          {
            "para": "Ulombi upawe kama n’nume na n’mahe vakatamwana vene."
          },
          {
            "para": "Ing’ande ivele na n’nume, n’mahe na vanyachi lyiva likolo lya litawa. Likolo anelyo lilembelewa liwuniwe pachilambo pohepohe."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wakuva na dimali dyake mwene au dya kukundanila na vanji."
          },
          {
            "para": "Munu vakampokonyola chihi dimali dyake."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 18",
      "para": "Munu avele na wasa wa ding’ano, dini, na akalembela mwene aleke chihi dini, na avele na wasa wa kusokolela kuyoha kwa mahoka lake."
    },
    {
      "title": "LAHU YA 19",
      "para": "Munu avele na wasa wa kutongola palikuwa. Avele na wasa wa kuwunila ding’ano dyake bila kun’mahani. Avele na wasa wa kuhumya na kupwechela ding’ano, na hata usumba mapalu la vilambo, akalambela."
    },
    {
      "title": "LAHU YA 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kukojana na vanu vanji weka au mmakuwa."
          },
          {
            "para": "Munu vanan’kolokohe ulundana na likuwa lya vanu."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kukumila mwene au upitila kwaki munu atondolewidye na a’likuwa kunakumila kulipanda."
          },
          {
            "para": "Vanu vakahapanyika pa kuyavana dihuduma dilembelewa n’makaya."
          },
          {
            "para": "Lipanda lilondodye chilelembelewa na likuwa lya vanu. Vanu vene vakumilane kun’tondola munu wa kuyikala kulipanda."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 22",
      "para": "Munu avele na wasa wa kuwuniwa na a’chilambo mwave, na vanu vohevohe vatumbame kukumilana na vilambo vinji kulunda vitukutuku vyohevyohe vilembelewa na umi wa kila munu."
    },
    {
      "title": "LAHU YA 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kutondola na kukola madengo na pa kukolela mdengo lene. Pavele na madengo munu vanamwine wasa wa kukola madengo."
          },
          {
            "para": "Bila utondolewa, munu van’tomolele chinu chilandene na madengo lakodile."
          },
          {
            "para": "Munu akakola madengo van’tomolele chinu chihumya vilyo vyake mwene, vajawe au n’twave na vanyachi vake."
          },
          {
            "para": "Munu vakan’nimbidya kulundana na vavake kukola madengo chin’nkumi na kuwunila matulubu lavo."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 24",
      "para": "Munu ave na wasa wa mbone wa kupumulila na chipindi chimaikana cha madengo. Wasa wapumulila van’tomolele (van’nipe)."
    },
    {
      "title": "LAHU YA 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu na kaya yake ave na wasa wa umi wa mbone. Nkaya vave na wasa wa kupata vilyo, vya kuwala, ing’ande, wasa wa kupata n’tela vakawuwula, na kuwuniwa na chilambo. Munu ave na wasa wa kulama pokoha madengo, pawuwula, akalamala, akava n’jani, akakongopala napakoha dyimongo dya kukolela madengo."
          },
          {
            "para": "Chilambo chilundane uwunila vamahe na vanyachi. Vanyachi vohevohe vawuniwe, vanahapulanywe vavelekwidye mu’lombi na vavelekwidye pan’nyitu."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu avele na wasa wa kudeheni ilimu ya palikolo. Ilimu ya ufundi na ya pachihundyi ipawe, vasume vahulula."
          },
          {
            "para": "Ilimu ilembelewa ilodye kudenga umi wake munu pakekuva munu, ilimu iyenjeje kumaikana munu kuva munu, iyenjeje wasa wake munu. Ilimu ilembelewa iyenjeje vanu kupilililana, ulongo, chinemba, na vanu vanahapukane ing’anya ya dini au litawa. Vanu valondodye luhengo lwa kuyopa chihongahonga kama chiulaididye Umoja wa Vilambo."
          },
          {
            "para": "Kila munu avele na n’nyachi avele na wasa wa kutondola ilimu ya kumwing’a mwanyachi wake."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu anahulula kulundana mu’tamaduni payikala akalambela, kwona ukatapala vitukutuku vyohevyohe vya mu’tamaduni na kulundana na avake kudenga sayansi na matulubu lake."
          },
          {
            "para": "Wunu wake munu na vilusuda vyake vyavilembela viwuniwe, vilusuda vihuma m’ sayannsi, mitano na vinji vyavitendile mwene au vyatandilike."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 28",
      "para": "Munu atungumane n’kaya, mulongo, n’nitawa n’chilambo na n’milambo mwohemwohe, utungumana kulandana na lilove alino."
    },
    {
      "title": "LAHU YA 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Munu ave na wajibu n’kaya na mulongo mwake n’hnyuma wasa na wunu wake."
          },
          {
            "para": "Vyatenda na kupoka munu vive n’mapalu la shelia. M’mapalu anemwo kaya na ulongo vimwing’e isima na wunu wake."
          },
          {
            "para": "Wasa unang’o ulandane na matulubu la Umoja wa Vilambo."
          }
        ]
      }
    },
    {
      "title": "LAHU YA 30",
      "para": "Chinapawe chohechohe n’nilove alino chionekana na chilambo chohecho, vanu au munu wohewo upokonyola wasa uhauliwidye."
    }
  ],
  "note": []
}