{
  "lang": "kin",
  "language": "Rwanda",
  "xmlns": "http://www.unhchr.ch/udhr",
  "note": [
    {
      "para": "Taliki ya cumi y'ukwa desembri mu mwaka wa 1948, niwo munsi Ikoraniro rusange rya ONU ryemeje likanamenyesha Itangazo ryo kwamamaza hose ibyerekeye agaciro ka Muntu. Ikoraniro rusange ryasabye ibihugu byose bili muli l'ONU gukora uko bishoboye kugira ngo iryo Tangazo lizatangirwe ku mugaragaro, ryamamare hose kandi lisobanurwe, cyane cyane mu mashuli, ali amato ali ayisumbuye, mu bihugu byose, ibyigenga n'ibigitegekwa."
    }
  ],
  "title": "ITANGAZO RYAMAMAZA HOSE AGACIRO K'UMUNTU",
  "preamble": {
    "title": "Intangiliro.",
    "para": "Ikoraniro rusange lilibutsa ko:\n- Ugushyira ukizana, ituze n'ubutungane mu bihugu bishingiye ku karusho ka buli muntu, kadasibangana, gahamya icyubahiro akwiye n'agaciro twese duhulijeho,\n- Gusuzugura no kwirengagiza ako gaciro n'icyubahiro bya buli muntu nibyo byateye bamwe imigenzereze isa n'iy'inyamaswa, umutima w'umuntu utakwihanganira. Nicyogituma twemeza ko icyo umuntu wese yimilije imbere y'ibindi al'ugushyira akizana, nta nkomyi mu mvugo no mu bitekerezo, akibera aho nta nduru nta butindi,\n- Ali ngombwa ko hashingwa amategeko arengera ako gaciro ka buli muntu, akamulinda ubuja n'agahato,\n- Ikindi ngombwa nu gukomeza umubano w'ibihugu,\n- Ibihugu byunz'ubumwe byiyemeje muli Charte ya l'ONU kuzahora byubaha agaciro k'umuntu wese, yaba umugore yaba umugabo, bose niko bakwiye kwubahwa kimwe. Ibyo bihugu byiyemeje kandi kuzaharanira amajyambere mu mibanire m'imibereho y'abantu ku mudendezo,\n- Ibihugu byose byunz'ubumwe byarahiliye gufasha umuryango wa l'ONU kwubahisha hose agaciro n'uburenganzira bishingiye kuli kamere ya buli muntu,\n- Kugira ngo ibyo twarahiliye tubishyikire, tugomba no guhuza igitekerezo ku byerekeye ako gaciro n'uburenganzira bya buli muntu,\n- Ikoraniro rusange ryamamaje ili Tangazo ryerekeye agaciro ka buli muntu, ligomba kuyobora abaturage b'ibihugu byose uburyo bwo kwitoza umuco wo kwubaha agaciro n'uburenganzira bw'umuntu. Uwo muco niwo amategeko agenga buli gihugu n'atunganya umubano w'igihugu agomba gushishikalira kwinjuza muli byose, ali nu nyigisho z'urubyiruko mu mashuli, ali no mu milirere yose y'abaturage, kugira ngo bose hamwe, ali abatuye mu bihugu muli l'ONU, ndetse n'abatarashyikira ubwigenge, uwo muco abe aliwo bimiliza imbere."
  },
  "article": [
    {
      "title": "Article 1.",
      "para": "Abantu bose bavuka aliko bakwiye agaciro no kwubahwa kimwe. Bose bavukana ubwenge n'umutima, bagomba kugilirana kivandimwe."
    },
    {
      "title": "Article 2.",
      "para": "Umuntu wese akwiye kwemererwa kwafite agaciro n'uburenganzira bwose bwahamijwe muli ili Tangazo. Nta muntu uzongera gucishwa ku wundi ku mpamvu gusa z'ubwoko, ibara ry'umubili, idini yemera cyanga se ibitekerezo afite muli politique no mu zindi ngingo, ntawe uzazira igihugu akomokamo, ubworo amavuka cyanga se indi mimerere yindi.\nKandi nta muntu uruta undi, ngo kuko baba bakomoka mu bihugu batareshya. Ali abaturage b'ibihugu byigenga cyanga se bigitwarwa, bikiyoborwa n'ibindi, bose ni abantu kimwe."
    },
    {
      "title": "Article 3.",
      "para": "Umuntu wese agomba kubaho, gushyira akizana no kutarengana."
    },
    {
      "title": "Article 4.",
      "para": "Nta muntu ukwiye guhinduka imbohe cyanga umuja. Kugira abantu abaja cyanga se kubacururuza biraciwe rwose."
    },
    {
      "title": "Article 5.",
      "para": "Nta muntu ugomba kugilirwa urugomo, kuzira agashinyaguro, kwicwa urupfu rubi."
    },
    {
      "title": "Article 6.",
      "para": "Aho umuntu ali hose agomba kurengerwa n'amategeko y'igihugu."
    },
    {
      "title": "Article 7.",
      "para": "Abantu bose ni kimwe ku byerekeye amategeko, kandi bose niki agomba kubarengera kimwe, akabalinda akarengane gaciye ukubili n'ili Tangazo, akabalinda ndetse n'ibishobora byose gutera ako karengane."
    },
    {
      "title": "Article 8.",
      "para": "Buli muntu afite ububasha bwo kuregera inkiko imigenzereze yose iciye ku burenganzira yahawe n'amategeko."
    },
    {
      "title": "Article 9.",
      "para": "Ntawe ushobora gufunga umuntu ku karengane cyanga se kumuca mu gihugu."
    },
    {
      "title": "Article 10.",
      "para": "Urubanza rw'umuntu wese, mbere yo gucibwa, rugomba kwumvikana ku mugaragaro, nta karengane, abacamanza bakabona kurukiranura batabera."
    },
    {
      "title": "Article 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese urezwe igicumuro, mu gihe ataracirwa urubanza rukimuhamya, agomba gufatwa nk'intungane kugeza igihe ubugiranabi bwe bwemeza n'urukiko kumugaragaro, kandi bamaze kumuha uburyo bwose bwo kwiburanira."
          },
          {
            "para": "Nta muntu ugomba guhanirwa amafuti yigeze gukora, niba mu gihe ayakoze nta tegeko ry'igihugu cyanga ryerekeye umubano w'igihugu, ryali libibujije. Kandi lero nta n'uzajya acibwa igihano kirenze icyali gitegetswe, igihe akoze akabi agomba guhanirwa."
          }
        ]
      }
    },
    {
      "title": "Article 12.",
      "para": "Ntawe ugomba kwirohera nta mpamvu mu byerekeye imibereho y'umuntu n'iy'abe, mu rugo rwe no mu nzandiko ze, cyanga se ngo amusebye. Muli ibyo byose kandi amategeko y'igihugu agomba kulinda umuntu wese akarengane."
    },
    {
      "title": "Article 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese agomba kugenda uko ashaka mu gihugu, no kwihitiramwo aho ashaka gutura."
          },
          {
            "para": "Umuntu wese ashobora kuva mu gihugu abishatse, no kugaruka mu gihugu cye kavukire."
          }
        ]
      }
    },
    {
      "title": "Article 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese, iyo atotejwe, ashobora guhungira mo kwakirwa mu bindi bihugu."
          },
          {
            "para": "Ubwo burenganzira aliko ntibwarengera umuntu ukulikiranywe kubera ubugome busanzwe, cyangase imigenzereze ye inyuranye n'amaherezo l'ONU yimilije imbere."
          }
        ]
      }
    },
    {
      "title": "Article 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Buli muntu agomba kwitilirwa igihugu cye kavukire."
          },
          {
            "para": "Icyo kimenyetso cy'ubuturage ntawe ushobora kukinyagwa ku karengane, aliko umuntu ashobora kwiyakira ubuturage bw'aho yihitiyemo."
          }
        ]
      }
    },
    {
      "title": "Article 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuhungu n'umukobwa bageze mu kigero cyo kwubaka, bashobora gusezerana uko bashaka. Nta nkomyi ituruka ku bwoko, ku nkomoko cyanga se idini. Mubyerekeye kurongora umugabo n'umugore bahwanije agaciro, mbere yo gusezerana, igihe bali kumwe ndetse n'iyo batandukanye."
          },
          {
            "para": "Ntabagomba gushyingirwa batabyiyemereye ubwabo."
          },
          {
            "para": "Ishingiro ryambere ry'umubano mu bantu ni murugo, amategeko ya leta agomba kururengera."
          }
        ]
      }
    },
    {
      "title": "Article 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese afite ububasha bwo kugira icyo yitungira, ukwe kwa yenyine cyanga se afatanije n'abandi."
          },
          {
            "para": "Ntawe ushobora kunyagwa ikintu yitungiye ku karengane."
          }
        ]
      }
    },
    {
      "title": "Article 18.",
      "para": "Mu bitekerezo by'umuntu, mu bimutunganiye idini, buli muntu agomba gushyira akizana. Nukuvuga ko ashobora guhindura ibitekezo bye n'idini, kubigaragaza mu ruhame cyanga ahiherereye, kubyigisha na kubikulikiza, ku mutima no mu mihango ibigaragaza."
    },
    {
      "title": "Article 19.",
      "para": "Buli muntu akwiye gutekerza no kuvuga akamuli ku mutima. Nukuvuga ko adakwiye kuzira ibitekerezo bye, ko ashobora gushaka, guhabwa no kwamamaza hose uko ashaka ibihuje n'icyo atekereza."
    },
    {
      "title": "Article 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Abantu bashobora guterana na kwiremamo amashyaka mu mahoro."
          },
          {
            "para": "Nta muntu ukwiye guhatirwa kwinjira mw'ishyaka atabishaka."
          }
        ]
      }
    },
    {
      "title": "Article 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Buli muntu afite uburenganzira bwo guhagurukira ibyerekeye ubutegetsi bw'igihugu cye kavukire, ali ukubyigiramo ubwe, cyanga se kubishinga intumwa zatowe bitalimo agahato."
          },
          {
            "para": "Mu byo gukorera leta y'igihugu cyabo, abaturage bose bagomba gucishwa mu kigero kimwe."
          },
          {
            "para": "Ubutegetsi mu gihugu bukomoka ku bushake bw'abaturage. Ubwo bushake bugaragara uko igihe cy'itora kigarutse. Mw'itora abaturage bose bakuze bahwanije ijwe, kandi bitorera uwo bashatse nta gahato."
          }
        ]
      }
    },
    {
      "title": "Article 22.",
      "para": "Umuntu wese mu gihugu niko agizwe n'abandi. Ishyaka ry'abaturage n'ubugobokane bw'igihugu bigomba gukiza buli muntu, bikamugeza ku mibereho imukwiye kandi imufasha kujyambere."
    },
    {
      "title": "Article 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese akwiye kubona umulimo yihitiyemo nta gahato. Akawukora mu neza, bitalimo amananiza kandi atikanga kubura amulimo."
          },
          {
            "para": "Abakora umulimo umwe bose bagomba guhembwa kimwe, nta kubera,"
          },
          {
            "para": "Umukozi wese agomba guhabwa umushahara umutunze we n'abe, kandi akanarengerwa n'amategeko alinda abakozi akarengane,"
          },
          {
            "para": "Umuntu wese ashobora gufatanya n'abandi gushinga syndicats zimurengera."
          }
        ]
      }
    },
    {
      "title": "Article 24.",
      "para": "Buli muntu ukora agomba kurangiza akazi mu masaha akwiye no guhabwa ibiruhuko, kandi iminsi ahawe y'ibiruhuko agomba nayo kuyihemberwa."
    },
    {
      "title": "Article 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese akwiye ikimubeshaho neza , we n'abo mu rugo, cyane cyane mu byerekeye imyambaro ibyo kurya, aho atuye n'ibyo kwivuza, mbese ibya ngombwa byose ngo umuntu ashobore kubaho. Iyo umuntu yabuze akazi, igihe c'indwara cyanga ubumuga, mu bupfakazi no mu zabukuru, mbese iyo umuntu atakigira ikimubeshaho bidaturutse ku bwende bwe, agombwa gutungwa n'integanyo leta yageneye iminsi mibi."
          },
          {
            "para": "Ababyeyi n'abana bakwiye cyane gufashwa. Kandi abana bose ndetse n'ibinyandaro, bagomba kurengerwa kimwe."
          }
        ]
      }
    },
    {
      "title": "Article 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese agomba kurerwa na guhabwa ku busa inyigisho zose z'amashuli yambere. Amashuli y'abanyamyuga agomba gukwira hose. Kandi ababishoboye bose bagomba gufashwa kimwe kujya mu mashuli makuru."
          },
          {
            "para": "Imilerere n'yo igomba kugeza abantu ku bugabo buhamye kubongeramo icyubahiro cy'agaciro ka buli muntu n'ibyo afitiye uburenganzira byose. Imilerere niyo izatera imbaga z'amoko anyuranye, nako ibihugu byose, kwumvikana no kubana bitanduranya nibwo buryo bwo gufatanya na l'ONU gukwiza amahoro hose."
          },
          {
            "para": "Ababyeyi bafite uburenganzira bwo gutoraniliza abana babo imilerere ibakwiye."
          }
        ]
      }
    },
    {
      "title": "Article 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu wese akwiye uko ashaka mu gitaramo cyogeza ubutore n'umuco w'igihugu, akwiye kwizihiza ibinezereje byose no guharanira amajyambere n'ibyiza byose ubuhanga butuma dushyikira."
          },
          {
            "para": "Abahanga bahimbye ikintu gishya cyanga se abanditsi b'ibitabo, bishobora kubaviramo inyungu y'ikiguzi cya byo cyanga se y'agaciro bibahesha, nabyo bikarengerwa n'amategeko y'igihugu."
          }
        ]
      }
    },
    {
      "title": "Article 28.",
      "para": "Ibyemejwe byose muli ili Tangazo bigomba amahoro mu baturage, ndetse no mu mibanire y'igihugu, kugira ngo bishobore kugilira umuntu wese akamaro kahageze."
    },
    {
      "title": "Article 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Umuntu nawe agomba kumenya agaciro k'urugaga rw'abo atuyemo,kuko narwo rumufasha kwigeza ku bugabo buhamye."
          },
          {
            "para": "Mu burenganzira bwe bwose n'agaciro afite buli muntu agomba kugarukira ku rubibi yashingiwe n'amategeko y'igihugu, kugira ngo n'abandi bagere ku gaciro kabo n'uburenganzira bwabo, mu neza n'ituze vy'ingaga y'abadasumbana."
          },
          {
            "para": "Ibyo byose byahamijwe ntawe ushobora kubyigarulira ku buryo buciye ukubili n'amaherzo l'ONU yimilije imbere."
          }
        ]
      }
    },
    {
      "title": "Article 30.",
      "para": "Mu magambo yose y'ili Tangazo, nta Leta, nta ngaga, nta n'umuntu ushobora kwibwira ko hali ilimuga ububasha bwatuma atambuka ku byemejweho uburenganzira muli ili Tangazo."
    }
  ]
}