{
  "lang": "knc",
  "language": "Kanuri, Central",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Hakkiwa Adamganabe Dunya Ngaro Wowurtəgənama",
  "note": [
    {
      "para": "Katiwu Kura\nAdamgana woso kalkal ye kamanzəga nəmngalwo hakkiwa-a nambe-a kənzambibelan kozənyi ye.\nLardəwa Tawakkata Dunyabedə hakkiwa adamganabe ndubesoga haptaa-a nzətkawo-a nzəliwo-asoro tarai cizə dazəna. Tarai cizə datənzə adə Tawakam Lardəwa Tawakkata Dunyabebe duwo nəmkam ummawa dunyabebe suro hakkiwa adamganabe-a kuru suro daraja-a nəmngalwo-a ummabe yitatawatsəgənadəben culuwo.\nSuro Hakkiwa Adamganabe Dunya Ngaro Wowurtəgənadəben Lardəwa Tawakkata Dunyabedəye futu kəskelan asutinro hakkiwa duwo kam wosoro kalkalro kartaa adəga bayangono.\nHakkiwa anyi nyiro kartaa.\nSandi anyi hakkiwanəm\nSandiga tigənəmro fatkəgəne. Banane sandiga hapkəgəne ye liwe ye kəlanəm-a ummawa amanəm gade gapsəna-asoro."
    }
  ],
  "preamble": {
    "title": "Yitagattəgə",
    "para": "Adəgaima tada adamganabebe nəmngalwonzə kambaata adə-a nəmnduaso kalkalnzə-a hakkiwanzə Alanjo-adə shima ferno nəmkambe-a jirebe-a nəlefabe-aro dunya ngason asutəna,\nAdəgaima hakkiwa adamganabero cistəgə ba-a fallaktə-abe sawowuro kəndowa halye kurzənyi waazə hangal adamganabero karega rozəgəna, kuru dunya duwo suron adamganasoye tamtam hakkinza manabe-a nzasarabe-a kuru nambe duwo dalil baaro citə-a jero-abedə shima awo talaawaye təmazana woro warmowotə,\nAdəgaima awo məradətənadə susu adamganaga dunon təkkə nəmzaləm-a njokuno-a kəriwutəbedəro howum maibeye hakkiwanzaga səliwodəma,\nAdəgaima awo məradətənadə tawaa-a nəmkam-a indikate lardəwaben haptaadəma,\nAdəgaima ummawa Lardəwa Tawakkata Dunyabeye suro Tawakamdəben kamburshenza kəla hakkiwa adamganaben nanazaana, kəla daraja-a nəmngalwo-a adamganabe-a kəla kamu-a kwa-a hakkinza kalkal-aben kasadə gozana tamtam-a kəndəga ngəla-a hapsaa nambe gayaga fandoro,\nAdəgaima Lardəwa Memba Kaapkadəbe woso wadəga gozana, tawaa Lardəwa Tawakkata Dunybemben, daaraja ndubeso haptaa-a hakkiwa adamganabe-a nambe gaya lajiptə-a galtəro,\nAdəgaima wadə adəga yitagatəgə nankaro hakkiwa-a nambe anyi-a asutadə awoye gaya linta,\nAdə Nankaro\nSamno Kura Dunyabedəye\nHakkiwa Adamganabe\nDunya Ngaro Wowurtəgəna Adəga\nwarmazəgə\nshima mizan ummawa-a lardəwa-a duksoye yitagattəgəbe wo, daji daryenzədə ndu-a nduana-aso fellawan kunten, Wowur adəga karəgən roza, ndusoro yikkəlio-a ilmutəgə-an hakkiwa-a nambe anyi-abe nəmgayanza haptaaro, suro lardəbe-a indikate lardəwabe-ason ndusoye kalkalro asuzə lajipsə, suro ummawa Lardəwa Memba Karapkadəbe-a suro ummawa gade sədiyanzalan dawuna-ason."
  },
  "article": [
    {
      "title": "Babu 1",
      "para": "Adamgana woso kambe katambo ye daraja-a hakkiwa-ason kalkalye. Hankal-a nazaru-asoro kəzəpkə ye suro hal nəmharamiben kamazasoga letaiyin ye."
    },
    {
      "title": "Babu 2",
      "para": "Hakkiwa-a nambe a suro Wowur adəben dəganadə ndu-a nduana-aso kartaa, gayirtə futubibema baaro, gayirta alama jilibeso, kadigəbeso, alagəbeso, təlambeso, adinbeso, siyasabeso au rayiwu, lardə gade au kaduwu gade, kənganti, tambo au awowa laa gade anyiga samunzəna.\nAnyibe ngawoman nduma kəla siyasaben kal, kəntəwoben kal au daraja dunyalabe sawawuro kal kərye au lardə kamdə dəganabe sawawuro gayirtinba. Lardə shi gultənama adə kərmai kəlanzəben karga, amanaro musko lardə gadeben karga, kəlanzəlangənyi karga au sədiya kaidawa kəntəwobe laan karga yaye kal."
    },
    {
      "title": "Babu 3",
      "para": "Ndu yaye hakkinzə kəla ronzə-a nəmkambenzə-a nəlefa kəlanzə-aben mbeji."
    },
    {
      "title": "Babu 4",
      "para": "Nduma kənji au kaliyaro təgandinba, nəmkənjiro gərtə-a kənji lado-aso awostə ye daptə ye."
    },
    {
      "title": "Babu 5",
      "para": "Nduma njokunoso, nəmkəladoso, shimaso, azawaso, gənatəginba."
    },
    {
      "title": "Babu 6",
      "para": "Ndu yaye hakkinzə ndaran yaye shiga kamro asutabe mbeji fuwu howumbelan."
    },
    {
      "title": "Babu 7",
      "para": "Nduso fuwu howumben kalkal ye kuru gayirta baaro howumye sandiga səliwin ye. Nduso hakkinzə nzəliwobe mbeji gayirtalan fallaktə Wowur adəbe sawawuro-a kəla lan laa gade gayirtadə nankaro waazəna-alan."
    },
    {
      "title": "Babu 8",
      "para": "Ndu yaye hakkinzə səlwu sandəna mataabe mbeji shara rakkata lardəbelan kəla hakkinzə gaya linta dusturye au howumye shiro cina namtənaben."
    },
    {
      "title": "Babu 9",
      "para": "Nduma dalil baaro kəntaso, jeroso, lardən dutaso ba."
    },
    {
      "title": "Babu 10",
      "para": "Ndu yaye hakkinzə futu məradəzənaro shiga shara naptə kəlanzəbe walama baa ye jirea yebe kərəntabe mbeji kəla hakkinzə-a kaidawanzə-a kuru awowa gade shara zəganyi-a tawattaaben."
    },
    {
      "title": "Babu 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye ngawo ayawu sədənaben angərdə hakkinzə kawu shiro fuwu sharaben ngawo səliwo məradətəna shiro sadənaben ayawunzəga tawatsaginro."
          },
          {
            "para": "Nduma kəla awo abima gənyiben ayawuro tətainba futubin waano yaye ayawudə ayawuro walzənyiga, sədiya howum lardəben au indikate lardəwaben, sa ayawu adə tədənaladən. Biya gənatəginro walwono yaye ayawu sadən tədənadəga kozəna gənatəginba."
          }
        ]
      }
    },
    {
      "title": "Babu 12",
      "para": "Ndu kəla baaro wujirwa kəlanzəbema, yalwanzəbema, au lamar lenəm-arenzəbemaro ci təkinba, biya kəla nəmkamnzə-a darajanzə-abe nankaro fitənatinba. Ndu yaye hakkinzə howumye shiga nzəlifobe mbeji kəla dalil baaro wujirwanzəro ci nzəkko-a fitənatə-aben."
    },
    {
      "title": "Babu 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə famno-a fato gar-abe mbeji suro dərinəmkəlle lardə ndasoben yaye."
          },
          {
            "para": "Ndu yaye hakkinzə lardəbi yaye luwum koltəbe mbeji, lardə kaanzən kunten, kuru lardənzəro waltaabe ye mbeji."
          }
        ]
      }
    },
    {
      "title": "Babu 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə lardəwa gaden nafaka nzəliwo kəlanzəbe nankaro mata-a fando-abe mbeji."
          },
          {
            "para": "Hakki adə ayawuwa gade siyasaa letanyi au bigəwa gade nya-a kasadə-a Lardəwa Tawakkata Dunyabea kəla kəlzanyiro faidatinba."
          }
        ]
      }
    },
    {
      "title": "Babu 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə nəmkam lardəbenzə mbeji."
          },
          {
            "para": "Nduma dalil baaro nəmkam lardəbenzə adəga daptinba ye hakkinzə duwo nəmkam lardəbenzə faltəbe yega daptinba."
          }
        ]
      }
    },
    {
      "title": "Babu 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kamuwa-a kongawa-a wuraata angalla woso, kalangi abibema baaro jilibema, lardəbema, au adin gadebema , hakkinza nyiya kəndobe-a yal fandobe-aso mbeji. Sa nyiga kəndobelan sandi indiso hakkinza kalkal kuru adəgaima sa gadetəbe ishiya ye."
          },
          {
            "para": "Nyiyadə sai kasada sandi indi kamudə-a kwadə-abe mbejilan duwo tədin."
          },
          {
            "para": "Kəndəga kamun kwanbedə shima badiyaram məradəgata gaya ummabe wo kuru sandiga kəndəgaram-a kərye-ason səlifodə hakkinza."
          }
        ]
      }
    },
    {
      "title": "Babu 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye runzəlaro razəgə gantodə hakkinzə kuru adəgaima shi-a am-a kəltəm gantodə ye."
          },
          {
            "para": "Nduma dalil baaro razəgənzəga firtinba."
          }
        ]
      }
    },
    {
      "title": "Babu 18",
      "para": "Ndu yaye hakkinzə nazaru kəndobe-a tawakarbe-a adinbe-a mbeji, suro hakki adəben nambe adinnzə au nzasaranzə faltəbe-a nambe shi tilonzə au suro jamuwubelan fetero au ashirlan adinzə au nzasaranzə yikkəlio-a kəndo-a abuttə-a lajiptə-alan tartaabe mbeji."
    },
    {
      "title": "Babu 19",
      "para": "Ndu yaye hakkinzə rayiwu-a bayan kəndo-abe mbeji, suro hakki adəben nambe rayiwunzə kalma baaro bayanjin kuru shilan nzəra majin ye səmoyin ye kuru hawarazəgin futu hawarbe jilibin yaye kəlangai baaro."
    },
    {
      "title": "Babu 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə suro nəlefaben samno sapta-a maamala kəndo-abe mbeji."
          },
          {
            "para": "Nduma dunon karapka kasatsənyiro nzəkko ba."
          }
        ]
      }
    },
    {
      "title": "Babu 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə suro gumnati lardənzəbero ci nzəkobe mbeji, shi kəlanzə au wokkilnzə futu kalkallan kartənamben."
          },
          {
            "para": "Ndu yaye hakkinzə suro lardənzəben jamaro tunotobe mbeji."
          },
          {
            "para": "Kasada jamabedə shima fərtə kəntəwo gumnatibero walzə, kasada adə suro karno gondua ye jirebe ye lardə kəpson ndu-a nduana-asoye sədin ye kuru kuriya suro ashirlan au ashirga samunzənalan tədinbelan bayantə."
          }
        ]
      }
    },
    {
      "title": "Babu 22",
      "para": "Ndu yaye kəla shi memba ummabedən, hakkinzə nzəliwo-a asutə-abe mbeji, kasadə lardəbemben au tawaa indikate lardəwabemben futu fasal-a nyama-a lardədəbe ləgatarro, razəgə-a nəmkamnzə-a təgalisə baaro yita fuwutəgə."
    },
    {
      "title": "Babu 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə cida kəndobe mbeji, cida səragəna karzə kəndo-a futu kaida sandənalan kəndo-a kurumason kaidu cida babelan shiga nzətakawo-a."
          },
          {
            "para": "Ndu yaye, gayirtə futubibema baaro, hakkinzə cida sədəna ləgatarro shiga alutəbe mbeji."
          },
          {
            "para": "Ndu yaye cidama sədinga hakkinzə awo alutəginmadə shi-a yalwanzə-a futu darajanza nəmadamganabe ləgatarro sandiga cittənnama alutəgəbe mbeji kuru nzəra yaye nasha laa jamaro nafaka kənjobelan mbejiga diwijinba."
          },
          {
            "para": "Ndu yaye hakkinzə karapka cidawube koktabe au kəlanzə nzəkkobe mbeji tamtam kəlanzəbe nzəliwo nankaro."
          }
        ]
      }
    },
    {
      "title": "Babu 24",
      "para": "Ndu yaye hakkinzə tusu-a kundushi kəndo-abe mbeji, loktu cidabe angalbe kurzəna-a batalla biyaa-a kunten."
    },
    {
      "title": "Babu 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə futu kalkalro məradətənaro kəndəgabe nəlefa-a kəndəga kəji shi kəlanzə-a yalwanzə-abe mbeji, hatta kəmbu-a kənza-a kazəmu-a fato-a, kurun-a awowa gade tamtambe məradətənan kunten-a, kuru hakkinzə shiga nzətkawobe mbeji wanee cidaba laa, kundondi laa, nəmmaskin laa, nəmkamba laa, ngəli kurwu laa au kəndəgaram kun-balinbe laaye shiro kənteri cuwutoga."
          },
          {
            "para": "Ya kəndewu-a tada tiwal-aso ngəlaro cistəgə məradəzana. Duli dukso, nyiyaa au nyiya baalan katambo yaye səliwo fandodə hakkinza."
          }
        ]
      }
    },
    {
      "title": "Babu 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə shiro ilmu kənjobe mbeji. Ilmu gultəna adə de sulro tin, gananzə yaye ilmu badiyarambe-a fuwunzəbe məradətəna-a. Ilmu badiyarambe gultəna adə kənjonzədə mburo walzəna. Ilmu nzundube-a shanabe-adə ndarason mbeji ye təwandin yero tədə kuru adəgaima ilmu sandin fuwunbedə ye ndusoye səwandə kərajinro walzə natəgəye suwudiya."
          },
          {
            "para": "Ilmudə nəmkam kamilga garta-a dunoatə hakkiwa adamganabe-a nambenzə-a nganzazəro walzə. Asutu-a kanadi-a nəmkam-a indikate lardəwaben fuwuzəgin. Nəmgade jilibe au adinbe baro sədin, kuru lardəwa Tawakkata Dunyabeye cidanzə nəlefa rotabedəga yitafuwuzəgin."
          },
          {
            "para": "Yaso Awasoye hakkinza burwoza jili ilmube məradəzana karza dulinzaro gultəgəbe mbeji."
          }
        ]
      }
    },
    {
      "title": "Babu 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye hakkinzə kal baaro lamarwa adabe jamabelan gaam luwobe mbeji, adawadən tamtam fantə-a yasan ngalwotəgənzəro kəla nzəkko-a kuru faidanzən riwa fando-a."
          },
          {
            "para": "Ndu yaye hakkinzə nzəliwobe mbeji kəla lamar bərzəm-a kəla ro-aben cida nasha kimiyaben kal, ruwoben kal au muskon tandoben kal shima kunkunzə sutuluiya."
          }
        ]
      }
    },
    {
      "title": "Babu 28",
      "para": "Ndu yaye hakkinzə howum duwo hakkiwa-a nambe-a suro Wowur adəben dəganadəga yita bayanzəginma gantobe mbeji."
    },
    {
      "title": "Babu 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ndu yaye cida jama suron dəgana sandi baslan nəmkamnzə kaima baaro yitafuwuzəgin adəbe kəndobe mbeji."
          },
          {
            "para": "Suro hakkiwanzə-a nambenzə-a yitagatsəginben, ndu yaye kəlangai howumye gənazənaro dazəgin təganasmaro dalil hakkiwa-a nambe-a jama gade gapsanadəbe asutə darajatə-a məradəwa lamarwa bərzəmbe-a kaida suro jamaben kəndəgabe-a suro naptəram demokəradiyaben nəlefa fando-a."
          },
          {
            "para": "Hakkiwa-a nambe-a anyi futubiman dalil Lardəwa Tawakkata Dunyabeye ferzənadən nguron dalilwa gadero faidatinba."
          }
        ]
      }
    },
    {
      "title": "Babu 30",
      "para": "Abima suro Wowur adəben fasaranzə lardəro, samnaro au kamro kartaaro tənyi, amari hakki abima kəndobe au nya laa nganzatəbe kəla hakkiwa-a nambe-a suro adəlan dəganadəben bannaro fasartənyi ye tənyi ye."
    }
  ]
}