{
  "lang": "krl",
  "language": "Karelian",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Ristikanzan oigevuksien\nyhtehine deklaratsii",
  "note": [
    {
      "para": "Hyväksytty da sanottu julgi\nYlehizen Assamblein rezol’utsiel 217 A 10.\ntalvikuudu vuvvennu\n1948"
    }
  ],
  "preamble": {
    "title": "Preambula",
    "para": "Huomivoh ottajen, ku kaikile ristikanzoin pereheh kuulujile ominazen\narvontunnon da niilöin taza-arvozien da jagamattomien oigevuksien\ntunnustamine on vällyön, oigevuksen da yhtehizen\nrauhan perusteh; da\nhuomivoh ottajen, ku ristikanzan oigevuksien halveksindu da väheksindy\nsuatettih varvartoimenpidoloih, kuduat nostatettih suuttumistu\nrahvaskunnan ičentunnos, da ku moizen muailman\nluadimine, kuduas rahvahil roihes sanan- da lujan uskon vällys da\nkuduas rahvas roitah vällät varavos da hiäs, on sanottu julgi kui\nristikanzoin korgei tahto; da\nhuomivoh ottajen, ku ristikanzan oigevuksii vältämättäh pidäy puolistua\nzakonan vallal, ku ristikanzal ei pidäs nosta jälgimäi tiranijua\nda vuardamistu vastah; da\nhuomivoh ottajen, ku pidäy kannattua ystävällizii suhtehii eri kanzoin\nvälil; da\nhuomivoh ottajen, ku Yhtistynnyzien Kanzukundien rahvas lujoitettih\nUstuavas oma usko ristikanzan perustehellizih oigevuksih,\nristikanzan persounallizuon arvoh da miehien da naizien yhtenarvozuoh\nda piätettih auttua sotsiualistu progressua da elaijan ololoin\nparandamistu suurembas vällyös; da\nhuomivoh ottajen, ku valdivot-jäsenet uskaldettih Yhtistynnyzien\nKanzukundien Organizatsien yhtehizes ruavos auttua kaikkien mitkunnivoiččemistu\nda ristikanzan oigevuksien da perusvällyzien silmäl\npiendiä; da\nhuomivoh ottajen, ku nämien oigevuksien da vällyzien yhtehizel\nellendämizel on ylen suuri merkičys tämän vellallizuon täyttämizekse,\nYlehine Assamblei,\nsanou julgi tämän Ristikanzan oigevuksien yhtehizen deklaratsien\ntavoittehennu, kuduan täyttämisty vältämättäh pidäy tavoitella kaikil\nkanzoil sikse, ku jogahine ristikanzu da yhteiskunnan joga elin,\ntädä Deklaratsiedu alalleh silmäl pidäjen, pyrgiettäs opastamizen\nda tiijon levittämizen kauti auttamah nenien oigevuksien da vällyzien\nkunnivoittamistu, kanzallizien da kanzoinvälizien progressivizien\npidoloin kauti autettas nenien oigevuksien da vällyzien\nyhtehisty da effektiivistu tunnustamistu da todevuttamistu kui Organizatsien\nvaldivo-jäsenien, mugai niilöin kanzoin alovehel, kuduat\nollah sen jurisdiktsien vallan al."
  },
  "article": [
    {
      "title": "1. stat’t’u",
      "para": "Kai rahvas roittahes vällinny da taza-arvozinnu omas arvos da oigevuksis.\nJogahizele heis on annettu mieli da omatundo da heil vältämättäh\npidäy olla keskenäh, kui vellil."
    },
    {
      "title": "2. stat’t’u",
      "para": "Jogahizel ristikanzal pidäy olla kai täs Deklaratsies julgi sanotut\noigevukset da kai vällyöt, eroloi huolimata, oldahes net rodu, nahkan\nväri, sugupuoli, uskondo, poliittizet libo toizenmoizet uskot,\nrahvahalline libo sotsiualine roinduperä, omazus-, soslouvii- libo\ntoizet tilat.\nPaiči sidä, ei voi olla nimittumua eruo sen muan libo alovehen poliittizen,\nkanzoinvälizen libo oigevuksen stuatusan perustehel, kuduale\nkuuluu ristikanzu, sidä huolimata olgah se aloveh\nrippumatoi, huolenpivon alaine, vallanalaine libo kuitahto toizin\nomis oigevuksis puolendettu."
    },
    {
      "title": "3. stat’t’u",
      "para": "Jogahizel ristikanzal on oigevus elaigah, vällyöh da persounallizeh\nkoskemattomuoh."
    },
    {
      "title": "4. stat’t’u",
      "para": "Nikedä ei sua pidiä orjannu libo vallanalazennu; orjien piendy da\nmyöndy ollah kielletty kaikis muodolois."
    },
    {
      "title": "5. stat’t’u",
      "para": "Nikedä ei sua muokata libo käyttiä julmii, ebägumannoloi libo\nhänen arvuo alistujii nakazaanieloi."
    },
    {
      "title": "6. stat’t’u",
      "para": "Jogahizel ristikanzal, olgah häi hos kus, ollah oigevukset da juriidizet\nvellallizuot, häi voibi käyttiä nenii oigevuksii da täyttiä juriidizii\nvellallizuksii."
    },
    {
      "title": "7. stat’t’u",
      "para": "Kai rahvas ollah taza-arvozet zakonan ies da jogahizel on oigevus,\neroloi huolimata, taza-arvozeh oigevuksen puolistamizeh. Kaikil\nrahvahil on samanlaine oigevus samanarvozeh puolistamizeh mittumastahto tädä Deklaratsiedu rikkojas diskriminatsies da kuduastahto\ntämänmoizeh diskriminatsieh kuhkutandas."
    },
    {
      "title": "8. stat’t’u",
      "para": "Jogahizel ristikanzal on oigevus kanzallizien toimivaldusuudoloin\neffektiivizeh oigevuksien järilleh suandah, ku konstitutsieh libo zakonah\nkirjutetut perusoigevukset olla rikottu."
    },
    {
      "title": "9. stat’t’u",
      "para": "Nikedä ei sua arestuija, ottua kiini libo ajua iäres omavaldazesti."
    },
    {
      "title": "10. stat’t’u",
      "para": "Jogahizel ristikanzal hänen oigevuksien da vellallizuksien miärittelemizekse\nda hänele azetetun pahanruadosyyttehen perustallizuon\nselvilesuandakse on oigevus tävvellizen tazaverdazuon\nperustehel sih, ku hänen dieluo kaččos julgi da kaikkii zakonanmugazuon\nvuadimuksii täyttäjes rippumatoi da tazapuoline suudo."
    },
    {
      "title": "11. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal, kuduadu viäritetäh pahanruavos, on oigevus\nolla viärättömänny sissäh, kuni hänen viäryön ei tovesteta zakonallizesti\nmoizen julgizen suudodielon kaččelemizen perustehel,\nkuduan aigah hänele rodieu turvattu mahto puolistukseh."
          },
          {
            "para": "Nikedä ei sua suudie pahanruavos mittumantahto ruavon luadimizen\nperustehel libo ruadamata olemizes, kuduat niilöin luadijes\nei oldu pahanruadoloinnu kanzallizien libo kanzoinvälizien zakonoin\nmugah. Nakazaaniel sežo ei sua olla suurembi, migu se, kudai\nolis käytetty silloi, konzu pahanruado oli luajittu."
          }
        ]
      }
    },
    {
      "title": "12. stat’t’u",
      "para": "Niken ei voi jouduo alazekse, ku hänen persounallizeh da perehelaigah\nsegavuttas, omavaldazesti opittas kuovata hänen eländysija,\nkyzymätä lugiettas hänen korrespondentsiedu libo yritettäs alendua\nhänen kunnivuo da rikkuo mainehtu. Jogahizel ristikanzal oli\noigevus suaha puolistustu zakonan mugah moizes segavumizes\nlibo sen yrityksis."
    },
    {
      "title": "13. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on vällyoigevus siirdyö da vallita ičelleh\neländykohtu tietyn valdivon rajois."
          },
          {
            "para": "Jogahizel ristikanzal on oigevus lähtie kuduastahto muas, luguh\nottajen oma mua, da kiändyö järilleh."
          }
        ]
      }
    },
    {
      "title": "14. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus eččie turvupaikkua toizis mualois\nda käyttiä sidä turvupaikkua."
          },
          {
            "para": "Tädä oigevustu ei sua käyttiä tagahajamizes, ku toven sen perustehennu\non ebäpoliittine pahanruado, libo tego, kudai ei sovi\nYhtistynnyzien Kanzukundien Organizatsien tavoittehih da printsippoih."
          }
        ]
      }
    },
    {
      "title": "15. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus kanzallizuoh."
          },
          {
            "para": "Nikes ei sua vägivaldazesti ottua kanzallizuttu, nikel ei ole oigevustu\nvägivaldazesti muuttua kanzallizus."
          }
        ]
      }
    },
    {
      "title": "16. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Täyzi-igäzikse tulluzil miehil da naizil on oigevus ilmai mittumiitahto\nrajoituksii rovun, kanzallizuon libo uskondon perustehel\nmennä kirjoih da perustua oma pereh. Heil ollah yhtenmoizet oigevukset\nkirjoihmennes, kirjoihmendyy yhtes eläjes da erottuu."
          },
          {
            "para": "Kirjoihmenendy voibi tapahtuo vai silloi, konzu mollembat kirjoih\nmenijät tävvelleh da omal mieleh tahtotah sidä."
          },
          {
            "para": "Pereh on yhteiskunnan luonnolline piäsolu da sil on oigevus puolistamizeh\nyhteiskunnan da valdivon puoles."
          }
        ]
      }
    },
    {
      "title": "17. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus omistua omazuttu kui yksinäh,\nmugai yhtes toizienke."
          },
          {
            "para": "Nikel ei sua vägivaldazesti kiškuo hänen omazuttu."
          }
        ]
      }
    },
    {
      "title": "18. stat’t’u",
      "para": "Jogahizel ristikanzal on mielien, ičentunnon da uskon vällyön oigevus;\nsih oigevukseh kuuluu vällys muuttua oma usko da mielet\nda välly kannattua omua uskuo libo mielii kui yksinäh, mugai yhtes\ntoizienke, julgizesti libo yksittäin opastujes, jumalanpalvelukses\nda uskondollizii da ritualutoimituksii pidäjes."
    },
    {
      "title": "19. stat’t’u",
      "para": "Jogahizel ristikanzal on mielien vällyön da niilöin sanondan oigevus;\nsih oigevukseh kuuluu vällys estiettömästi kannattua omii\nmielii da vällys eččie, suaja da levittiä informatsiedu da idejoi kaikin\ntavoin da valdivollizii rajoloi huolimata."
    },
    {
      "title": "20. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on rauhallizien kerähmölöin da assotsiatsieloin\noigevus."
          },
          {
            "para": "Nikedä ei sua vägehes potakoija liittymäh mittumahtahto assotsiatsieh."
          }
        ]
      }
    },
    {
      "title": "21. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus ottua ozua oman muan haldivoičendah\nkohtinazesti libo vällästi vallittuloin edustajien kauti."
          },
          {
            "para": "Jogahizel ristikanzal on valdivollizeh palveluh tazaverdazen piäzyn\noigevus omas muas."
          },
          {
            "para": "Rahvahan vallal pidäy olla halličuksen vallan perustehennu; täl\nvallal pidäy tulla ilmi aiguvälizis da ebäfal’sifitsiiruittulois valličuksis,\nkudamii pidäy pidiä yhtehizen da taza-arvozen valličusoigevuksen\nmugah peitollizen iäneständän kauti libo toizien samanarvozien\nkeinoloin kauti, kuduat uskaldetah iäneständän vällytty."
          }
        ]
      }
    },
    {
      "title": "22. stat’t’u",
      "para": "Jogahizel ristikanzal, kui yhteiskunnan ozanottajal, on oigevus sotsiualizeh\nturvuamizeh da hänen arvon kannattamizekse da persounan\nvällän kehityksen hyväkse tarvittavien oigevuksien\ntodevuttamizeh ekonoumizel, sotsiualizel da kultuurizel alal kanzallizien\nvägilöin da kanzoinvälizen yhtehizen ruavon kauti da jogahizen\nvaldivon struktuuran da resursoin mugah."
    },
    {
      "title": "23. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on ruado-oigevus, oigevus välläl vallita\nruado, oigevus oigieloih da sobizih ruado-ololoih da ruavottomuos\nvardoiččemizeh."
          },
          {
            "para": "Jogahizel ristikanzal ilmai mittumuatahto diskriminatsiedu on\noigevus taza-arvozeh palkah samanverdazes ruavos."
          },
          {
            "para": "Jogahizel ruadajal ristikanzal on oigevus oigieh da vältäväh palkah,\nkudai turvuas ristikanzale pättävän olemasolemizen hänele da\nhänen perehele, da kudai tarbehen mugah tävvendettäs sotsiualizen\nturvuamizen toizil varoil."
          },
          {
            "para": "Jogahizel ristikanzal on oigevus perustua ammatillizet liitot da\nliittyö ammatillizih liittoloih omien eduloin puolistamizekse."
          }
        ]
      }
    },
    {
      "title": "24. stat’t’u",
      "para": "Jogahizel ristikanzal on huogavundan da joudavan aijan oigevus,\nsen luvus motiviiruittun ruadopäivän puolendamizen da aiguvälizen\npalkatun loman oigevus."
    },
    {
      "title": "25. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus moizeh elaijan tazoh, luguh\nottajen syömizet, sovat, eländykohtu, meedikkupalvelu da tarvittavu\nsotsiualine palvelu, kudai on tarvittavu tervehyön da\nhänen da hänen perehen toimehtuloh niškoi, da oigevus turvuamizeh\nruavottomuon, voimattomuon, niistiekse puutundan, leskevyndän,\nvahnuon da toizen tapahtuman varakse, kuduan periä\nristikanzu hänes rippumattomien syylöin periä jiäy ilmai tomehtuloloi."
          },
          {
            "para": "Muamazus da lapsus annetah oigevuksen eriluaduzeh huoldoh\nda abuh. Kaikil lapsil, kuduat on suadu kirjoisolos libo ilmai sidä,\npidäy olla yhtenmoine sotsiualine puolistus."
          }
        ]
      }
    },
    {
      "title": "26. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus opastundah. Opastundu pidäy olla\nilmaine vähimytteh sit, mi koskou algu- da keskiopastundua. Alguopastundu\npidäy olla vältämätöi. Tehnizel da ammatillizel opastundal\npidäy olla kaikile suadavis, da korgiel opastundal pidäy olla\nyhtenjyttyöh suadavis kaikkih niškoi jogahizen neroloin perustehel."
          },
          {
            "para": "Opastundua pidäy ohjata ristikanzan persounan tävvellizeh kehittämizeh\nda ristikanzan oigevuksien da perusvällyksien kunnivoittamizen\nsuurendamizeh. Opastundal pidäy auttua keskinästy\nellendämisty, tirpamistu da kaikien kanzoin, roduloin da uskondollizien\njoukkoloin välisty ystävytty, da sil pidäy auttua Yhtistynnyzien\nKanzukundien Organizatsien ruaduo rauhan\nsäilyttämizekse."
          },
          {
            "para": "Vahnembil on eduoigevus opastundan muvvon valličendas omih\nvagahazih lapsih niškoi."
          }
        ]
      }
    },
    {
      "title": "27. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on oigevus välläl ottua ozua yhteskunnan\nkultuurizeh elaigah, suaha hyviä kieldy taijos, yhtyö tiedoalan\nprogressah da käyttiä hyväkse sen hyvii."
          },
          {
            "para": "Jogahizel ristikanzal on oigevus hänen moizien moraalizien da\nainehellizien eduloin puolistamizeh, kuduat ollah hänen luajittuloin\ntiedo-, literatuuran libo taidoalan tevoksien tuloksennu."
          }
        ]
      }
    },
    {
      "title": "28. stat’t’u",
      "para": "Jogahizel ristikanzal on oigevus sotsiualizeh da kanzoinvälizeh\nkundoh, kuduan mugah täh Deklaratsieh kirjutetut oigevukset da\nvällyöt voidas todevuo tävvelleh."
    },
    {
      "title": "29. stat’t’u",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahizel ristikanzal on vellallizuksii yhteiskunnan ies, vai sit\nvoi tapahtuo välly da tävvelline hänen persounan kehitys."
          },
          {
            "para": "Omii oigevuksii da vällyzii todevuttajes jogahistu ristikanzua\nkohti voibi käyttiä vai moizii rajoituksii, kuduat ollah miärätty zakonal\njuuri sih niškoi, ku olis turvattu tarvittavu toizien oigevuksien\nda vällyzien tunnustamine da kunnivoittamine da oldas täytetty zakonanmugazet\nmoralin, yhteiskunnallizen kunnon da yhtehizen toimehtulemizen\nvuadimukset demokruattizes yhteiskunnas."
          },
          {
            "para": "Nenien oigevuksien da vällyzien todevuttamine nikonzu ei voi\nolla risturiijas Yhtistynnyzien Kanzukundien Organizatsien piätavoittehien\nda printsipoinke."
          }
        ]
      }
    },
    {
      "title": "30. stat’t’u",
      "para": "Ni mi täh Deklaratsieh kirjutettu ei voi olla sellitetty, kui kudualetahto\nvaldivole, rahvasjoukole libo erillizile rahvahile annettu oigevus\ntoimie mittumaltahto alal libo luadie midätahto täh\nDeklaratsieh kirjutettuloin oigevuksien da vällyzien hävittämizekse."
    }
  ]
}