{
  "lang": "lit",
  "language": "Lithuanian",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "VISUOTINĖ ŽMOGAUS TEISIŲ DEKLARACIJA",
  "preamble": {
    "title": "PREAMBULĖ",
    "para": "Atsižvelgdama į tai, kad visiems žmonių giminės nariams būdingo orumo ir lygių bei neatimamų teisių pripainimas yra laisvės, teisingumo ir taikos pasaulyje pagrindas;\natsižvelgdama į tai, kad žmogaus teisių visiškas nepaisymas ir niekinimas pastūméjo vykdyti barbariškus aktus, piktinančius žmonijos sąžinę, o sukūrimas pasaulio, kuriame žmonės turės žodžio ir įsitikinimų laisvę ir bus išlaisvinti iš baimės ir skurdo pančių, paskelbtas kaip kilniausias žmogaus siekimas;\natsižvelgdama į tai, jog būtinai reikia, kad žmogaus teises saugotų įstaymo galia, dėl to, kad jis nebūtų priverstas imtis, kaip kraštutinės priemonės, sukilimo prieš tironiją ir priespaudą;\natsižvelgdama į tai, jog būtinai reikia remti draugiškų santykių tarp tautų vystymą;\natsižvelgdama į tai, kad Suvienytųjų Nacijų Organizacijos įstatuose tautos vėl įtvirtino savo tikėjimą pagrindinėmis žmogaus teisėmis, žmogaus, kaip asmenybės, orumu ir vertingumu, lygiomis vyrų ir moterų teisėmis ir pareiškė, jog esančios pasiryžusios skatinti visuomenės pažangą ir sukurti geresnes gyvenimo sąlygas, didesnę laisvę;\natsižvelgdama į tai, kad valstybės narės, bendradarbiaudamos su Suvienytųjų Nacijų Organizacija, įsipareigojo garantuoti visuotinį ir tikrą žmogaus teisių ir pagrindinių laisvių laikymąsi;\natsižvelgdama į tai, jog bendras visiems žmonėms šių teisių ir laisvių supratimas turi didžiausią reikm, kad būtų visiškai įvydytas šis įsipareigojimas,\nGeneralinė Asamblėja\nskelbia ią Visuotinę žmogaus teisių deklaraciją, kaip visuotinį idealą, kurio turi siekti visos tautos ir visos valstybės dėl to, kad kiekvienas žmogus ir kiekvienas visuomenės organas, nuolat turėdami galvoj šią Deklaraciją, pasitelkę švietimą ir mokslą, stengtųsi prisidėti prie to, kad šios teisės ir laisvės būtų gerbiamos ir kad būtų garantuota, imantis nacionalinių ir tarptautiniu pažangių priemonių, kad jos bus visuotinai ir tikrai pripažįtamos ir taikomos tiek valstybių narių gyventojams, tiek gyventojams teritorijų, esančių jų jurisdikcijoje."
  },
  "article": [
    {
      "title": "1 straipsnis",
      "para": "Visi žmonės gimsta laisvi ir lygūs savo orumu ir teisėmis. Jiems suteiktas protas ir sąžinė ir jie turi elgtis vienas kito atžvilgiu kaip broliai."
    },
    {
      "title": "2 straipsnis",
      "para": "Kiekvienas žmogus gali naudotis visomis teisėmis ir laisvėmis, paskelbtomis šioje Deklaracijoje, be jokių skirtumų, tokių kaip rasė, odos spalva, lytis, kalba, religija, politiniai ar kitokie įsitikinimai, nacionalinė ar socialinė kilmė, turtinė, jo gimimo ar kokia nors kitokia padėtis.\nBe to, neturi būti daroma jokių skirtumų remiantis šalies ar teritorijos, kuriai priklauso žmogus, politiniu, teisiniu ar tarptautiniu statusu, dėl to, kad ši šalis ar teritorija yra nepriklausoma, globojama, nesavavaldi ar kaip nors kitaip apribotas jos suverenitetas."
    },
    {
      "title": "3 straipsnis",
      "para": "Kiekvienas žmogus turi teisę į gyvybę, laisvę ir asmens neliečiamybę."
    },
    {
      "title": "4 straipsnis",
      "para": "Niekas negali būti laikomas vergijoje ar nelaisvas: visų formų vergija ir prekyba vergais draudžiama."
    },
    {
      "title": "5 straipsnis",
      "para": "Niekas negali būti kankinamas arba žiauriai, nežmoniškai žeminant jo orumą su juo elgiamasi ir jis baudžiamas."
    },
    {
      "title": "6 straipsnis",
      "para": "Kiekvienas žmogus, kad ir kur jis būtų turi teisę būti pripažintas teisinių santykių subjektu."
    },
    {
      "title": "7 straipsnis",
      "para": "Visi lygūs prieš įstatymą ir turi teisę, be jokio skirtumo, į lygią įstatymo aspaugą. Visi turi teisę į lygią apsaugą nuo visokios diskriminacijos, pažeidžianėios šią Deklaraciją ir nuo visokio kurstymo tokiai diskriminacijai."
    },
    {
      "title": "8 straipsnis",
      "para": "Kiekvienas žmogus turi teisė pasinaudoti kompetentingais nacionalinais teismais savo teisėms atgauti, kai jo pagrindinės teisės, pripažįstamos jam konstitucijos ar įstatymo, buvo pažeistos."
    },
    {
      "title": "9 straipsnis",
      "para": "Niekas negali būti savavališkai areštuotas, suimtas ar ištretmas."
    },
    {
      "title": "10 straipsnis",
      "para": "Kiekvienas žmogus, remdamasis visika lygybe, turi teisę į tai, kad jo bylą viešai ir teisingai išnagrinėtų nepriklausomas ir bešališkas teismas, kuris nustatytų jo teises ir pareigas ar jam pareikšto baudžiamojo kaltinimo pagrįstuma."
    },
    {
      "title": "11 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus, kaltinamas nusikaltimo padarymu, laikomas nekaltu tol, kol jo kaltumas bus nustatytas įstatymo tvarka viešo teisminio nagrinėjimo metu, kur jam bus sudaromos visos būtinos gynybos garantijos."
          },
          {
            "para": "Niekas negali būti nuteistas už veiksmus ar neveikimą, kurie jų įvykdymo metu nebuvo laikomi nusikaltimais pagal valstybės vidaus įstatymus arba tarptautinę teisę. Taip pat negali būti skiriama sunkesnė bausmė už tą, kuri buvo taikoma nusikaltimo padarymo momentu."
          }
        ]
      }
    },
    {
      "title": "12 straipsnis",
      "para": "Niekas neturi patirti savavališko kišmosi į jo asmeninį ir šeiminį gyvenimą jo buto neliečiamybę susirašinėjimo slaptuiną kėsinimosi į jo garbę ir orumą. Kiekvienas žmogus turi teisę į įstatymo apsaugą nuo tokio kišimosi arba tokių pasikėsinimų."
    },
    {
      "title": "13 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę laisvai kilnotis ir laisvai pasirinkti gyvenamąją vietą kiekvienoje valstybėje."
          },
          {
            "para": "Kiekvienas žmogus turi teisę išvažiuoti iš kiekvienos šalies, įskaitant savąją, ir grįžti į savo šatį."
          }
        ]
      }
    },
    {
      "title": "14 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Persekiojamas kiekvienas žmogus turi teisę ieškoti prieglobsčio kitose šalyse ir juo naudotis."
          },
          {
            "para": "ia teise negali būti pasinaudota, kai persekiojimas tikrai pagrįstas padarymu kriminalinio nusikaltimo ar veiksmų, prieštaraujančių Suvienytųjų Nacijų Organizacijos tikslams ir principams."
          }
        ]
      }
    },
    {
      "title": "15 straipsnas",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę į pilietybę."
          },
          {
            "para": "Niekam negali būti savavališkai atimta jo pilietybė ar teisė ją pakeisti."
          }
        ]
      }
    },
    {
      "title": "16 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Vyrai ir moterys, pasiekę brandos amžių, turi teisę be jokių apriboiimu dėl rasės, tautybės ar religijos sudaryti santuoką it sukurti šeima. Jie turi lygias teises tiek santuokos sudarymo bei jos trukmės, tiek santuokos nutraukimo metu."
          },
          {
            "para": "Santuoka gali būti sudaryta tik tasa, kai susituokiantieji duoda laisva ir visišką sutikimą."
          },
          {
            "para": "eima yra natūrali ir pagrindinė visuomenės ląstelė ir ji turi teisę į visuomenės ir valstybės apsaugą."
          }
        ]
      }
    },
    {
      "title": "17 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę turėti nuosąvybę tiek vienas, tiek kartu su kitais."
          },
          {
            "para": "I nieko negali būti svavališkai atimta jo nuosavybė."
          }
        ]
      }
    },
    {
      "title": "18 straipsnis",
      "para": "Kiekvienas žmogus turi teisę į minties, sąžinės ir religijos laisvę. Si teisė apima laisvę pakeisti religiją artikėjimą, taip pat laisvę skelbti savo religiją ar tikėjimą tiek vienam, tiek kartu su kitais, viešai ar privačiai, mokant, praktikuojant tikėjimą, laikant pamaldas bei atliekant apeigas."
    },
    {
      "title": "19 straipsnis",
      "para": "Keikvienas žmogus turi teisę į įsitikinimų ir jų reiškimo laisvę, kuri apima teisę nekliudomai laikytis savo įsitikinimų ir teisę ieškoti, gauti ir skleisti informaciją ir idėjas nepriklausomai nuo valstybių sienų, ir nesvarbu, kokiomis priemonėmis jos būtų išreikštos."
    },
    {
      "title": "20 straipnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę į taikių susirinkimų ir asociacijų laisvę."
          },
          {
            "para": "Niekas negali būti verčiamas priklausyti kokiai nors asociacijai."
          }
        ]
      }
    },
    {
      "title": "21 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę dalyvauti valdant savo šalį tiek tiesiogiai, tiek per laisvai išrinktus atstovus."
          },
          {
            "para": "Kiekvienas žmogus turi teisę lygybęs sąlygomis stoti į savo šalies valstybinę tarnybą."
          },
          {
            "para": "Liaudies valia yra valstybinės valdžios pagrindas; ši valis turi būti išreiškiama teisinguose rinkimouse, kurie turi vykti periodiškai, kai yra visuotinė ir lygi rinkimų teisę ir slaptas balsavimas arba kitos lygiavertės procedūros, garantuojančios balsavimo laisvę."
          }
        ]
      }
    },
    {
      "title": "22 straipsnis",
      "para": "Kiekvienas žmogus, kaip visuomenęs narys, turi teisę į socialinį aprūpinimą, kuris skirtas būtinoms jo orumui ir laisvam asmenybės vystymuisi ekonominėms, socialinėms ir kultūrinėms teisėms igyvendinti nacionalinemis pastangomis ir per tarptautinį bendradarbiavimą ir pagal kiekvienos šalies vidinš struktūrą bei išteklius."
    },
    {
      "title": "23 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę į darbą, į laisvą darbo pasirinkimą, į teisingas ir tinkamas darbo sąlygas ir į apsaugą nuo nedarbo."
          },
          {
            "para": "Visi žmonės, be jokios diskriminacijos, turi teisę į lygų apmokėjimą už lygiavertį darbą."
          },
          {
            "para": "Kiekvienas darbo žmogus turi teisę į teisingą ir patenkinamą atlyginimą, garantuojantį žmogaus orumo vertą egzistavimą jam pačiam ir jo šeimai, ir papildomą, kai reikia, visomis kitomis socialinės apsaugos lėšomis."
          },
          {
            "para": "Kiekvienas žmogus turi teisę kartu su kitais steigti profesines sąjungas ar stoti į jas savo interesams ginti."
          }
        ]
      }
    },
    {
      "title": "24 straipsnis",
      "para": "Kiekvienas žmogus turi teisę į poilsį ir laisvalaikį ir ypač teisę į pagrįstą darbo laiko apribojimą ir periodines apmokamas atostogas."
    },
    {
      "title": "25 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę į pakankamą gyvenimo lygį, kuris garantuotų jo ir jo šeimos sveikatą ir gerovę, ir ypač į maistą, drabužius, būstą, medicininę priežiūrą ir būtiną socialinį aptarnavimą: jis turi teisę į aprūpinimą nedarbo, ligos, invalidumo, našlystės, senatvės ar kitokio pragyvenimo šaltinių netekimo atveju dėl nepriklausančių nuo jo aplinkybių."
          },
          {
            "para": "Motinystė ir kūdikystė turi būti itin globojamos ir remiamos. Visi vakai, tiek gimę santuokoje, tiek nesantuokiniai, naudojasi vienoda socialine apsauga."
          }
        ]
      }
    },
    {
      "title": "26 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę į mokslą. Mokslas turi būti nemokamas - bent jau pradinis ir bendrasis lavinimas. Pradinis lavinimas yra privalomas. Profesinis techninis mokymas turi būti visuotinai prieinamas; aukštasis mokslas turi būti vienodai prieinamas visiems pagal kiekvieno žmogus sugebėjimus."
          },
          {
            "para": "Mokslas turi būti skirtas tam, kad visi škai suklestėtų žmogaus asmenybė ir kad būtų vis labiau gerbiamos žmogaus teisės ir pagrindinės laisvės. Jis turi padėti ugdyti savitarpio supratimą, pakantumą ir draugystę tarp visų tautu, rasinių, ir religinių grupių, taip pat turi skatini Suvienytųjų Nacijų Organizacijos vykdomą taikos išsaugojimo beiklą."
          },
          {
            "para": "Tėvai turi primenybės teisę parenkant savo vaikų mokymą."
          }
        ]
      }
    },
    {
      "title": "27 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi teisę laisvai dalyvauti visuomenės kultūriniame gyvenime, gėrėtis menu, dalyvauti mokslinėje pažangoje ir naudotis jos gėrybėmis."
          },
          {
            "para": "Kiekvienas žmogus turi teisę į apsaugą jo dvasinių ir materialinių interesų, atsirandančių ryšium su mokslo, literatūros ar meno kūrinių, kurių jis yra autorius, sukūrimu."
          }
        ]
      }
    },
    {
      "title": "28 straipsnis",
      "para": "Kiekvienas žmogus turi teisę į tai, kad visuomenėje ir tapr tautų įsiviešpatautų tokia tvarka, kurioje galėtų būti visiškai įgyvendintos teisės ir laisvės, išdėstytos šioje Deklaracijoje."
    },
    {
      "title": "29 straipsnis",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kiekvienas žmogus turi pareigas visuomenei, kurioje tik ir gali laisvai ir visiškai vystytis jo asmenybė."
          },
          {
            "para": "Įgyvendindamas savo teises ir nauadodamasis savo laisvėmis, kiekvienas žmogus negali patirti kitokių apribojimų kaip įstatymo numatyti vien tik tam, kad garantuotų kitų žmonių teisių ir laisvių deramą pripažinimą ir gerbimą siekiant patenkinti teisingus moralės, viešosios tvarkos ir visuotinės gerovės reikalavimus demokratinėje visuomenėje."
          },
          {
            "para": "Šios teisės ir laisvės jokiu būdu negali būti jgyvendinamos, jeigu tai prieštarauja Suvientųjų Nacijų Organizacijos tikslams ir principams."
          }
        ]
      }
    },
    {
      "title": "30 straipsnis",
      "para": "Jokia šios Deklaracijos nuostata negali būti aiškinama kaip suteikianti kuriai nors valstybei, grupei ar asmeniui teisę vykdyti kokią nors veiklą ar atlikti veiksmus, skirtus joje išdėstytoms teisėms ir laisvėms panaikinti."
    }
  ],
  "note": []
}