{
  "lang": "lot",
  "language": "Otuho",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "",
  "note": [
    {
      "para": "Jo olong ono 10/ 12/ 1948 elulung ono amisihi huto fau dang (UNGA)\nifwotuni bwo etekiana neram ano ahode hode tulo ono aleyo to itwa\ngagar ana. Ihalu ekiana ana etesi iruk jyo ongide nelulung onoleyo to jyo\namisihi huto fau (UNGA) itasari amisihi dang ikianari neram ono ahode\nhode ono aati etiyanak dang, isihoni (odwanyani) eheni bwo ve itiyenie\nisukuli duri dangjyo obeng obo abwuanya to asiyasa misihi iko jyo afau\nanamanyarik aati dango"
    }
  ],
  "preamble": {
    "title": "ETAHUTI",
    "para": "Imijaniere awana ono elotulo bwo arrijoro iko ahode hode ono awoyo\nwaati inyi asas ono ahurriya iko narrijoro ihosiere ganun etteti namuno\notofau.\nBwo ve ebasana iko etabalacahio ahode hode tulo iyak aati ehanita hun\nomijito iko elongojita tajia waati bwo ve atuna afau onowon amuno,\nekiana, eruk, abiangan bangi iko awahan anakaf to aati dang ahide.\nAra adi bebe, alabengi orrosoni atulo to nagolon iwattari iko ataji ihaniere\nihwa ecungi hanio ifwo allwara adi jyo emiri ano atulo abotye onorroho\nto bwo ve ittigemio aati, ongida aganun onobis to isio jyo atulo ahode\nhode honyi.\nAra nyiikafiere abolori riaha misihi huto fau dang.\nArai aati huno elulung ono amisihi huto fau (UN) to nagar neruk hosi\n(UN Charter). inyahi isi idas neruk hosi to nahode hode tulo iko arrijoro\nahode hode lee iko angote bwo ve awahi (attahi) ikafiere elulung waati\niko akafiere manya to abiangan etik analat to.\nBwo ve elulung ono amisihi huto fau iruhi to awatek hosi irumaniere iko\nikafieri abangi (aningio), iruhoriniere ahode hode tulo iko awoyo hurriyat\nhonyi.\nAra bu ve amijana ono ahode hode iko abiangan itik, inyi agolon onobolo\nto bebe to neruk ana.\nlhwania aati hadufa (elulung) huno amisihi huto fau dang ojori jo ekiana\nana ara ewojit arabotye ano aati iko amisik huto fau dang itacunguniere\nattil ababo kuya bwo ve elulugi. ihumaniere ekiana ana lihosi, ihanie adi\nto netiyenio ikafiere abangi hode hode lo nekotia huto miji iko huto\nilulung misihi dang irumaniere eruk jyo aati misihi to awatek hosi hama\niko jyo aati hul owoni to lifau misi hul otongotie (ikumie) isi."
  },
  "article": [
    {
      "title": "ARTICLE 1",
      "para": "lsiuni aati dang iko ahodc hade ihaniere erre boo ve isi orrijori dang to\nnelotulo. Owoni isi iko negigilita bwo ve iko ataja. Ongida isi ihanie\nawatek hosi ihwo elarak."
    },
    {
      "title": "ARTICLE 2",
      "para": "Owoni aati abotye abotye iko ahode hode dango Obengi omuk etihita hun\nowoni lo jyo ekiana ana. Obeng ebubwanya to elotulo, alufari belelio,\nelongorwo iko eloliawa, alufaji kenita iko emojiti Hollum, emanyiti imiri\niko egigilita, amiji kuya bwo ve elulung hisii, elobolok (abara), essio\nkuyya bwo ve erre omuk hun erari atulo.\nBwo ve obeng adi inyak obo\nebubwanya to ehanita, ebubwanya to ekori fau kuyya bwo ve to\namisihi hun etongori.Ongida emiri obo obeng ikum amiji lobo."
    },
    {
      "title": "ARTICLE 3",
      "para": "Owoni aati dang abobo iko ahode hode iswori , ihaniere ihwo awahi isi\nbwo ve imanyari obeng obo aring anya isi."
    },
    {
      "title": "ARTlCLE 4",
      "para": "Obeng adi obo atulo amanya apit obo kuyya bwo ve ara apit obo. Obengi\nangatani epito iko etinyangio waati apiti."
    },
    {
      "title": "ARTICLE 5",
      "para": "Obengi angatani etakarrienyo nito kuyya etigemie honyi to netigemita\nhun oremehini to itakarrieny inyi."
    },
    {
      "title": "ARTICLE 6",
      "para": "Owoni aati dang iko ahode hode imijaniere jyo ara inyi atulo ihosiere\nmanyiti waati (ganun)."
    },
    {
      "title": "ARTICLE 7",
      "para": "Orrijori aati dang ihosiere manyiti waati (ganun). Bwo ve nebubwanya\niko nesusuya bwanyo waati obengi ofwoi iko eram ana."
    },
    {
      "title": "ARTICLE 8",
      "para": "Owoni aati dang ababa iko ahode hode italahuna ihosiere okikoi\nenegiama to bebe to abiang itik ahodehode enesiarak emanyit miji\n(aganun) jihonyi."
    },
    {
      "title": "ARTICLE 9",
      "para": "Obengi adi ifitani obo atulo ikijan (ibabus) assai kuyya bwo ve ifuhani\ninyi jyo obo amiji onobeng to ara amiji hosi."
    },
    {
      "title": "ARTICLE 10",
      "para": "Orrijori aati ababo ababo itanigiere okikoi onobis iko itanigiere okikoi\nhosi ihosiere elulung onobeng okikoi honyi ibubwanya jmijaniere ahode\nhode honyi."
    },
    {
      "title": "ARTICLE 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Atulo elekumi to eyyau, owon ahode hode jihonyi alibori many ve\norumaniere okikoi onongocie ihiji waati dang jyo ipal inyi. Ihalu\nisiori jihonyi alwahio okikoi."
          },
          {
            "para": "Obeng obo atulo ara epalanito neyyau onobeng to ara eyyau jyo\nnemanyit (aganun) ono amisihi dang tofau to nogitek huno\nneyyauniere inyi. Bwo ve obeng oremik ikumiere inyi to nekumi\nanagalik nekumio hunya ikumierek inyi to nogitek hunya iyyaunicre\ninyi neyyau nya."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 12",
      "para": "Obengi adi idehini obo atulo itafitangie ihosiere aati hutohang honyi ihwo\nngorwoi iko aduri honyi. Obengi iyyimoi inyi egioro gagar jyo omuk aati.\nOngida bwo ve obengi omorie elotulo honyi ihosiere waati. Owoni aati\niko ahode hode i fauniere jyo ehanita anara lo ihwania."
    },
    {
      "title": "ARTICLE 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode ididahari bwo ve imanyari\nitwa ikori fau hosi."
          },
          {
            "para": "Owoni aati dang ababo iko ahode hode ibusaniere amiji obo kuyya\nbwo ve iwwotori jyo obo amiji bwo ve icohunire imiji honyi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode ittifiari edimi iko etongi jyo\nabo amiji ifuhori etigemio."
          },
          {
            "para": "Obeng oremik ilonguniere ahade hode ana jyo okum on out to jyo\nnerre hun obengi arai eyyataimiri kuyya nehenita hun olufaji to jyo\nnerre hun awak Nelulung on Otubak to afau dang."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni atulo iko ahode hode iratari atulo miji."
          },
          {
            "para": "Obeng oremik iriamari atulo elomomiji honyi kuyya bwo ve elocio\nelomiji honyi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owon jyo aliawa iko angorwo ahode hode iwwattari to hang iko\nehuhumio hang. Owoni bwo ve isi iko ahode hode ipiahari."
          },
          {
            "para": "Bwo ayama out to neruk ono alle iko angote hun awahi lo iyamanio."
          },
          {
            "para": "Ahang inyi etteri lulung waalti. Ongida elulung ono miji iko emiri\nirrirriai inyi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang abotie abotie iko ahode hode iwatari iko nerre\nmanyiti hama kuyya bwo ve iko elulung waati omuk."
          },
          {
            "para": "Obeng oremik itangotihiniere obo atulo erre honyi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 18",
      "para": "Owoni aati dang iko ahode hode gigilo, nerre huto twa jko amojo jyo\nHollum. Ahode hode ana owon iko awahan tulo iloicere nemojit Hollum\niko neruk to awan honyi hama kuyya bwo ve iko obo elulung omuk aati\niruhori amoja, etiyyenio, ihanio iko imijiere."
    },
    {
      "title": "ARTICLE 19",
      "para": "Owoni aati dang ababo iko ahode hode igigilori bwo ve ikianari ahode\nhode. Ahode hode ana outback iko ahode hode iwatari iko egigilita.\nObeng obo ojingak itwa lobo ititifiari, imojuniere kuyya bwo ve\nitifwotuniere ekiena (arami) ono aradio, T.V. iko awaraga; obeng obo\nekori."
    },
    {
      "title": "ARTICLE 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aali dang iko ahode hode itubaniere awalek ara botie to\nanyalami."
          },
          {
            "para": "Obengi adi orrosoni obo ajingana jyo obo elulung on obeng inyi\nawak."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode ijinganiere iko igiamari jyo\nemiri on onyimuni isi to nawahan hosi."
          },
          {
            "para": "Owoni aati dang iko ahode hode rrijoro ijinganiere igiama jyo imiri\nmiji hosi."
          },
          {
            "para": "Awahan waati inyi awayo ano imiri. Ihani adi awahan ania to\nnanyimo on obis to jyo aati dang to fau hosi. Oremehini nyimuna\nemiri ania to erwongo isenuk to ekotia rwongita hun orrijori to bwo\nve hun obeng obo atulo omijang arari amonye elorwongok to."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 22",
      "para": "Aati dang ababo, ihwo aati lulung waati, owoni adi iko ahode hode hisio\nlulung bwo ve iko arumana honyi to ehanita huno amiji iko elulung\nmisihi to natuba hosi iko to atuba anyanya huno misihi. ahode hode\nibariti, elulung iko emanyiti (laws) hun obengi to ohoro elotulo iko\nabolori honyi."
    },
    {
      "title": "ARTICLE 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode igiamari, irumaniere egiama.\nitulubari on oyyu iko abian etigemio giama iko irrirriari awan honyi\njyo abian giama."
          },
          {
            "para": "Obeng obo ebubwanya jyo aati dang. Owoniiko aati iko ahode hode\nduma on orrijyo to egiama (etulubaa) on orrijyo to."
          },
          {
            "para": "Owon atulo elegiama to iko abisan irumaniere edumiti hun obisi to\nitangiyyere ahong honyi bwo ve ongida abangi awan honyi . Amanya\nadi to nekotia hunesiyyo inyi elulung."
          },
          {
            "para": "Owoni aati dang ababo iko ahode hode iyyirari jyo ongitek hun\noremehini to egiama (atuluba) bwo ve iyyiriari to ongitek hun\nodumai."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 24",
      "para": ""
    },
    {
      "title": "ARTICLE 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owon atulo iko ahode hode imanyari amanya on orriama to\nayyijiwan iko amanya ono ahang to awanan ngiyo, to neyyafa\nbongojin, to aduho haji iko to awan yyani (adawa) bwo ve to awanan\nhirre hun amanyarik to nelik manya, to arumana giama, to abiangan\nnguai, narohojara, nelohidak, elomaruak, kuyya bwove abiangan\nhirre hun amanyarik hun ebeng remik rumana."
          },
          {
            "para": "Elohonye iko iodole (eloduri) owoni iko ehuhumio iko alwahio.\nAduri dang kuyya isihi ihang kuyya ikoi owoni isi iko essio miji on\norrijio."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode iyyiyyanari. Ara adi\neyyiyyana assai teteri honyi many jyo olobele on obolo to. Eteri\niyyiyyana ara inyi to aduri dang. Eyyiyyana ono edwongo\n(technical) iko ono amijana owon. Bwo eyyiyyanaoto hide ongida ve\nojingani dia to negiama on oyyu to on onyurak etiyyanani."
          },
          {
            "para": "Eyyiyyana ongida obis to akafio watek waati iko itagoliere aningio\n(abangi) ono ahode hode elotulo on obeng obo oremik itik. Akaf adi\namijana, adihan iko arriaha misihi fau dang awoyo lotulo iko elulung\nmojiti Hollum. Ongida akaf ahide egemita huno elulung misihi fau\ndang igotiere amuno lifau."
          },
          {
            "para": "Owoni esiok duri iko ahode hode inyimuniere eteri yyiyyana on\noremik to jyo aduri hosi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati dang ababo iko ahode hode ijinganiere jyonemanyit\nlulung miji hosi, irumaniere ehanita iko emanyiti angejuho."
          },
          {
            "para": "Owoni aati dang ababo iko ahode hode jyo esiyyo emanyiti hun obis\nto iko nerre hun ofwoni jo amijana dwongo to osi iko ta ahas hosi."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 28",
      "para": "Owoni aati dang iko emanyit (aganun) ono elulung manya iko emanyit\nano afau iko abiangan obo etik ihwo owon jyo hun ihanani jyo ekiana\nana."
    },
    {
      "title": "ARTICLE 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Owoni aati ababo iko egemita jyo elulung waati on oremik to ihum\nkafawatek hosi ababo."
          },
          {
            "para": "Ihaniere ahode hode hosi obeng adi itik ahode hode ihwa enehanak\nemanyit to awahan rumana iko ibangari ahode hade omuk iko iruhori\nnebisiti huno emanyit on obis to, ekoi manyitlulung iko to ayyiji\n(angidari) manya lulung."
          },
          {
            "para": "Ahode hode ana iko abiangan itik obengi adi ihani lo nobo ekoi on\nolufa to jyo egemita iko ehanila huno Elulung Misihi Fau (UN)."
          }
        ]
      }
    },
    {
      "title": "ARTICLE 30",
      "para": "Obeng obo aring jyo ckiana ana on oremik iloyyit ihwo anara aring ono\nobo emiri, elulung waati kuyya bwo ve atulo iloicere kuyya itarohojiere\nobo ahode hode kuyya buabiangan itik ahuriyyat (freedoms) hun owoni to\nitwa agagar ana ."
    }
  ]
}