{
  "lang": "mcd",
  "language": "Sharanahua",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Non ahuuacaimain huatiroquin ishon. Niaifofoan ichanancashon mato cunushonifo.",
  "preamble": {
    "title": "",
    "para": "Manifoti ato niaifofoan ichanancashon iscahuanifo: -Nantifin yoran isharanonfo isharatiroquin. Tsoancai mato chaca huatatiroma. Non yoia cuscan nan manifoti ato tapimahuu. Cunuti pushu muranshorifin ato tapimahuu.\nTsoan mato paranonmafin non mato yosin sharaicai.\nAhuua tsacatama rarama shara ninonfo ishon. Yora futsan ato chaca huanonma non rutunanmitsaimisi inonma. Ascahuashu non isharatiro. Non isharacun copiquirifin niaifofoan noco sharahuatirofoquin.\nAscanrifin ratoranfoan yora chacahuapai ato onufain ato paranfain chacahuaifoan. Nantifinfain shinantaqui shinanfo, -Ascahuacai sharamafinquin. Nantifin yoran manifoanati ahuara shara yoipaiqui yoitirofoquin. icoinranhuapaiqui icoinranhuatiofoquin. Ascanhuacun futsan ato ratutiroma. Nan ahuuara yopaqui fipaiaiton, -Ma. Un mia inantiroma. Unuun oinmatifosi ato inantiro. Mato inantiromaran, ato huashon. Ascanhuatirofoma. Nan yopaifotifin ayarin inonfo.\nNiaifofoan noco yoiaiton, -Manfin nan non mato yoia fústisi nan fustisi man yoitiro. Nan fustisi icoinranhuatiro, -noco huacun. Noco ratupaifafainquin. Nan non yopai cuscancai noco humatiroma. Noco niaifofoan anori acaifoanhuuncai non ato icoinran non huatiromafinquin.\nMani futsanfoya shara huatanannonfo ishon nunori non yoinon.\nNan manifotí ato niaifofoan ichanancashon iscahuanifo: -Nantifin yora isharatirofo. Nocofunufo yafin ainfoforifin isharafoan niaifofoan ato cushu sharatiro. Non atonfin imapai sharaquin. Ascancuncai yononmitsamisifo itiromafinquin.\nAscan manifotifoan ato niaifofoan ichanancashon nunori yoinifo, -Non nantifin yorafo yoipai isharononfo ishon. Yononmitsamisifo inonfoma.\nAscan non yoia cuscan manifotí non tapimapai.\nArtículos\nAscancunfin nonfin manifotifin anoashu ichanancashon nantifin yorafo manifoti ano yoipai isharanonfo. Non yoia cuscan shinanshu inonfo. Ascanrifiantan ato tapimannonfo. Ascanshon nantifin yoran iscahuanonfo, -Aicho man ichananfo noco yoini cuscan asharanonfo. Noco yoini cuscan non anon. Niaifofoan nantifin ato caifo anorin yoitiroran, ishon huafo."
  },
  "article": [
    {
      "title": "1.",
      "para": "Nantifin naanno rasisin cainnifoquin. Tsoan mato iscahuatiroma cuscan, -Manfin uhuunnacoinquin. Ahuua tsacatama rarama shara ninonfo ishon. Nantififain aton mapo shinantirofoquin. Ato nomuranrin chaca iyamarain sharamainqui icashon. Ascanrifiantan nantifin manifoti yorahuan tanannon icashu."
    },
    {
      "title": "2.",
      "para": "Nantifin yorafoti nocofunufo yafin ainfofo ahuuomafo non ahuara ichapayafo nanscarifin asho icoinranhaunonfoquian.\nNan non cunua cuscanhuafain cunoshonon."
    },
    {
      "title": "3.",
      "para": "Nantifinfin isharatirofoquin. Ahuua tsacatama rarama shara ninonfo ishon. Tsoqui musutama nitirofoquin."
    },
    {
      "title": "4.",
      "para": "Tsoancai yora futsa curushcai achitiroma ahuun yonomamitsamisi inon. Ascanrifin atacai yora futsan huaricai futsa inantiromafiquin yonomamitsamisi inon."
    },
    {
      "title": "5.",
      "para": "Ratoran futsancai yoraqui parannatiroma."
    },
    {
      "title": "6.",
      "para": "Ranushumua nantifinfain yoi inifoantirofo."
    },
    {
      "title": "7.",
      "para": "Nantifinfainfin naano rasin ranushumua nicaifaintiroquin. Cushu sharafaintiroquin. Naanori non yoia. Tsoanmain ahuua yoipaicai ishon ranushumuato ato cushu sharacoian."
    },
    {
      "title": "8.",
      "para": "Futsa futsan chacahuaiton oinquin niaifo patashariton ato cushu sharatiroquin."
    },
    {
      "title": "9.",
      "para": "Tsoan chacahuacuma ranushumu ato achiyamafain cunu muran iquimaiyamafain ahuun mai arishon nichitiroma."
    },
    {
      "title": "10.",
      "para": "Niaifofo yoran oincasmaifoancai ahuun niaifo patashari itirofoma. Yoran futsan yoiti huashucai niaifo patashari itirofomafinquin."
    },
    {
      "title": "11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Yoran futsan yoiti huashucai niaifo patashari tapiataimano, -Mifin min icashu, yoitiroma. Yocaqui tauhuashon."
          },
          {
            "para": "Yora futsaforinfin yocatiro. Ascan tapisharashonfin, -Mifin min icaran, huatiróquin."
          }
        ]
      }
    },
    {
      "title": "12.",
      "para": "Niaifofoan yoia cuscan yonoyamaiton, -Min chaca huaran, ishon ranushumuafo yoitirofoma. Tsoan ahuun pushu muran iquimacasmainocai iquitiroma. Ahuun yorarincai fucash huatiroma. Futsan cunu fumacurifincai futsan oinnantiroma. Futsacai tsain futsan huatiromafiquin. Yora futsan nanori huaitofin ranushumuaton noco cushu sharatiroquin."
    },
    {
      "title": "13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nan mai futsan ano ipaiyaifin iqui catiroquin."
          },
          {
            "para": "Tsoan ahuun caifo ariashu caifo futsari ato mai ano capai catiro. Cafiashu afanan naso curantiro."
          }
        ]
      }
    },
    {
      "title": "14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Rato futsan nan ahuun caifo muranshon'chaca huaino omitsiscahuaifono raquira futsa shinanshu mai futsa ari catiro. Mai futsan ari cashon niaifo futsan - ¿Un mato fu ipaiyaiton mian raquiri huatiromanmun?"
          },
          {
            "para": "Ascantanrifin yora nan ahuu caifoan chaca huafiaino ranushumu aton achianocai raqui afanan catiroma. Mai futsa aricai catiroma."
          }
        ]
      }
    },
    {
      "title": "15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ratoran futsan, -Unfin uhuun caifoan ahuun yoranfin unquin, -huatiroquin."
          },
          {
            "para": "Caifo futsan muran ipaiyaitoncai tsoan nituhuantiroma."
          }
        ]
      }
    },
    {
      "title": "16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nocofunufo yafin ainfofo fianantirofoquin. Caifotifin ascatirofo. Fianancashon facu atirofo."
          },
          {
            "para": "Ainfoan nocofunu ficasmaiton nocofunun fitiroma. Copiquiriri nocofunun ainfo ficasmaiton ainfoan fitiroma."
          },
          {
            "para": "Nan niaifofoan nan yoran ipatifo atotirin oin sharapacutiroquin."
          }
        ]
      }
    },
    {
      "title": "17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nantifin yorafofin mai nantonnacoin itiroquin. Ascanrifiantanfin yora rafutanrifin ato mai nantonnacoin huatirofoquin."
          },
          {
            "para": "Tsoancai tsoa futsacai, -Min mai anoashu cataonhuu. Afanan minama, noco huatiromafiquin."
          }
        ]
      }
    },
    {
      "title": "18.",
      "para": "Nantifinfainfin ahuuara shinanpaiquin shinantirofoquin. Ahuuara icoinranhuapaiainfoan icoinranhuatirofo. Ascanfiantanfin nan icoinranhuapaiainfotinchifin icoinranhuatirofo. Arusu fustichinfin icoinranhuapaiquin icoinranhuatiroquin. Atirifinfain a futan icoinranhuapaicaquinfin icoinranhuatirofoquin. icoinranhuashonfin yosi tiroquin. Nan icoinranhuaafotifinfin chanantirofoquin. Nanscafin atirofoquin."
    },
    {
      "title": "19.",
      "para": "Nantifinfainfin ahuuara shinanpaiquin shinantirofoquin. Shinanshofin futsanfori yoitiro. Tsoancai, -Nan min shinan cuscan huafain tsoan yoiyamahuu, -ishon, Anori yonotiroma. Man shinan cuscan huafain man cunutirori yora futsanfoforinfinfin oinmatiroquin."
    },
    {
      "title": "20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nan ichananpaiaifoti ichanantirofo. Tsofumain rafupaicai nan fu rafutiro."
          },
          {
            "para": "Ratofumain rafucasmaicai. Tsoancai, -A fu rafuhuu, huatiromafinquin."
          }
        ]
      }
    },
    {
      "title": "21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Rato futsamain ahuun caifoan niaifo itiroquin. Nan naifo ipaiyamaiton ratoran futsan ahuun caifo futan catontirofoquin. Niaifo inon icashon."
          },
          {
            "para": "Nanfin niaifofonaquin ascan niaifofoan ato ahuuarafin apaiquin atirofoquin."
          },
          {
            "para": "Ahuuamain huapaicanicai ishonfin niaifoan ato yonotiroquin. Fasi ranan finoin finonyotan anosi ichanancashon ratomain niaifoforifin iquicain ishon catontirofo. Nan nocofunufo futan ainfofoanrifin niaifofo catontirofo."
          }
        ]
      }
    },
    {
      "title": "22.",
      "para": "Cushunancahuun. Mato caifo yafin mato yorafo cushunan sharacahuun. Ascashufin nantifin isharatirofoquin."
    },
    {
      "title": "23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nantifin yorafo yonotirofoquin. Nan nocofunun nanfincoin yonopai yonotiro. Ascanrifiantan futsa yonoshonpaiquin yonoshontiro. Yonofiantiofiashucai yonoashuma isharatiromafinquin. Yono sharacashonfin nanno rasisi fitirofoquin."
          },
          {
            "para": "Tsoan yono sharashonfin fi sharatiroquin. Yono sharacashonfin nanno rasisi fitirofoquin."
          },
          {
            "para": "Ratoran futsa yono sharashonfin fi sharatiroquin. Ascancunfin naanton yafin ahuun yorafo isharatirofoquin."
          },
          {
            "para": "Nantifinfainfin ano rasisi yonopaicanifin yonotirofoquin."
          }
        ]
      }
    },
    {
      "title": "24.",
      "para": "Nan yonoi unutafin caiyahuati sharaquin. Yonohuaitianmarinfin non tunu yafin sharaquin."
    },
    {
      "title": "25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nantifin non icafin sharaquin. Nantifin yonoyacain sahuutiacain pushuyacain cayatiacain. Ascashufin non shara itiroquin. Ahuuara isinpa icaiforifin yonotiromafocun non cushu sháratiroquin. Ahuinfo funuomarifin non oin sharatiroquin. Anifofo yafin yoshafoforinfinfin non ato oin sharatiroquin."
          },
          {
            "para": "Nantifin ahuafo non facufo non cushu sharacahuun."
          }
        ]
      }
    },
    {
      "title": "26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nantifinfain cunu oianfofin sharaquin."
          },
          {
            "para": "Tapimamisiton ahuun tapimamisifo ato tapimatiro iscahuaquin, -isharacahuu, futsa sharahuacahuu, futsaqui sinayamacahuu. Futsaforifin yorahuan tanancahuu. Ascanrifiantan rutananpaiyamacahuu."
          },
          {
            "para": "Apan futan ahuan ato facufo ahuuara tapimapai cuscan huafainfin tapimatirofoquin."
          }
        ]
      }
    },
    {
      "title": "27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nanscaisi ahuun caifoya fuyahuanifo."
          },
          {
            "para": "Ahuun caifo yononi cuscan huafain yora futsarifin ismatiroquin."
          }
        ]
      }
    },
    {
      "title": "28.",
      "para": "Non yonoa cuscan manifotifin acanashu nantifin yora isharacointirofoquin."
    },
    {
      "title": "29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nantifinfain nan ica pushu anoafo a futan atirofoquin."
          },
          {
            "para": "Nantifinfain ahuuara shara huatirofoquin. Nialfofoan yonoa cuscanrifin nanrifin huatirofoquin. Nalifofoan yonoa cuscan nicacasmaiton ato iquimatiro foquin."
          },
          {
            "para": "Non cunua cuscan tsoan yoiqui huashon, -Niaifofo yoini non ahuuara chaca huatiroquin, ishon. Aririma. Non ariri yoiama."
          }
        ]
      }
    },
    {
      "title": "30.",
      "para": "Non tsain shara fusti cunupai. Tsoan noco tsain oinfainshoncai yora futsa huapaiaitoncai oin sharamafinquin."
    }
  ],
  "note": []
}