{
  "lang": "men",
  "language": "Mende",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Dunya Lahi Nuvuu Lɔnyisia Va",
  "preamble": {
    "title": "Magona Yɛpei",
    "para": "A jifa kiliyei na kɛ numu vuu kpɛlɛɛ ti maa hɛwulei lɔ towa kpaupau le laha va, tɔnya kɛɛ ndilɛli dunyihu.\nA jifa ngawulɛɛhu kɛɛ baagbuala nuvugaa ti lɔnyisia ma ti wanga a pie hindangaa na hii i wotɛa a nɛmahugili waa nuvuu ma, dunya ninahu mia mahoingɔ muvuu i gu i yɛpɛ kia ngi longɔla, kɛɛ ngi lanayei kɛɛ ngi lima hinda.\nA jifa maa ii houni nu mu vuu i wote a kɔ gɔmɔ mahaya nyamu nyamu kɛɛ nduwɔ ya yeya, kɛ mahoingɔɛ sawei i nuvuu lɔnyii mavale,\nA jifa mahoingɔ ndiamɔyei na ndɔlesialuahu i lɛgulɔma,\nA jifa nungei nasia ti ndɔlei kpɛlɛ ti woyilɛi na hu ti lanaya gɛnga kɔlɔ yayilingɔihu,\nKɛɛ nuvuu lɔnya, ngi nuvuu ya, ngi yɛyei kɛɛ hindui taa nyahii ti lɔnyɛi maahɛwu lei, kɛɛ gbɔma ti ti lia yilinga kɔ yange yange kɛɛ ndevu yekpe la i lɛ gulɔma.\nA jifa ndɔlei nasia ti dunyi hu ti lahei wumbua a ngoyila kɔɔ ti tɔ kɛ baagɔ ma a yɛlɔ na nuvuu va kɛɛ ngi lɔnya ya va,\nA jifa kiliyei yaa numu kpɛlɛhu hinda yayilingɔi ji a lɛlɔ gulɔma,\nFale naa\nKomɛwai na ta toli a\nGɛnɛla Asɛmbili\nNdɛnga Yɛ\nDunya Lahei ji nuvuu lɔnyinsia va i wote a ŋaiki numui kpɛlɛɛ kɛɛ ndɔlei kpɛlɛɛ va nahii kɛ numu gbi ɔɔ ngoyila hugbatɛ gbi na hinda yayilingɔi ji ngi ɛnmahu kpɔtu i lapi kpugu kpugu a numu gaalahu wie i tɔ kɛ bagɔɔma iyɛ tɔnɛi jisia ma kɛɛ hugbɛmboi jisia nungei nasia wɛti yei ndɔɔ kpɛlɛ hugbatai ji hu, kɛɛ nasia ti ndɔlɔngaa hu nahi tii yee ndɔlɔ kpɛlɛ hugbatɛi jisia bu."
  },
  "article": [
    {
      "title": "1. Ngayilii Ye Ngilei",
      "para": "Numuvuisia Kpɛlɛɛ ta ti le tɛ yɛ nduwɔ ya hu, tao ti nuvuu yei kɛɛ ti lɔnyi maa hɛwungɔ. Kiiya kɛɛ hindaluahu gɔɔla a yɛlɔ ti hun. Fale mahoungɔ ti ti nyɔnyɔhu hoi kia ndeegaa."
    },
    {
      "title": "2. Ngayilii Ye Fele Yei",
      "para": "Hugbatei ji numu kpɛlɛɛ lɔ va, nu gɛnyɛi, ngi luwu yɛgii, nyaha ɔɔ hindgo, nu layia, Ngewɔi na a feli, ngi gilii yei, ngi le gi kɛɛ ngi gbatɛ ii ma.\nTao maa ii houni nduahu gɛ i waa nungaa luahu jifa tii gbuani ndɔlɔ yilahu, ɔɔ jifa tia heini ti yekpe va ɔɔ tii yekpe va."
    },
    {
      "title": "3. Ngayilii Ye Sawa Yei",
      "para": "Nuvuu gbi ngi lɔnya mia kɔɔ ndevu i yɛ ngi hu, kɔɔ aa yɛ nuu bu, tao kɔɔ mahungbee i yɛ ngi ma."
    },
    {
      "title": "4. Ngayilii Ye Naani Yei",
      "para": "Maa ii houni ti numu gbi hou nduwɔya hu, ɔɔ ti ngi waa mɔnɛmɔnɛ hinda hu, maa ii houni nuu maajia va nduwɔya hu, tao gbɔma mahoungɔ nduwɔyei ye kɛyi kgbi lekee i gbɔyɔ."
    },
    {
      "title": "5. Ngayilii Ye Lɔɔlu Yei",
      "para": "Maa ii houni kɔɔ ti kpaagba hinda la nuu gbi ma, tao kɔɔ ti hinda wee a numu na a kɛ kɛ nuvuu yaa a ngie."
    },
    {
      "title": "6. Ngayilii Ye Weita Yei",
      "para": "Nuvuu gbi lee ngi lɔnya mia kɔɔ sawei i baagɔɔ ngi nuvuu ya ma mia leke gbi."
    },
    {
      "title": "7. Ngayilii Ye Wɔfila Yei",
      "para": "Nuvuu kpɛlɛɛ ti maahɛwungɔɛ sawei gulɔ, tao mahoungɔ sawei i ti mahu wɛɛ nahi gbi ɛɛ ti hu wɔyɔ. Mahoungɔ sawei i tɔ kɛ hugbatei ji ɛɛ numugbi gbukpuu."
    },
    {
      "title": "8 Ngayilii Ye Wayakpei",
      "para": "Nuu gbi ngi lɔnya mia kɔɔ sawa kpaambu ngaa yekpe ti ngi lɔnyɛi mavale a watii na ngi lɔnyi nasia ndɔɔ jawei keni numu a nyani ngi ma."
    },
    {
      "title": "9. Ngayilii Ye Taalui",
      "para": "Maa ii houni ti numu magba, ti ngi wu kpɛgbɛma ɔɔ ti ngi gbɛ ngi yee a baama hu we."
    },
    {
      "title": "10. Ngayilii Ye Puui",
      "para": "Nuu gbi ngi lɔnya mia nahii ti la nyɔngaa ngi ma tɛ i ngi maahinda gulanga kɔlɛhu ɔɔ i sawa kpoukpou nyaninga, kɔɔ ti ye njie na le fofohu, tao kɔɔ sawakpambu jein jein gɔngaa ti loo ngi va."
    },
    {
      "title": "11. Ngayilii Ye Puu Mahuyelei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi ngi lɔnya mia nahi ti la nyɔngaa ngi ma hinda ngamu va, taa kiti lewe haani ti ye njie na le fofohu, tao ti jia a sawe panda pandaa."
          },
          {
            "para": "Maa ii houni ti baa nuu gbi ma a sawahu wee – ndɔɔ yila jawa yo ɔɔ ndunya kpɛlɛɛ jawa. Tao gbɔma maa i houni sawei i kpagbaa la nuu ma na kaahu lewengɔ sawei na ma i nyanini."
          }
        ]
      }
    },
    {
      "title": "12. Ngayilii Ye Puu Mahufilei",
      "para": "Maa ii houni nuu i yɛ na nahi ta loko wili ngi bundu hinda hu, ngi ye pɛɛbu hinda, kɔlei kɛɛ ngowili na a pili ngitiwoma kia lee ti longɔla, kɛɛ kakpama a baagbuama hu we. Maa houngɔ sawei i nuu gbi maawɛɛ yɛɛ kakpamɛi ji bondayeya."
    },
    {
      "title": "13. Ngayilii Ye Puumahu Sawei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mahoungɔ numu gbi i yɛ hugbɛmbo hu kɔɔ i li mia leke gbi ngi longɔ i li na, tao kɔɔ i hei ndɔɔ gbi leke hu ngi longɔ i heihu."
          },
          {
            "para": "Nuu gbi ngi lɔnya mia kɔɔ i gbua ndɔlɔ yila hu i li peka hu, i wee a ngi yee ɔɔ mbaa tinda, tao kɔɔ i yama ngi ndei na hu mia i gbuanina."
          }
        ]
      }
    },
    {
      "title": "14. Ngayilii Ye Puumahu Naanii",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi lɔnya mia kɔɔ i ngi yaama lɔwu kakpama yeye ndɔɔ yɛka hu, tao kɔɔ i nganei gbuana."
          },
          {
            "para": "Ye sawei ji ɛɛ lɛkpɛ gbi naleke ye numui ji i ndɔlɔ jawa nyanini, tao i hinda gbulaninga na ndɔlɔ woyila hugbatɛi i loila."
          }
        ]
      }
    },
    {
      "title": "15. Ngayilii Ye Puumahu Lɔɔli",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi lɔnya mia kɔɔ i wote a ndɔlɔlii."
          },
          {
            "para": "Maa i houni kɔɔ ti nuu gbi baa a ngi lɔlii ya, ɔɔ kɔɔ ti ngi baa a ndɔlɔlii ya ndɔɔ yekahu."
          }
        ]
      }
    },
    {
      "title": "16. Ngayilii Ye Puumahu Weitei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Hindui taa nyahii na ti lakpangɔ ta sɔɔwelɔ ti ndengaa le, ti gɛnyɛ ii yɛni bɛɛ yila, tii yɛni bɛɛ a ndɔlɔ yila hunblaa, ɔɔ Ngewɔ veli gbambi yila ma. Ti lɔnye maahɛwungɔ sɔɔva, sɔɔhu, ɔɔ ji ta lo ti gɔlɛ."
          },
          {
            "para": "Kɔɔ hindui taa nyaha ti sɔɔwɛɛ, a nɛɛ pɛiŋ ti veinja wɛ."
          },
          {
            "para": "Bondei mia ndɔlei yei kpɔkui le, fale maahoungɔ heimii kɛ ndɔlɔ gbi ti bondei mahu gbɛɛ kpɔtu kpɔtu."
          }
        ]
      }
    },
    {
      "title": "17. Ngayilii Ye Puumahu Wɔilei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi lɔnya mia kɔɔ i ngi wuma haakangaa majɔɔ, tao gbɔma kɔɔ taa nungaa ti makpɔma haaka majɔɔ."
          },
          {
            "para": "Tɛ nuu gbi haaka gbua ngi yeya kia leke ti longɔla."
          }
        ]
      }
    },
    {
      "title": "18. Ngayilii Ye Puumahu Waykpei",
      "para": "Nuu gbi lɔya mia kɔɔ i kiiya wee, kɔɔ i giila gbɔɔ tɔnyɛi le ɔɔ gbɔɔ i lɔnyani, Ngewɔɛ ye gbɔɔ ngi longɔ i feli, ye tonye ji a ngi jein jein lɔ kɔɔ i ngi giliyei ɔɔ ngi yewɔveilei wote, I wote bɛɛ atayakpe ɔɔ taa nungaa, fofohu ɔɔ sɔkuma, kɔɔ i nungaa gaa a ngi ngliyei kɛɛ ngi yewɔ hindei."
    },
    {
      "title": "19. Ngayilii Ye Puumahu Taalui",
      "para": "Nuu gbi lɔnya mia kɔɔ i kiliya wee tao kɔɔ i yee kiiyeina le fofohu, yee tɔnyɛi ji a peelɔ yee kiiyei ji nuu gbi ɛɛ gbekpa kulɔ, tao kɔɔ i nemahulee kɛɛ ngowii majɔɔ tao kɔɔ ta bɛɛ i fe nungaa wɛ a pele gbi hu we, nahi bandowoma gbi ɛɛ waa nduahu."
    },
    {
      "title": "20. Ngayilii Ye Nugbɔyɔngoi",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi lɔnya mia kɔɔ taa nungaa ti gomɛ, tao kɔɔ taa teini ti lee, i na lee hinda huwu va ii le."
          },
          {
            "para": "Tɛɛ nguaa numu gbi la a kpɔli hale kɔɔ i wote a komɛ ma mɔ."
          }
        ]
      }
    },
    {
      "title": "21. Ngayilii Ye Nugbɔyɔngɔ‐Mahuyelei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Nuu gbi lɔnya mia kɔɔ ngi loko i yɛ ngi guamɛti hindeihu, kɛ bɛɛ ta vulii i yɛhu ɔɔ nungaa tia vulii ta lokoloo ti ma."
          },
          {
            "para": "Nuu gbi lɔnya mia kɔɔ ngi lɔɔhu guamɛti hugbatɛ wie ngoisia ti hiti ngi ma kia lee ta hiti nungaa ye pekeisia ma."
          },
          {
            "para": "Nungaa mia maahoungɔ ti ti guamɛti hei, ti gbayei mia a pie a yenge, hulɛmbinga ta yamalɔ ti kɔlei gula, tao ye kɔlei ji a kgula bunduhulɔ, nahii nungbi ɛɛ gbekpa numu gulɔ."
          }
        ]
      }
    },
    {
      "title": "22. Ngayilii Ye Nugbɔyɔngɔ‐Mahufelei",
      "para": "Numu gbi lee ndɔlɔlii a ngie, ngi lɔlei kpɔma hugbatɛ wie ngi va, tao kɔɔ ngi lɔlei taa ngitiwoma hugbatɛ ti pee ye kpɔma hugbatei na i foo ngi ma, tao a majɔɔlɔ kialeke ngi lɔlei gbatɛi kɛɛ ye saweisia ti na, gbɔma kia lekee ye numui bɛɛ ngi hami gii na, kɔɔ wei i lɛgulɔ."
    },
    {
      "title": "23. Ngayilii Ye Nugbɔyɔngɔ‐Mahusawei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Numu gbi lɔnya mia kɔɔ i yenge, tao kɔɔ i ngengei na wie ngi longɔla, kɔɔ i mbɛlɛhei majɔɔ ngengemɛi, tao kɔɔ ti tɔ kɛngengei ɛɛ ngi lo."
          },
          {
            "para": "Numu gbi lɔnya mia, nahii nduahu gbiima, kɔɔ ti ngi pawa kia a yenge la."
          },
          {
            "para": "Ngenge mɔgbi lɔnya mia kɔɔ ti ngi pawa nahii ta kɛɛ ngi mablaa ta ti magbee gbualɔ hu kia nuvu, tao gbɔma kɔɔ kpɔma yeka i yena ngi va."
          },
          {
            "para": "Ngenge mɔgbi lɔnya mia kɔɔ i wili hugbatɛhu na ngenga blaa ma vale."
          }
        ]
      }
    },
    {
      "title": "24. Ngayilii Ye Nugbɔyɔngɔ‐Mahunaani",
      "para": "Ngenge mɔgbi lɔnya mia kɔɔ i lɛvu tao kɔɔ i kpele yeka gbua, tao gbɔma kɔɔ aa ngenge huguangɔ waa wie, mahoungɔ gbɔma i yaa a ndɛvu wati majɔɔ, nahi i yaa ye ndevui na wie ma ta yaalɔ a ngi pawa."
    },
    {
      "title": "25. Ngayilii Ye Nugbɔyɔnɔ‐Mahulɔɔlui",
      "orderedlist": {
        "listitem": [
          {
            "para": "Numu gbi lɔnya mia kɔɔ ta kɛɛ ngi mablaa ti yɛ kaahugbua hu, ti mɛhɛɛ yekpe mɛ, ti kula yekpe yili, ti la ndama yekpe, ti hale yekpe majɔɔ, tao gbɔma guamɛti i ye na ti va, hugbatɛ yekpe i yena ngi va a watii na ɛɛ yɛ ngege hu, a watii na ngi heigɛngɔ, watii na ngi wovang, kɛɛ watii na hinda a wa ngi mahu nahii ɛɛ gumbu."
          },
          {
            "para": "Mahoungɔ gbɔma hugbatɛ i yɛ na kuimɛisia kɛɛ ndengaa va. Mahoungɔ ndengaa kpɛlɛɛ, naa ti kɛ taa ti njeni ti sɔɔhu ɔɔ tii sɔɔhu, ye hugbatei ji i ti maa wɛɛ."
          }
        ]
      }
    },
    {
      "title": "26. Ngayilii Ye Nugbɔyɔngɔ‐Mahuweitei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Numu gbi lɔnya mia kɔɔ i kɔlɔ gaa. Maa ii houni navoo hinda i yɛ kɔlɔgaala ma, kɛ bɛɛ i wote a ye tɔtɔmɛi. Mahoungɔ kɔlɔ gaalei i wote a sawa kpawu kpawu na ndo gbi ɛ gbuama ye tɔtoomi. Nyandengɔ kɔɔ ngenge kɔlɔngaa i yna kpoto, kɛɛ kɔlɔ yalngɔ gaalei naa va ti nɛmabu lewengɔ."
          },
          {
            "para": "Kɔlɔ gaalei i wote a hinda na a nuu lɛ gulɔma, ngi lɔnyisia kɛɛ ngi hugbɛmboi. I loko hei hinda yawubu gɔɔla, hinda bu houla kɛɛ ndiamɔya dunyei kpɛlɛɛ luahu, kɛnyɛisia kɛɛ Ngewɔ vɛli gbambisia luahu, tao kpaya waalɔ ndɔlɔ kpɛlɛ woyila yenge lukuisia hu kɔɔ ndilɛli i li gulɔma."
          },
          {
            "para": "Bondeisia ti wote a haala bla ta kɛ na kaa ye gbɔɔ ti leingaa ta pee."
          }
        ]
      }
    },
    {
      "title": "27. Ngayilii Ye Nugbɔyɔngɔ Mahuwɔfilei",
      "orderedlist": {
        "listitem": [
          {
            "para": "Numu gbi lɔnya mia kɔɔ ngi loko i ye mia a yɛna ye kɔndi hinda hu, i ngaa nɛɛ ye yɛ mbembei hu kɛɛ sayɛnsi ye tɛkulɔmii taa ye nafei."
          },
          {
            "para": "Numu gbi lɔnya mia kɔɔ mahugbee kpɔtu kpɔtu i yɛ ngi gbatɛ hani ma, i yɛ a ngole ɔɔ hani lalangɔ ɔɔ sayɛnsi haaka."
          }
        ]
      }
    },
    {
      "title": "28. Ngayilii Ye Nugbɔyɔnɔ Mahuwayakpei",
      "para": "Numu gbi lɔnya mia kɔɔ ngi yee jawa kɛɛ ngitiwoma gee i yɛna, na a tɔ kɛ dunya lahei jisia ta hitilɔnga."
    },
    {
      "title": "29. Ngayilii Ye Nugbɔyɔngɔ Mahutaawui",
      "orderedlist": {
        "listitem": [
          {
            "para": "Numu gbi lee, mia i heina, tao a lɛna gulɔma, mahouingɔ i na hinda hou a loko veinja."
          },
          {
            "para": "Ji numu a yɛ ngi lɔnyei kɛɛ ngi hugbɛmboi ya yenge ma, na lee a wote a kpɛɛnguu a wee a saweilɔ naa a nuu wɛkeisia ti lɔnyei kɛɛ ti hugbɛmboi ma vale, kɛɛ numu kpɛlɛ ti maahinda va ngoyila lɔɔhu."
          },
          {
            "para": "Numu ɛ ye tɔnyei jisia kɛɛ hugbɛmboi jisia yayenge nahi kpuangɔ pilei na ma, tao gbɔma ɛɛ pindɛ kaa na wooma na ndɔlɔ kpɛlɛ gomɛi ti ndani."
          }
        ]
      }
    },
    {
      "title": "30. Ngayilii Ye Numugbɔyɔngɔ Mahupuui",
      "para": "Gbɛwogbɛ gbi na kɔlei ii hu na nu mu a nde yɛ kɛnga ti puilɔ na kɔɔ i ndɔlɔ ɔɔ ngoyila hugbatɛ lɛɛnga ti lɔnyei kee ti hugbɛmboi mahugbua."
    }
  ],
  "note": []
}