{
  "lang": "mzi",
  "language": "Mazateco, Ixcatlán",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "En Xi Tikon Ngasandie Xi Fijendajo Xuta",
  "preamble": {
    "title": "",
    "para": "Xi ijniá ko katsenda kui naxinánda xikamatikoxtin kiania ijniá xki jo ocham tjionjo,ngojo jan.nga tiesa nga kjafet’a no ngomi nijam ocham yichan jin.\nNixitjon Tjindo\nNgo.-\nNgaxkotse, tsiee nga ndakuindo ngandindie xuta xitjindo ngasandie,tjinkjua nga ngandindie xuta ngondsejen xikotse xchandikon.\nJo.-\nXkotse nganianjin xki,kui en xi fijendajo xuta tikuini ni xitsja ngandie ngatatseen kotseen xuta,ko kuikjua nga kisijknia kui en,tsieenga kama kondakjua ko kama sian nixi mejena sian,ngojin xitjinkjua nga kuinchan dicona.\nJan.-\nXkotse tjinkjua nga kuindo xi skotsijen niximatsen xuta,tsiee nga ngojin xi tsjanie tsjafe.\nNijun.-\nKo titjinkjua nga siangañojo tsiee nda kua ko ndaskue xkjín ngandidie naxinánda xi tjindo ngasandie.\nUn.-\nNgadindie nangi xi,xkotse ndsexa xtín xi it’a en ngiyá kui xujun,xkotse bakitso nga ngo ndsejen xo sian xki xi chjon ngojo xi xi’in;kobaxotsen nga xkotse xtjo nik’ani yijo tsiee nga nda kuindo.\nJun.-\nKo baxokitsó nga skue ndikon ngandindie naxinánda ko ngatjatason nixi tsjatsó kui xujun.\nYito.-\nKo xkotse,tse kjuatason ndindie xo,nixi kjit’a kui xujun kjiaxo nga ndakue ko xchanga tjinia chjíní kui en.\nJin.-\nKui xuta xi kamatikokoxtin askoya ko ijniá kui kuak jintokon tsiee nga ngayijexo naxinánda xi seengaño, ngojotse jáxaa kiaxo skibeni nga xkotse skuendikon ngandindie nixindsen xuta xi ijniá kui en,ngojo nanji xi y’ajandi kui naxinánda xi inda kuini."
  },
  "article": [
    {
      "title": "Xki ngo.- 1",
      "para": "Nga ndindie xuta ngatsen de’e ko ngondsejen ngatjin-kjua nga xchandinkon nt’a ngondsejen ngatjin kokjin-tokon,kotjinkjua nga takie engajan skuendinkon xkjin."
    },
    {
      "title": "Xki jo.- 2",
      "para": "- Nga ndindie xuta xi fijendajo kui nixi kjit’a kui xujun ko batjitsó nga sianxo xki tay’a xutani,jminda-sen tajmi isieni xichay’a, tse xi’in ngojotse chjon-ndatse tajmín eni ximaa, tsebe nena ngojotse bejin, tse kie chjia ngojo tse kiejin chjia,tse tjinton ngojo tse jmijin,tse kie katsen ngojo tse kiejin katsen tikuixi basikojo tay’ani kui en xi kjit’a kui xujun.\n- Koti kamajin tse sianjin xki ngo xuta xi batixuma ngo nangi xi besobáa jin yijo ngojotse k’aa nangi kjiñóo,xkotse kuijin batixuma sobáa yijo,nt’a kio mi’a ton tsexkojo mini xi machjeen."
    },
    {
      "title": "Xki jan.- 3",
      "para": "Ngadindie xuta tjinrikjua ngakuee isieen nixtin nga kuii tsamandée ngojo jmikjuajin ngatjien kama nga kuindo,xkotse tsakjon kama nga kuindo."
    },
    {
      "title": "Xki nijun.- 4",
      "para": "Nojin xi taxkiya sianxajo xkotse ngo cho,ngojotse-taxkiya seenkjiena, nt’a tanisie tjichjari kuini."
    },
    {
      "title": "Xki un.- 5",
      "para": "Ngojin xi tasianjo kosianjo,tse taxkiya kueerí ngo jee,ngojotse ngonixi tanisie chjokjingase nixi sianjo."
    },
    {
      "title": "Nixi jun.- 6",
      "para": "Tay’ani tjinrikjua nga xchandikon,tajnia ngidieni."
    },
    {
      "title": "Nixi yito.- 7",
      "para": "Ngandindie xuta nga fijendajo kjuakiti,nt’a ngo ndsejen nga tibakit’onia.ko ngandindienia xkotse tsakotsijena ko fijendajo tsiee nga ngojin xi taseenjo koseenjona.kotsen jeri kjuakiti tsetjin xi faatjon kui en."
    },
    {
      "title": "Xki jin.- 8",
      "para": "Ngandindie xuta tjinkjua nga kuijnia ngonditon tjitsjie,tsiee nga kosikojo yijo ko jminijin ndatse skue tay’a jaxani,nt’a tasakui kosikojo tsexkojo-ngoni xi ndajin kjii kjamateen."
    },
    {
      "title": "Xki nijan.- 9",
      "para": "Tay’ajin xi taxkiya kondaba,ko see konangisieen ndobaya,ngojotse taxkiya kuiyo tjingirí,majin nian kuini."
    },
    {
      "title": "Xki tie.- 10",
      "para": "Ngayije xuta tjinkjua nga ngondsejen kuintiee tse ngo ndaxaa,tsienga kotsaya kokjiini xi matseen ngojo tsienga skue kokjii jexi kasako tse ngoni katsen."
    },
    {
      "title": "Xki tiengo.- 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngadindie xuta xi kjifinie ngo je tjinkjua nga tj enyma sianjee,tjienga kjiyachichan kokjiiní nixi katsen,nt’a batsen tsaya’a kjuakiti nga majinma taxkiya majeri ngo xuta."
          },
          {
            "para": "- Majin taxkiya maje tay;a xutani tse jmijé jinma kotimajin tse tsieton je koe ngije kasko ngoje."
          }
        ]
      }
    },
    {
      "title": "Xki tiejo.- 12",
      "para": "Tay’ajin xi taxkiya kama ch’okatsona tse ngiya ngichona ngojotse ngo xujun nchinangiya xingi kamajin tse tjinxi ta xkiya skixa’a kui xujun ngojotse taxkiya ndajiji xuta tse katsona.jmin kjuajin nga tjin xi taxkiya seenxtina nt’a ngandi ndindie xuta xi fijendajo kjuakiti."
    },
    {
      "title": "Xki tiejan.- 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngandindie xuta tjinrijua nga kuitsama chichan ngiya nangi niachjia,kotima b’atsiee ngojotse tsenda ndiy’a,tajnia nga mejenrí kuijnia."
          },
          {
            "para": "- Tay’a xutani ma fatjó nangi,kotima faengani tse xkojo mejen nga k’osien ngani nangi."
          }
        ]
      }
    },
    {
      "title": "Xki tienijon.- 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Tse xkojo tjin xi tjinma tjinjina,ma mindise ko ngindie tsie nga jmmiijinxi tsabana,jmi ndasenjin tajnia nangini."
          },
          {
            "para": "- Kokui kjuakixi xi tsay’a kui kjuakiti,kamajin tse kuitjatjon nt’a batse ijniá ngayije naxinánda xi katsenda kui xujun."
          }
        ]
      }
    },
    {
      "title": "Xki tjion.- 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Nga yije xuta tjinrikjua nga kuee ngo nangi."
          },
          {
            "para": "- Tay’ajin xima miyotjingi ngindie,kotima jin tsexin t’en kinchen tse kuin ngo xuta."
          }
        ]
      }
    },
    {
      "title": "Xki tjion ngo.- 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Kui ja xi’in ngojo inchjín,ngeje facho no’o tjinkjua ngakama kuixan ko kama kuee ndi,taxi kaskori nga kuindojo mijinibejin kjua kuini ko ngondsejen ngachjen nganda kuindo,kotse xikojo kuiindo xkjin ndajo nga, sian xki."
          },
          {
            "para": "- Kjiamatsi tse bakjii xi xichjon ngojo xi’in kjiatsi nga manian ngo kjua bixan."
          },
          {
            "para": "- Kui xuta xi binda ngo ngindie,ko kuikjua nga chjenga ndaxchon, ko tjinkjua nga skon xtitjón."
          }
        ]
      }
    },
    {
      "title": "Xki tjion jo.- 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngadindie xuta chjenga kuee ngo ngandie,tse kijniá ngojo tajminini,tse tsiee sobáa ngojotse seenxa xtín."
          },
          {
            "para": "- Ngo jinxi taxkiya kama kjuaaxin ngonixi tikon ngo xuta."
          }
        ]
      }
    },
    {
      "title": "Xki tjion jan.- 18",
      "para": "Ngayije xuta tjinkjua nga koxiee kokjintokon ngamatsen niximejen seen,tse skuenjin nena, ko ti baeri kjuanga tse kosikjó kokjintokon taxkotsen mejenri nga skue ndikon nen.tse kjotsobaa sobáa ngojo tse xuta kjotsobajin, taxkotsen mejenrí seen matsen nixi makjiin."
    },
    {
      "title": "Xki tjion nijan.- 19",
      "para": "Tjinkjua nga seenkjó ko kuichjáa ngayije xuta ko tikieni tsatsanga tay’ajin xima tsenxtina tangat’a tse kondakjua nixi makjina ngojo tse ngoxáa xi kiniaan koma naxiee kuini tsiee nga ngatomabe tay’a naxidándani, kota jnia ngatjachóo."
    },
    {
      "title": "Xki kan.- 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngandindie xuta tjinriiiikjuakixi nga skoya ko kuiitiko xkjin nga tanga jmin kjuaxti kuejin."
          },
          {
            "para": "- Ngojin xi manian kjuañoo tse kie tintjejine tsekuin."
          }
        ]
      }
    },
    {
      "title": "Xki kan ngo.- 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Tay’a xutani tjinkjua nga seen tajmin xáni xichjia xtitión."
          },
          {
            "para": "- Ngayije xuta tjinkjua nga kosienjin yije xamasien xitjíin xtitjón xichjia nangíi."
          },
          {
            "para": "- Kui nanxinánda xi batixumaa xuta xitjinxáa ko ngatsie ngatsie tjinkjua nga kosikjóo ngayije xuta xáa."
          }
        ]
      }
    },
    {
      "title": "Xki kan jo.- 22",
      "para": "Ngayije xuta,xkotse ngakia batixuma ngaya ngo nangi tjikjua nga kosienijón xtitjón ngatsaa tse mindini xi machjen,xkotse ndiki, naxkiya,ngojo tajminini xi machjena nga tinchon tsienga ma xutana yijona."
    },
    {
      "title": "Xki kan jan.- 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngayije xuta chjenga kuee ngo xa’a xiseen kokui xibe mixáa ximejen seen."
          },
          {
            "para": "- Tjin kjua ngondsejen kama chjii xuta tse tangotokoya xa’xi ndsen,jmijinxi nk’a ko ngindie kamachíi."
          },
          {
            "para": "- Chjenga nda kama chjíi ngayije xutaxi ndsenxá,tsiee nga kamaxcha xuta tsiee ko tse minixi kjamaa tjinkjua nga kosikojo."
          },
          {
            "para": "- Tjinrikua ngayije xuta nga kuiitiko xkjin tsiee nga skantjejo xtinyijo tsemini xindajin kjii kjamateen."
          }
        ]
      }
    },
    {
      "title": "Xki kan nijun.- 24",
      "para": "Tjinkjua nga seen kjay’a xuta nga kuitsama tsabe nga’a ko chiba ngatjabee nga seenxá ko xki nga koe nga seen kjay’a ngatamachjíi."
    },
    {
      "title": "Xki kan un.- 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngayije xuta chjen nga nda kuindo,nga nda ngaskochi nixi skinie,ngatjaabe jniun xi kojaa,ngatjaabe ndiy’a,ngatama ndikíi. Ko ti tjinkjua nga sian ndikii,tsexikojo jmixájin, ngojotse kamanima,tse kamaxian,tse kamaxcha ngojotse ngindi majin tsenxki soba’a yijo."
          },
          {
            "para": "- Ngadindie inchjín xi naa ngo jakjandí,chjenga ndasian xki,tikuinii tse kia katsen t’a na’mii ngojo naa,ngojotse katsen sobáa, chjenga ngo ndsen sian xki."
          }
        ]
      }
    },
    {
      "title": "Xki kan jun.- 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngandindie xuta chjenga kuitsama naxkiya ko jmikjuajin nga kamachjitjee kui naxkiya xitjon mintjaa.ko tanisie tjinri kjuaño nga koje kui naxkiya ngayije xuta ngayije ximafí naxkiyaxi nk’a tanga machjitjee."
          },
          {
            "para": "- Kuinixi kjii nga tjinkjua nga kojee naxkiya tsiee nga kosikojo yijo xuta,ngojo tsieenga kamakjin yije xuta, tsieenga nda kuindo ko ngojin kjuaxti kue ngayije nanxinánda."
          },
          {
            "para": "- Kui na’mi ja kjandí xibe mi naxkiya xi seenkjí ndii."
          }
        ]
      }
    },
    {
      "title": "Xki kan yito.- 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Matsen ngandindie xuta nixi ndsen naxinánda kiania tjindo,kotse skochi nditon kjuaño tjin nga ngayije xi siangason kui ton ngojot se minixi sko tangat’a xáxi ndseen."
          },
          {
            "para": "- Ngayije xuta xi dsenda ni,xkotse entsatsó ngojo tse sóo ngojo tse kjaani,tjinkjua nga nda xchitsijen ndakamateen kui xuta."
          }
        ]
      }
    },
    {
      "title": "Xki kan jin.- 28",
      "para": "Tjinkjua nga ngayije xkotse seengaño tsieenga kjuatason ko ngatama kixi kui enxi kjit’a kui xujun."
    },
    {
      "title": "Xki kan nijan.- 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "- Ngandindie xuta xi tjindo ngo ngaya nangi tjinkjua nga see katjoson ngayije nixi kjama nt’a kie kjamaxcha yijo."
          },
          {
            "para": "- Ngeje tsetsen kjatjoson,nganda t’saba ko nga jmin kuaxtijin,jeje ndakjii ngabakjii,ko takuitsini xi skon yijo,nga tsanié tsafejin kui ndiya kjuakiti.tsiee nganda kuijniá kui xuta."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "Xki ka tié.- 30",
      "para": "Kamajin tse batsen sian kjin tokon,tsetsara ngañóo ngo xuta, ngojotse ngonangi, tsiee nga taskitjee kui en tsekuin nt’a chjenxo nga kjotjason yije nixi kjit’a kui xujun."
    }
  ],
  "note": []
}