{
  "lang": "nbl",
  "language": "Ndebele",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "AMALUNGELO OMUNTU WONKE EMHLABENI WONKE JIKELELE",
  "preamble": {
    "title": "",
    "para": "Loba isimilo lenhlonipho lamalungelo agcweleyo oluntu kuyisisekelo senkululeko, lesokulunga lokuthula emhlabeni,\nLoba ukunganaki lokungahloniphi amalungelo abantu kubangele izenzo zocuku oludabula inhliziyo lenembeza, kwadala umhlaba lapha abantu abangathola khona injabulo lenkululeko yokuthi bakhulume bekhululekile bengesabi njalo kungekho ubuyanga, konke lokhu kuphakanyiswa njengento eqakathekileyo ngabantu bonke,\nLoba ukuze umuntu angavuki umphenyana ngenxa yokucindezelwa, kufanele ukuthi amalungelo abantu asekelwe ngumthetho,\nLoba kufanele ukukhulisa ubudlelwano phakathi kwezizwe,\nLoba abantu baMazwe aManyaneyo betshengise ukholo lwabo kumalungelo oluntu lokuhlonipha lokuqakathekisa umuntu emalungelweni alingeneyo lamalungelo alinganayo phakathi kwamadoda labafazi, lokuzimisela ukuthuthukisa ingqubelaphambili lokuhlala kuhle kwabantu,\nLoba amazwe ami wodwa ezimisela uKumanyana laMazwe aManyaneyo ukuze aqakathekise ukuhlonitshwa kwamalungelo abantu,\nLobanje ulwazi lwamalungelo blwenkululeko kuyinto eqakathekileyo, ukuze amalungelo lenkululeko kwaziwe,\nINKUNDLA YEZIZWE ITHI\nLesisivumelwano samalungelo oluntu silotshiwe ukuze umuntu lezigaba zabantu jikelele zigcine lesi sivumelwano engqondweni, yizizwe zonke lamazwe asabuswa ngamanye."
  },
  "article": [
    {
      "title": "Isivumelwano",
      "para": "Abantu bonke bazalwa bekhululekile njalo belingana kumalungelo abo. Balesipho sikanembeza, ngakho bamele baphathane ngomoya otshengisa ubuhlobo lobunye."
    },
    {
      "title": "Isivumelwano 2",
      "para": "Wonke umuntu ulelungelo lokuthola inkululeko lamalungelo alotshwe kulesi sivumelwano hngokupheleleyo kunganakwa ubuhlobo, umbala, ukuthi uyindoda kumbe ngumfazi, ulimi, ukholo, ezimayelana lombangazwe, lenotho kanye lasipi lasiphi isimo phakathi kwabantu.\nNjalo kakusoze kube lomahluko ekuphathweni kwabantu emthethweni loba ngowaliphi ilizwe loba yisiphi lesimo selizwe lapho umuntu avela khona - lanxa lelolizwe lizibusa kumbe libuswa ngelinye."
    },
    {
      "title": "Isivumelwano 3",
      "para": "Wonke umuntu ulelungelo lempilo, lelenkululeko lelenhlalakahle."
    },
    {
      "title": "Isivumelwano 4",
      "para": "Kakho umuntu ozakwenziwa isigqili, kumbe isithunjwa; ubugqili lokuthengisa izichaka kuzanqatshelwa ngazo zonke indlela."
    },
    {
      "title": "Isivumelwano 5",
      "para": "Akula muntu ozahlutshwa ahlukuluzwe loba aphathwe ngesihluku langendlela eyangisayo kumbe elocuku."
    },
    {
      "title": "Isivumelwano 6",
      "para": "Wonke umuntu ulelungelo emthethweni lokuphathwa njengomuntu."
    },
    {
      "title": "Isivumelwano 7",
      "para": "Bonke abantu bayalingana phambi komthetho, kungekho bandlululo. Abantu bonke bayavikelwa ekubandlululweni. Ubandlululo luvunyelwa yisivumelwano lesi njalo akuvunyelwa ukubasela ubandlululo."
    },
    {
      "title": "Isivumelwano 8",
      "para": "Omunye lomunye umuntu ulelungelo lokuvikelwa ngababusi lomthethwandaba uma kulezenzo ezephula amalungelo akhe asemthethweni."
    },
    {
      "title": "Isivumelwano 9",
      "para": "Akumelanga ukuthi umuntu abotshwe okungekho emthethweni, loba abotshwe mahlayana, loba axotshwe elizweni lakubo."
    },
    {
      "title": "Isivumelwano 10",
      "para": "Omunye lomunye umuntu ulelungelo lokuthi athoniselwe icala phambi kwenkundla ezimeleyo kumbe agwetshwe yinkundla engabandlululiyo ekuthetheni amacala."
    },
    {
      "title": "Isivumelwano 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye umuntu owetheswe icala ulelungelo lokuthi aphathwe njengomuntu ongela cala aze adliwe licala emthethwandaba. Kumele njalo aphiwe ithuba lokuthola umeli."
          },
          {
            "para": "Kakho umuntu ongajeziswa emthethweni ngenxa yecala alenzayo uma icala leli lenziwa umthetho owenza lokho akwenzayo kube licala wawungekho ngaleso sikhathi. Isijeziso salelo cala akumelanga sedlule isijesiso esasifanele icala lelo umthetho omutsha ungakabekwa."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 12",
      "para": "Omunye lomunye umuntu ulelungelo lokuhlonitshwa - ubuntu bakhe, imuli yakhe, umuzi wakhe lezincwadi zakhe. Omunye lomunye umuntu kumele avikelwe ngumthetho ezintweni ezinje."
    },
    {
      "title": "Isivumelwano 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulelungelo lokuhamba lokuhlala kuwo wonke amazwe."
          },
          {
            "para": "Wonke umuntu ulelungelo lokuthutha loba kuliphi ilizwe, ngitsho laselizweni lakhe, lelokubuyela elizweni lakhe."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulelungelo lokubalekela kwelinye ilizwe ukuze abe yisiphepheli khona nxa ehlutshwa elizweni lakubo."
          },
          {
            "para": "Leli lungelo alikhululi umuntu obotshiweyo ngaphandle kokuba ebotshelwe izindaba zombangazwe kumbe okungavunyelwa ngaMazwe aManyaneyo."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulelungelo lokuba yisakhamuzi ezweni lakhe."
          },
          {
            "para": "Kakho ongathathelwa ilungelo leli loba alelwe ukuba yisakhumuzi selinye ilizwe."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Amadoda labafazi asebekhulilwe, balelungelo lokuthatha lokuthathwa babe lemizi yabo, kungenani ukuthiukholo lomuntu yiluphi lokuthi ungumhlobo bani. Balamalungelo alinganayo ekuthathaneni kwabo lasekwehlukaneniekeni kwaho."
          },
          {
            "para": "Umendo kumele ubotshwe ngukuvumelana kwabathathanayo."
          },
          {
            "para": "Imuli yisisekelo sezizwe, ngakho kumele isekelwe yizakhamizi languHulumende."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye ulelungelo lokuba lezimphala zakhe yedwa lokuba lezimpahla ndawonye labanye."
          },
          {
            "para": "Kakho umuntu ongahluthunelwa indawo kanye lempahla engeyakhe."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 18",
      "para": "Omunye lomunye ulelungelo lokucabanga njengokuthanda kwakhe, lelokukhonza ngentando yakhe, ekhokhelwa ngunembaza wakhe. Leli lungelo lipha umuntu imvumo yokutshintsha ukholo lwakhe, lemvumo yokuthi yena yedwa kumbe elabanye atshengise ukholo lwakhe kumphakathi ngezenzo, ngokukhonza, ngokufundisa kunye Tokuziphatha kwakhe kunye lokufundisa ukholo lwakhe."
    },
    {
      "title": "Isivumelwano 19",
      "para": "Omunye lomunye ulelungelo lokukhuluma izifiso zakhe lokusengqondweni yakhe. Leli lungelo lipha umuntu inkululeko yokudinga lokwamukela lokwazisa akwaziyo lokusengqondweni yakhe ngayiphi layiphi indlela lakwamanye amazwe."
    },
    {
      "title": "Isivumelwano 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulelungelo lokumanyana kanye lokuhlangana labanye."
          },
          {
            "para": "Akula muntu ozabanjwa ngamandla ukuthi abelilunga lenhlanganiso iphi layiphi."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye ulelungelo lokuphathisana lohulumende wakhe yena ngokwakhe kumbe amelwe ngabakhethiweyo."
          },
          {
            "para": "Omunye lomunye ulelungelo loncedo lwelizwe lakhe."
          },
          {
            "para": "Izifiso zabantu yizo okumele ziphe uhulumende amandla okubusa. Lezi zifiso zizatshengiswa lukhetho oluzakwenziwa ngezikhathi ezifaneleyo, oluzavumela njalo wonke umuntu ukukhetha ngendlela engasoze itshengise abanye ukuthi ukhethe bani."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 22",
      "para": "Omunye lomunye umuntu, njengesakhamuzi, ulelungelo lokusekelwa yilizwe lakhe lelokusuthiseka. Lokhu kuzavela ezenzweni zesizwe sakhe lasencedweni oluvela kwamanye amazwe, ukuze kuthuthukiswe amalungelo akhe empilweni lasemasikweni akhe ukuze kumlethele inhonipho lentuthuko yobuntu bakhe."
    },
    {
      "title": "Isivumelwano 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye ulelungelo lokusebenza lelokukhetha umsebenzi awufunayo, lelokuphathwa kuhle emsebenzini, lelokuncedwa nxa umsebenzi udingakala"
          },
          {
            "para": "Omunye lomunye ulelungelo lokwamukela imbandalo elingene lomsebenzi wakhe."
          },
          {
            "para": "Wonke umuntu osebenzayo ulelungelo lokuthola imbadalo efaneleyo ezokwenza ukuthi yena labantwana bakhe bathole impilo lenhalakahle ehloniphekayo njengabantu, lelokusekelwa ngezinye izindlela."
          },
          {
            "para": "Omunye lomunye ulelungelo lokuba lilunga lomhlangano wezisebenzi ukuze asekele izifiso zakhe."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 24",
      "para": "Omunye lomunye ulelungelo lokuthatha ikhefu engephulelwa imbadalo yakhe, njalo ulelungelo lokusebenza amahora angamanengi kakhulukazi."
    },
    {
      "title": "Isivumelwano 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye ulelungelo lempilo lenhlalakahle yakhe labantwana bakhe. Lokhu kuhlanganisa ukudla, izembatho, indawo yokuhlala kanye lempilo enhle, ukugcinwa kuhle uma engasebenzi. Lokhu kuhlanganisa abafelwaokazi, abadala, abalimeleyo labehlulekayo ukuzonga."
          },
          {
            "para": "Ababelethileyo labantwana kumele bagcinwe njalo bancediswe. Abantwana bonke abazalelwe emendweni kumbe ngaphandle kwawo, kumele basekelwe ngokufanayo."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omunye lomunye ulelungelo lemfundo. Imfundo ayizukuba lembadalo, kusukela phansi kuze kufike esigabeni esithe thuthu. Imfundo ephansi (elementary) ngeyomuntu wonke, ngakho omunye lomunye uzabanjwa ngamandla ukuthi ayithole. Imfundo ephezulu yezandla (technical) lenye njalo eyolwazi olwehlukeneyo olwezigaba ezehlukeneyo kumele ibe khona, lemfundo ephakemeyo kumele itholwe yilabo abayifaneleyo ngolwazi abalalo."
          },
          {
            "para": "Imfundo kuzamela ithuthukise ubuntu lokuhlonipha amalungelo obuntu lenkululeko engcweleyo. Kufanele ikhulise ukuzwelana, ukuzwisisa lobudlelwano phakathi kwezizwe zonke, kwemihlobo yonke lakwabenkonzo ezehlukeneyo, isekele njalo imisebenzi yeZizwe eziManyeneyo (UN) yokuletha ukuthula emhlabeni."
          },
          {
            "para": "Abazali balelungelo lokukhetha imfundo yabantwana babo."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulelungelo lokumanyana labanye lokukhululeka ekuphathisaneni labanye kwezemvelo lakwezamasiko lelokuvuna kukho konke okuvezwa yizifundo zemvelo."
          },
          {
            "para": "Omunye lomunye ulelungelo lokusekelwa empilweni yakhe lelokuqiniswa ebuntwini bakhe mayelana lokwemvelo lokwezombukiso."
          }
        ]
      }
    },
    {
      "title": "Isivumelwano 28",
      "para": "Umuntu munye lamunye ulelungelo lokuthola indawo lapha okuhlonitshwa lokugcinwa khona izimiso zezivumelwano lezi."
    },
    {
      "title": "Isivumelwano 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wonke umuntu ulemisebenzi okumele ayenze njengesakhamuzi okuyiyo ezagcwalisa ubuntu bakhe."
          },
          {
            "para": "Kukho konke akwenzayo, uzakhokhelwa yikuhlonipha lokwethula ingowane yakhe kumalungelo abanye, ananzelele ukuqakatheka kombuso wabanengi (UN)."
          },
          {
            "para": "La amalungelo lenkululeko akumelanga kuphambane lezimiso zeZizwe eziManyaneyo."
          }
        ]
      }
    },
    {
      "title": "Izivumelwano 30",
      "para": "Akukho kuleziZivumelwano okungavumela umuntu loba abantu ukubhidliza amalungelo lenkululeko ezilotshwe lapha."
    }
  ],
  "note": []
}