{
  "lang": "ndo",
  "language": "Ndonga",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "OMUSHANGWA GWAAYEHE GUUTHEMBA WOMUNTU",
  "preamble": {
    "title": "Oohaputetekeli",
    "para": "Uuna mpoka pwa taambwa ko esimano lyomuntu pavalo nuuthikepamwe osho wo uuthemba wopaumwene waantu ayehe yomezimo lyuuntu ogwo omukanka gwemanguluko, uuyuki nombili muuyuni.\nUuna mpoka uuthemba womuntu inaau simanekwa nowa dhinika e tau tanaukile monkalo yuupwidhi mboka tau yono po eiuvo lyuuntu nonkalo moka aantu taa ka nyanyukilwa nokukala ye na emanguluko lyokupopya neitaalo osho wo emanguluko kuutile nokoompumbwe ongoshilalakanenwa sha simana shaantu ayehe.\nUuna mpoka sha pumbiwa opo omuntu kaa thiminikwe a hogolole ongonkatu yahugunina opo a ninge oshipotha mokukondjitha uuhepeki nethiminiko, opo uuthemba wuuntu wu gamenwe pampango.\nUuna mpoka sha pumbiwa okuhumitha komeho ekoko Iyekwatathano Iyopankalathano ewanawa pokati kiigwana.\nUuna aantu yIigwanahangano mEkotampango yu ulika einekelo Iyawo muuthemba womuntu, mondilo nomondjundo yuuntu womuntu nuuthikepamwe wuuthemba waakiintu naalumentu noya tokola okuhumitha komeho eputuko Iyopankalathano osho wo omuthika omwaanawa gwonkalamwenyo memanguluko Iya andjagana.\nUuna Iilyo yIilongo ya uvuneka kutya oya adha mekwatathano nIigwanahangano ehumithokomeho Iyaayehe Iyuuthemba womuntu osho wo ekota Iyemanguluko.\nUuna mpoka pe na euvoko Iyuuthemba mbuka nemanguluko nena osha simana noonkondo nosho egwanitho Iyeuvaneko.\nOnkene Omutumba gwAayehe gwligwanahangano ogwa tokola Omushangwa nguka gwAayehe gUuthemba wOmuntu gu kale omuthika tagu lalakanenwa kaantu ayehe monkalathano ayihe, mokudhimbulukwa aluhe Omushangwa nguka nokulalakanena okulonga nokuputudha opo ku simanekwe uuthemba nemanguluko moonkatu dha huma komeho, dhopashigwana nodhomuuyuni opo ku shilipalekwe nokutulwe miilonga mokati kaantu ylilongo mbyoka yi li iilyo osho wo maantu yiilongo yilwe kohi yomapangelo gawo."
  },
  "article": [
    {
      "title": "Okatopolwa 1",
      "para": "Aantu ayehe oya valwa ye na emanguluko noye na ondilo yi thike pamwe osho wo uuthemba. Oye na omaipulo goondunge neiuvo onkene naa kalathane mombepo yuumwainathana."
    },
    {
      "title": "Okatopolwa 2",
      "para": "Omuntu kehe oku na omauthemba nemanguluko ndyoka Iya tumbulwa mOmushangwa nguka nopwaa na ondjoolola yasha ngashi omuhoko, olwaala, uundume, elaka, elongelokalunga, opolotika nenge omadhiladhilo galwe gopashigwana nenge gopankalathano, geliko, gevalo nenge gomuthika monkalathano.\nIshewe itaku ningwa ondjoolola yopapolitika, yepangelo ndyoka tali mu pangele nenge omuthika gwe gwopaigwana nenge pehala Iyanakukala, ngele oku li kuye mwene, metonatelo Iya gulwe iti ipangele nenge e li pehala a ngambekelwa po."
    },
    {
      "title": "Okatopolwa 3",
      "para": "Omuntu kehe oku na uuthemba womwenyo, emanguluko negameno Iyuuntu."
    },
    {
      "title": "Okatopolwa 4",
      "para": "Kape na nando omuntu e na okuningwa omupika nenge a kale muupika; uupika nelanditho Iyaapika olya keelelwa pamikalo adhihe."
    },
    {
      "title": "Okatopolwa 5",
      "para": "Hamuntu ta hepekwa nenge omahepeko gontumba geshundulo omawinayi."
    },
    {
      "title": "Okatopolwa 6",
      "para": "Omuntu kehe oku na uuthemba wokutaambwa ko kehe mpoka ongomuntu komeho goveta."
    },
    {
      "title": "Okatopolwa 7",
      "para": "Aantu ayehe oye thike pamwe komeho goveta noye na okugamenwa shi thike pamwe nopwaa na okatongo koveta. Ayehe oye thike pamwe mokugamenwa kokatongo kehe hoka taka yono Omushangwahokololo nguka osho wo omahongaidho kehe gokatongo."
    },
    {
      "title": "Okatopolwa 8",
      "para": "Omuntu kehe oku na uuthemba wokugwanithilwa po (remedy) kohofa yi na edhina ewanawa uuna uuthemba we mboka wu li mekotampango nenge moveta tau yonwa."
    },
    {
      "title": "Okatopolwa 9",
      "para": "Hamuntu ta kwatwa owala nenge te edhililwa nenge ta yi muupongekwa pwaa na omatompelo."
    },
    {
      "title": "Okatopolwa 10",
      "para": "Omuntu kehe oku na uuthemba wuuthikepamwe wokupulakenwa montaneho kohofa yaana mbinga, mokuutha uuthemba we niinakugwanithwa ye nosho wo omapangulo agehe tage mu ningilwa."
    },
    {
      "title": "Okatopolwa 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kehe gumwe ta pewa ombedhi omolweyono oku na uuthemba okutalika ko ongomukeenandjo sigo uuna ndoka sha monika kutya olcu na ondjo paveta nopapangulo lyomontaneho mpoka e na eethelo lyomakwatho agehe goku mu gamena."
          },
          {
            "para": "Kape na nando omuntu e na okweedhililwa pwaa na etompelo lyopaveta yomoshilongo nenge yopaigwana, pethimbo ndyoka eyono Iya ningwa. No itaaku gandjwa wo egeelo li vule eyono."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 12",
      "para": "Inashi pitikwa okwiidhopa miinima yopaumwene, yomezimo, yomegumbo nenge yomoontumwafo, nenge okushundula edhina Iye. Omuntu kehe oku na uuthemba wokugamenwa koveta komaidhopo mo nenge omahindo ga tya ngaaka."
    },
    {
      "title": "Okatopolwa 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wemanguluko Iyokweenda nokukala meni lyoongamba dhoshilongo shoka e li."
          },
          {
            "para": "Omuntu kehe oku na uuthemba wokuthiga po oshilongo kehe, mwa kwatelelwa she, nokugalukila koshilongo she."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokukonga nokweedhililwa moshilongo shilwe opo kaa hepekwe."
          },
          {
            "para": "Uuthemba mbuka inau dhimbulukiwa uuna omuntu ta pewa egeelo kaali na sha neyono Iyopapolitika nenge keyon'o Iyaa na sha nelalakano nomakankameno gIigwanahangano."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wuukwashigwana."
          },
          {
            "para": "Kape na nando omuntu e na okutindilwa uukwashilongo we nenge okulundulula uukwashigwana we."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Aalumentu naakiintu yomimvo dha gwana po, nopwaa na engambeko omolwomalwaala gawo, uukwamuhoko nenge elongelokalunga oye na uuthemba wokuhokana nokuninga egumbo. Oye na uuthemba wuuthikepamwe uuna taa yi moondjokana, uuna ye li mo nuuna tayi teka po."
          },
          {
            "para": "Ondjokana otayi ningwa ashike nezimino Iya manguluka nolyuudha Iyaaihomboli."
          },
          {
            "para": "Ezimo (fimily) olyo oshinima shesiku kehe shomonkalathano noshi na uuthemba wokugamenwa konkalathano nepangelo."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokukala neliko Iye mwene osho wo okukala mokati kayalwe."
          },
          {
            "para": "Hamuntu ta kuthwa eliko Iye."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 18",
      "para": "Omuntu kehe oku na uuthemba wemanguluko Iyomadhiladhilo neiuvo osho wo elongelokalunga; uuthemba mbuka owa kwatelela mo emanguluko Iyokulundulula elongelokalunga nenge eitaalo, osho wo emanguluko paumwene nenge pangundu nayalwe montaneho nenge paumwene okuholola eitaalo lye pakulonga, pakutula miiloga nenge okuninga elongelokalunga."
    },
    {
      "title": "Okatopolwa 19",
      "para": "Omuntu kehe oku na uuthemba womadhiladhilo noku ga popya mo; uuthemba mbuka owa kwatelela mo emanguluko okukala nomadhiladhilo gontumba nopwaa na etompakanitho, osho wo okupewa nokugandja uuyelele nomadhiladhilo tadhi ziilile miikundaneki yoludhi kehe."
    },
    {
      "title": "Okatopolwa 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokuninga iigongi mombili nekwatathano naantu."
          },
          {
            "para": "Hamuntu ta thiminikwa opo a ye mehangano Iyontumba."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokulonga mepangelo lyoshilongo shawo, paukililo nenge pahololo Iya manguluka."
          },
          {
            "para": "Omuntu kehe oku na uuthemba wokukwathela shi thike pamwe komayakulo gepangelo gomoshilongo she."
          },
          {
            "para": "Ehalo Iyaantu olyo tali kala omukanka gwepangelo Iyepangelo; ndika ota li ulikwa pokathimbo nokathimbo mehogololo Iyoshili ndyoka Iyaayehe tali ningwa paumbapila womeholamo nenge pamukalo gwa faathana gwa manguluka."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 22",
      "para": "Omuntu kehe, oku na uuthemba womafutilo ngele okwa kulupa nenge a mona oshiponga moshilongo she nenge paigwana shi na sha nehangano nenge noonza dhoshilongo, nekonomi, nonkalathano nomithigululwakalo mboka itaa vulu okukala kee wu na omolwondilo ye nekoko Iye Iya manguluka Iyuuntu we."
    },
    {
      "title": "Okatopolwa 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokulonga, okukonga iilonga memanguluko, okukala monkalo ombwanawa yomiilonga negameno kokwaakala niilonga."
          },
          {
            "para": "Omuntu kehe, pwaa na ondjoolola, oku na uuthemba wokufutwa shi thike pamwe pailonga yi thike pamwe."
          },
          {
            "para": "Omuntu kehe ngoka ha longo okuna uuthemba wohufutwa pauyuuki opo a vule okwiihupitha ye mwene negumbo Iye ngashi omuntu e na okukala nokugwedhelwa ko ongegameno Iyomonkalathano."
          },
          {
            "para": "Omuntu kehe oku na uuthemba wokutota nokuninga oshilyo shehangano Iyaaniilonga opo a gamene uuwanawa we."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 24",
      "para": "Omuntu kehe oku na uuthemba wokuvululukwa, osho wo okulonga ootundi dha yeleka nokukala e na omafudho ye ta futwa."
    },
    {
      "title": "Okatopolwa 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba womuthika omwaanawa gwonkalamwenyo gwa yeleka uukolele nonkalo ombwanawa ye mwene noyaanegumbo Iye, mwa kwatelelwa iikulya, iizalomwa, egumbo nesiloshimpwiyu Iyopaunamiti osho wo omakwatho galwe gopankalathano, osho wo uuthemba wokufutilwa uuna kee na iilonga, ta alukwa, a lemana, a silwa, a kulupa nenge kee na we ompito yo- kwiihupitha."
          },
          {
            "para": "Oomeme nuunona oye na uuthemba wokusilwa oshimpwiyu. Aanona ayehe, kutya oya valwa kondje yondjokana, oye na okusilwa oshimpwiyu shi thike pamwe."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba wokulongwa. Elongo nali kale andola itaa li futilwa poongundu dhopetameko. Elongo Iyopetameko ota li kala tali dhengele. Elongo Iyuungomba nolyeithano naga kale ge egulukila ayehe nelongo wo Iyopombanda nali kale wo Iye egulukila ayehe shi nasha nomuthika."
          },
          {
            "para": "Elongo ota li kala li na elalakano Iyekoko Iyuuntu wu udha nokukoleka esimaneko Iyuuthemba womuntu nemanguluko. Ota li ka humitha komeho etseyathano. eidhidhimikilathano nuukuuume pokati kiigwana, omihoko nenge oongundu dhomalongelokalunga. Ota dhl ka humitha ko wo iilonga yIigwanahangano yokukaleka po ombili."
          },
          {
            "para": "Aakuluntu oye na uuthemba wokuhogolola oludhi Iwelongo ndyoka ya hala li gandjwe kaanona yawo."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na uuthemba pamanguluko okwiitula miinima yomithigululwakalo yomomudhingoloko gwe, okunyanyukilwa iilonga yuunongo nokupaathana owino wuunongononi nuuwanawa wawo."
          },
          {
            "para": "Omuntu kehe oku na uuthemba wokugamenwa keihumbato osho wo naashoka a ninga ye mwene kutya nee oshopaunongononi, shopaunamambo nenge pailonga yiikaha uuna oye e li po omuningi nenge omushangi."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 28",
      "para": "Omuntu kehe oku na uuthemba welandulathano Iyopankalathano nolyomuuyuni moka uuthemba nemanguluko ndyoka Iya popiwa mOmushangwa nguka li na okugwanithwa."
    },
    {
      "title": "Okatopolwa 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Omuntu kehe oku na iinakugwanithwa monkalo moka e li mo moka awike uuntu we tau vulu okukoka memanguluko nomegwaneno."
          },
          {
            "para": "Mokulongitha uuthemba we nemanguluko, omuntu kehe oku na okukala e na oongamba ngashi tadhi uthwa koveta opo ku gamenwe nokusimanekwe uuthemba nemanguluko Iya yalwe osho wo ku gwanithwe oompumbwe, elandulathano nonkalonawa yomonkalathano yuudemokoli."
          },
          {
            "para": "Uuthemba mbuka nemanguluko inau tulwa miilonga kondje yelalakano nomakankameno gIigwanahangano."
          }
        ]
      }
    },
    {
      "title": "Okatopolwa 30",
      "para": "Inaku tolokwa nando sha meuvathano ndika kutya otashi gandja uuthemba kOshilongo kehe, ogundu yaantu okugandja uuthemba washa okwiitula miinima yi na elalakano Iyokuteya po uuthemba washa nemanguluko ndyoka Iya popiwa muka."
    }
  ],
  "note": []
}