{
  "lang": "nym",
  "language": "Nyamwezi",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "IHANO LYA MAHANGA LYA HAKI YA BANHU",
  "note": [
    {
      "para": "WANDYO\nTarehe 18 Desemba 1948, Ibanza lya Mahanga lyatula lya Mahanga lya Haki ja banhu lya bahenga aha Bulugu wa I na wa II wa muwelelo wamala.\nIbanza linilo lyalagiliaj kul’insi iyo yilonga kulisambaja ku banhu bse balibone, balisome, basomelwe, balisomele, balisambaje mu mashule, uko buhangagwe bila kwangalila siyasa n’ishi umo yujilaga.\nNhambi ya Malagilo na Haki ja Banhu Tanzania chafunya kitabu kiniki ku nguno ya kwangalila na kubona lilifwatwa na kulabandwa na banhu, selekali na mashilika.\nIbanza lya Mahanga lyatangaja kubi banhu bose bubyalagwa na haki zilinganelile. I haki jiniji zimanichage, ja kuwako, zilangaje ku banhu bose.\nKofi Annan\nSecretary General"
    }
  ],
  "preamble": {
    "title": "",
    "para": "NGUNO Ubumanicha kubi banhu bose balin’ikujo na haki ja bulinganile hu chandyo cha kwiyagalula, kwenha haki na lubango,\nNGUNO ukwihugija na kuleka kulondalonga haki ja banhu huko kwenheleja mashito magakanazu ga kudacha na kumala masala banhu kukoba welelo i ya banhu bose balabi na buyegi wa kwiyagalula, kuyomba, kwinja boba na kupandika shose isho bushikobaga,\nNGUNO giki ulu abanhu bakasaziwagwa kuhaya basole mashilanga kuzitula bushimba, kulema kwibonelwa na bahanya ba nsi Ilagilo lya Nsi lilabade haki jabo,\nNGUNO kinhu kihannya hu kubejja na kukuja bunwani na nsi zingi,\nNGUNO u ng’w’Ilagilo banhu ba mahanga bizunilija giki i haki ja banhu n’ikujo lyabo, haki ja bulinganile la bakima na bagosha hu kuzenga na kukuja kilendele na kwiyagalula,\nNGUNO ndi banachana hakimo na Mahanga balagana kwenha ikujo mu welelo na kwenha haki na wiyagaluzi,\nNGUNO banhu bose kumanicha wiyagalule na haki jinijo hu kinhu cha kwendya umu kuzimanicha kisoga na malagilo genayo.\nWhisho lulu,\nIbanza la Mahanga lilitangaja\nIhano lya Welelo Yose\nLya haki ja Banhu\nKubi nzila ya banhu na nsi jose mpaga ng’wene na kila kinhu buli lushiku wihande kulisoma ku nguno ya kweneja ikujo, haki na wiyagalule ng’wihanga na mu welelo mpaga bana welelo balizunye kulilonda na nsi banachama bali mgati najo bose balimane."
  },
  "article": [
    {
      "title": "IGELE LYA 1",
      "para": "Banhu bose bubyalagwa biyagalulile, n’ikujo haki zilenganelile."
    },
    {
      "title": "Banhu bose bina masala na wiganiki, hu kuyomba ihayilwe bitogwe giti bana ba mbyazi bumo.",
      "para": "IGELE LYA 2\nKila munhu, bila kukomanyiwa luganda, ikoba, bubyalwa, lulimi lwakwe, dini, kitemele cha nsi yakwe nulu kiganikile kingi sh’ihanga uko afumile, wabyalilwe, busabi nulu umo ali, wina wiyagalule na haki jose ijo jandikwa u ng’w’Ihano linilo."
    },
    {
      "title": "Hangi giki, kukize kubi busolaniwa ku nzila ja butemi wa nsi yi bi yitabalile ninga yitabalilwe.",
      "para": "IGELE LYA 3"
    },
    {
      "title": "Kila munhu wina haki ya bupanga na wa wiyagalule wa kwikala na lubango.",
      "para": "IGELE LYA 4"
    },
    {
      "title": "Nduhu munhu kusesekwa nulu kuding’wa busese ku nguno kuguja basese nulu kuseseka kulemejiwe.",
      "para": "IGELE LYA 5"
    },
    {
      "title": "Imelejiwe munhu kuduchiwa nulu kwingiziw’ ikujo.",
      "para": "IGELE LYA 6"
    },
    {
      "title": "Kila munhu ng’w’Ihano lya Nsi wina haki ya kupiw’ikujo",
      "para": "IGELE LYA 7"
    },
    {
      "title": "Banhu bose ng’w’Ihano lya Nsi bina haki ja kulabandwa bila kubagulwa. Bose bila haki ya kulabadwa, bakalumiziwe ku nguno ya kubagulwa na na kukil’Ihano nulu kusolanyiwa ulu balibagulwa.",
      "para": "IGELE LYA 8"
    },
    {
      "title": "Kila munhu ali na haki ya kulipwa n’ibanza la nsi yakwe ulu witilwa mashito ga kung’wigij’ ikujo na haki ijo jandikwa na Ihano lya Nsi yakwe.",
      "para": "IGELE LYA 9"
    },
    {
      "title": "Nduhu munu alenheleziwe kutungwa, kutulwa mu lganda nulu kupeziwa mu nsi yakwe.",
      "para": "IGELE LYA 10"
    },
    {
      "title": "Kila munhu wina haki ya kudegelekwa na kuyangulwa n’Ibanza ku shito isho wanshidakilwa.",
      "orderedlist": {
        "listitem": [
          {
            "para": "IGELE LYA 11"
          },
          {
            "para": "Kila munhu uyo washidakwa adegelekwe. Ibanza hilo lyuhaya wahuba nulu akahubile."
          }
        ]
      }
    },
    {
      "title": "2. Nduhu munhu ubaziwagwa wahuba kufuma nisho washidakilwa nulu kwita mashito ayo gakahayilwe kubi buhubi u mu luganda lwa nsi nulu mahanga aho alihubila nulu kukenagula.",
      "para": "IGELE LYA 12"
    },
    {
      "title": "Nduhu munhu uyo akibolile kwingililwa sagala mu wi bisilo, bugudu, kaya yakwe, abo uyombaga nabo, nulu kung’wingij’ikujo. Kila munhu wina haki ya kulabandwa na Ilagilo lya Nsi.",
      "orderedlist": {
        "listitem": [
          {
            "para": "IGELE LYA 13"
          },
          {
            "para": "Munhu wina haki ya kuja uko alihaya mu nsi yakwe na kuzenga haho habi mu nsi yakwe"
          }
        ]
      }
    },
    {
      "title": "2. Muunhu wina haki ya kwinga mu nsi yoseyose ninga yakwe na kushoka mo hangi",
      "orderedlist": {
        "listitem": [
          {
            "para": "IGELE LYA 14"
          },
          {
            "para": "Kila munhu wina haki ya kupelela nsi yingi ulu watulagwa akabulagwe."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu wina haki ya kubi na nsi."
          },
          {
            "para": "Kudihu munhu, ku nzila ya kwibonelwa, alapenziwe mu nsi yakwe nulu alemeziwe kukaba nsi."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Bakina na bagosha ba mishimo mihanya, bila kutuliwa lubimbi lw’ikioba, dini nulu luhanga, bina haki ya kwitola na kwileka."
          },
          {
            "para": "Winga bulatungwe duhu ulu bitozi bizunilija boyi basaba."
          },
          {
            "para": "Kaya hu shigelo sha kwandya kutunda chalo. Kaya yiniyi ikuziwe."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu wina haki ya kubi na nsabo yakwe ng’winikili na ya lusangi"
          },
          {
            "para": "nduhu munhu alataziwe nsabo yakwe bila nguno."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 18",
      "para": "Kila munhu wina wiyagalule wa kwiganika, buhuguku na dini; haki yiniyo yili hakimo na wiyagalule wa kusagula na kukaba dini, winene nulu mu luganda, wibise nungu ng’wikungu. Akalemeziwe kwisenga umo alihayila."
    },
    {
      "title": "IGELE LYA 19",
      "para": "Kila munhu wina wiyagalule wa kuyomba isho aliganika bila kwingililwa na munhu bungi, kubokela na kusambaja mhola na miganika ga bangi ku nzila ya kwandika na kutangaja."
    },
    {
      "title": "IGELE LYA 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu ali na haki kusanja na biye mu lubango."
          },
          {
            "para": "Nduhu munhu uyo alagaganiziwe kusanja na bangi."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu wina haki ya kubi mu selekali ya nsi yakwe weyi msaba nulu kubitila ku bangi."
          },
          {
            "para": "Kila munhu wina haki ya kutumamilwa na nsi yakwe."
          },
          {
            "para": "U butogwi wa banhu hu ng’hingi ya selekali. Butogwi bunubu bulisombole mu nzila ya nhana ya welelo ya kusagula bakilongozi ku wibisa nulu mu nzila zingi ja wikole na yiniyo."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 22",
      "para": "Kila ng’wene mu kaya ina haki ya kulabadwa na kupiwa nsabo ja nsi kubitila wizunilija wa nsi na mahanga gose hu aweje kuhangama."
    },
    {
      "title": "IGELE LYA 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu ali na haki ya wiyagalule wa kusagula na kutumama mlimo ugo atogilwe, na haki ya kutumamila hasoga, kupiwa mafayo gangi na kulabadwa ulu wagayiwa milimo."
          },
          {
            "para": "Kila munhu, bila ya kubagulwa, alina haki ya kulipwa kuliganija na mlimo ugo alitumama."
          },
          {
            "para": "Kila mtumami, bila ya kubagulwa, wina haki ya kulipwa mafayo ga kumtosha weyi na kaya yakwe, kump’ikujo mu banhu hakimo na kongeziwa mafayo ga mzengo."
          },
          {
            "para": "Kila munhu wina haki ya kwibilinga na biye ku nguno ya kulabada mafayo gakwe."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 24",
      "para": "Kila munhu wina haki ya kwisuhya na kuyega hakimo na kupandika ninga ya kwisuhya na ninga ya kulipwa."
    },
    {
      "title": "IGELE LYA 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu wina haki ya kwikala hasoga ku nguno ya buhozu na bupanga wake, kupandika shiliwam kuzwala, kwilaka, kulagulwa na kupiwa mafayo gangi, kusungwa ulu akina milimo, ulu walwala, walwmala, wananhaluka, wafilwa nke nulu ngoshi wake, ninga wagayiwanzila zingi ja kwisunga msaba ijo azimanelile"
          },
          {
            "para": "Babyazi na bana basungwe, bana ba bukwelwe nabo abo bakakwelilwe, bose bina haki ya kusungwa."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Banhu bose bina haki ya kulangwa ilimu lya kwandya bule na ilimu yiniyi ibi ya bose. Ilimu ya bufundi, sayansi na butalamu."
          },
          {
            "para": "Ilimu ilolekeziwe kukuja bunhu, kuzenga haki na wiyagalule, kwelelwa, kubi na moyo na kwenha bunwani mugati na mahanga na kukuja lubango"
          },
          {
            "para": "Babyazi bali na haki ya kwandya kubasagulila bana babo ilimu iyo baliihaya."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu wina haki kubi ng’wikungu na kulya na biye shisumo sha luganda na maendeleyo ga sayansi."
          },
          {
            "para": "Kila munhu wina haki ya kulabadilwa i shikolo isho wabenja, kusula, kutwja ku nzila ya kwiganika, sayansi ninga kwandika."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 28",
      "para": "Kila munhu apiwe haki na wiyagalule giti umo Ihano linili lilihaya."
    },
    {
      "title": "IGELE LYA 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kila munhu atutumalile lugana umo maendeleyo gakwe winene gawegije kwigela."
          },
          {
            "para": "Kupandika haki na wayagalule bunubu, kila munhu adedehanye iyo yandikwa ng’w’ Ihano kuwezakwipa na kubapa biye ikujo na wiyagaule."
          },
          {
            "para": "Haki na wiyagaule w’Ilagilo linili, ku nzile yoseyose, bukiz’ufunziwa numa numo yahyilwa na Mahanga."
          }
        ]
      }
    },
    {
      "title": "IGELE LYA 30",
      "para": "Nduhu nsi, luganda nulu munhu alatumile il’Ihano linili kukenanga haki na wiyagalule ubo wabalwa ng’w’Ihano linili."
    }
  ]
}