{
  "lang": "oss",
  "language": "Osetin",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Адӕймаджы Барты Ӕхсӕнад: Адӕймаджы Барты Ӕппӕтиумӕйаг Деклараци.",
  "note": [
    {
      "para": "Ист ӕрцыд ИНО‐йы Генералон Ассамблейы 1948 азы 10 декабры."
    },
    {
      "para": "Ирон текст ныффыста Бутаты Хъазыбег Таймуразы фырт."
    }
  ],
  "preamble": {
    "title": "РАЗДЗЫРД.",
    "para": "Нӕй рохуаты уадзӕн ӕппӕт дзыллӕджын бинонты уӕнгтӕн сӕ намысӕн аргъ скӕнын, стӕй се'мхуызон ӕмӕ ӕнӕхицӕнгӕнгӕ бартӕ, кӕй сты сӕрибардзинад, рӕстдзинад ӕмӕ ӕппӕтиумӕйаг сабырдзинады бындур; ӕмӕ нӕй рохуаты уадзӕн, ӕнӕрвӕссондзинад ӕмӕ ницӕмӕдард кӕй ӕркодтой варварон акттӕм, кӕцытӕ хъыгдарынц адӕймаджы намыс, ӕмӕ ахӕм дунейы арӕзт, кӕцыйы адӕмӕн уыдзӕн дзырды бар ӕмӕ уыдзысты хицӕн тас ӕмӕ мӕгуырдзинадӕй, хъуыстгонд у куыд адӕмы стыр тырнынад; ӕмӕ нӕй рохуаты уадзӕн, ӕнӕмӕнг хъӕуы, цммӕй адӕймаджы бартӕ хъахъӕд цӕуой закъоны тыхӕй, цӕмӕй адӕймаг йӕхӕдӕг ма 'рхауа ахӕм уавӕрмӕ ӕмӕ ма сыста ӕфхӕрды ныхмӕ, ӕмӕ нӕй рохуаты уадзӕн, хъуамӕ ӕххуысгонд цӕуа адӕмты 'хсӕн хӕлардзинад рӕзынӕн; ӕмӕ хъусдардмӕ исгӕйӕ, Иугонд Нациты адӕмтӕ кӕй бафидар кодтой Уставы сӕ уырнынад адӕймаджы бындурон бартӕм, адӕймаджы намысы аргъадмӕ, сылгоймаг ӕмӕ нӕлгоймаджы ӕмбарадмӕ, ӕмӕ бауынаффӕ кодтой социалон прогресс ӕмӕ царды хуыздӕр кӕнынӕн сӕрибар уӕвгӕйӕ ӕххуыс кӕнын; ӕмӕ нӕй рохуаты уадзӕн, паддзахӕдтӕ‐уӕнгтӕ, кӕй бавӕрдтой ныфс ахъаз кӕнын, Иугонд Нациты Организациимӕ кусгӕйӕ, ӕппӕтиумӕйаг аргъгӕнынад ӕмӕ адӕймаджы бындурон бартӕ фидар кӕнынӕн ӕххуыс кӕнын. Нӕй рохуаты уадзӕн, ацы бартӕн кӕй ис стыр нысаниуӕг ацы хӕс сӕххӕст кӕнынӕн. Генералон Асамблей расидтис ацы деклараци куыд хӕслӕвӕрд, кӕцы хъуамӕ ӕххӕст кӕной ӕппӕт адӕмтӕ ӕмӕ паддзахӕдтӕ, цӕмӕй алы адӕймаг ӕмӕ ӕхсӕнады уӕнг дӕр ӕппындзух рухсад ӕмӕ ахуырадмӕ тырнгӕйӕ, ӕххуыс кӕной ацы бартӕ хъахъӕнынӕн, ӕмӕ сӕ парахат кӕной куыд Организацийы паддзӕхӕдты ӕмӕ адӕмты 'хсӕн, афтӕ уыцы териториты адӕмы 'хсӕн, кӕцытӕ сты сӕ юрисдикцийы."
  },
  "article": [
    {
      "title": "УАЦ 1.",
      "para": "Адӕймӕгтӕ се¢ ппӕт дӕр райгуырынц сӕрибарӕй ӕмӕ ӕмхуызонӕй сӕ барты. Уыдон ӕххӕст сты зонд ӕмӕ намысӕй, ӕмӕ кӕрӕдзийӕн хъуамӕ уой ӕфсымӕрты хуызӕн."
    },
    {
      "title": "УАЦ 2",
      "para": "Алы адӕймагӕн дӕр хъуамӕ уой ӕппӕт бартӕ ӕмӕ сӕрибарадтӕ, ацы Декларацимӕ гӕсгӕ, ӕнӕ исты хицӕндзинӕдтӕй, ома, адӕмыхаттмӕ зондахастытӕ, националон кӕнӕ социалон равзӕрд, мулкон мыггагон кӕнӕ ӕндӕр уавӕры.\nУымӕй уӕлдай, нӕй хицӕн кӕнӕн политикон, барадон кӕнӕ ӕхсӕнадӕмон бындурыл уыцы паддзахад, кӕцымӕ хауы адӕймаг, цавӕрфӕнды паддзахад дӕр уӕд."
    },
    {
      "title": "УАЦ 3",
      "para": "Алы адӕймагӕн дӕр ис бар цӕрынӕн, сӕрибар ӕмӕ хи ӕдасдзинадӕн."
    },
    {
      "title": "УАЦ 4.",
      "para": "Хъуамӕ мачи уа цагъар ӕмӕ уацары; цагъар ӕмӕ цагъайрӕгты уӕйгӕнынадӕн бар нӕй сӕ алы хуызты дӕр."
    },
    {
      "title": "УАЦ 5.",
      "para": "Хъуамӕ тухӕнӕй макӕй марой, макӕй намыс хъуамӕ уа ӕфхӕрд ӕмӕ хъыгдард."
    },
    {
      "title": "УАЦ 6.",
      "para": "Алы адӕймагӕн дӕр, кӕм фӕнды уӕд, ис барадон хъахъӕнынад."
    },
    {
      "title": "УАЦ 7.",
      "para": "Адӕм се `ппӕтдӕр закъоны раз сты ӕмхуызон ӕмӕ сын ис бар, цӕмӕй сӕ закъон хъахъӕна ӕмхуызондӕй. Се `ппӕтӕн ис бар, закъонмӕ гӕсгӕ сӕхи дискриминацийӕ бахъахъӕнынӕн, кӕцы халы ацы Декларацийы ӕгъдӕуттӕ."
    },
    {
      "title": "УАЦ 8.",
      "para": "Алы адӕймагӕн дӕр ис бар ӕнтысджытӕй йӕ бартӕ бахъахъӕнын тӕрхондоны, уыцы бартӕ йын лӕвӕрд сты закъон ӕмӕ конституцийӕ."
    },
    {
      "title": "УАЦ 9.",
      "para": "Хъуамӕ мачи уа ӕвӕндонӕй ахст кӕнӕ тард."
    },
    {
      "title": "УАЦ 10.",
      "para": "Алы адӕймагӕн дӕр йӕ бартӕ ӕмӕ йӕ хӕстӕ, стӕй йӕ аххоссаджы растдзинад сбӕрӕг кӕнынӕн ис бартӕ ӕппӕт ӕмхуызонады бындурыл, цӕмӕй йӕ хъуыддагмӕ каст цӕуа хъуыстгондӕй ӕмӕ ӕппӕт рӕстдзинады домӕнтимӕ ӕнӕдӕлбар ӕмӕ рӕстдзӕвин тӕрхондоны."
    },
    {
      "title": "УАЦ 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймаг дӕр, исты фыдракӕнды аххосджын, йӕ бартӕм гӕсгӕ гӕу аххосджын, цалынмӕ йӕ аххос закъонмӕ гӕсгӕ тӕрхондоны рабӕрӕг уа, уӕдмӕ; уым дӕр ын лӕвӕрд цӕуы хъахъхъӕнынад."
          },
          {
            "para": "Хъуамӕ макӕмӕн ӕрцӕуа тӕрхонгонд, фыдракӕндыл нымад цы нӕ цӕуы, уыцы фыдракӕнды тыххӕй, националон закъон кӕнӕ ӕхсӕнадӕмон барадмӕ гӕсгӕ. Хъуамӕ ма уа нысангонд ахӕм ӕфхӕрд, кӕцы уыд нысангонд фыдракӕнды рӕстӕг."
          }
        ]
      }
    },
    {
      "title": "УАЦ 12.",
      "para": "Мачи хъуамӕ уа хъыгдӕрд йӕхи ӕмӕ йӕ бинонты царды, йӕ корреспонденцийы сусӕгдзинӕдты, стӕй йӕ кады."
    },
    {
      "title": "УАЦ 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар хибарӕй цӕуынӕн ӕмӕ йӕхицӕн цӕрӕнбынат ӕвзарынӕн кӕцыфӕнды паддзахады дӕр."
          },
          {
            "para": "Алы адӕймагӕн дӕр ис бар кӕцыфӕнды паддзахадӕй ацӕуынӕн, уыимӕ йӕхи паддзахадӕй дӕр, ӕмӕ фӕстӕмӕ йӕхи паддзахадмӕ сыздӕхынӕн."
          }
        ]
      }
    },
    {
      "title": "УАЦ 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар йӕхицӕн иннӕ паддзахӕдты ӕмбӕхсӕн бынат агурынӕн ӕмӕ уыцы ӕмбӕхсӕн бынатӕй пайда кӕнынӕн."
          },
          {
            "para": "Ацы барӕй нӕй пайда кӕнӕн, Иугонд Нациты Организацийы нысантимӕ ӕмӕ уагӕвӕрдимӕ баст цы нӕу, ахӕм фыдракӕнд куы скӕна, уӕд."
          }
        ]
      }
    },
    {
      "title": "УАЦ 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис гражданиндзинады бар. Хъуамӕ макӕмӕн уа ист йӕ гражданиндзинад кӕнӕ йӕ гражданиндзинад аивыны бар."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Йӕ кары чи бацыд, уыцы сылгоймӕгтӕ ӕмӕ нӕлгоймӕгтӕн ӕнӕ исты къуылымпыйы, нӕдӕр адӕмыхаттмӕ гӕсгӕ, нӕдӕр динмӕ гӕсгӕ, ис моймӕ цӕуыны ӕмӕ бинонты кӕныны бар. Уыдонӕн ис ӕмхуызон бартӕ куыд бинонты царды, афтӕ, куы рахицӕн уой, уӕд."
          },
          {
            "para": "Бинонтӕ сты ӕхсӕнады бындурон хай, ӕмӕ сын ис ӕхсӕнад ӕмӕ паддзахады `рдыгӕй хъахъхъӕнынад исыны бар."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар, куыд йӕхӕдӕг, афтӕ иннӕтимӕ дӕр, мулкӕй пайда кӕнынӕн."
          },
          {
            "para": "Хъуамӕ мачи уа ӕнӕбары йӕ мулкӕй хицӕнгонд."
          }
        ]
      }
    },
    {
      "title": "УАЦ 18.",
      "para": "Алы адӕймагӕн дӕр ис бар йӕхи хъуыды, намыс ӕмӕ динӕн; ардӕм хауы дин ӕмӕ фӕндтӕ ивыны бар, куыд иунӕгӕй, афтӕ иннӕтимӕ бастӕй динон ӕмӕ ритуалон ӕгъдӕуттӕ ӕххӕстгӕнгӕйӕ."
    },
    {
      "title": "УАЦ 19.",
      "para": "Алы адӕймагӕн дӕр ис йӕхи разӕнгарддзинады бар ӕмӕ сӕ сӕрибарӕй равдисын дӕр; ацы бармӕ хауы хи разӕнгарддзинадыл хӕцын ӕмӕ хибарӕй агурын, исын ӕмӕ парахат кӕнын информаци ӕмӕ фӕндтӕ цыфӕнды мадзӕлттӕй паддзахадон арӕнтӕй хицӕнӕй."
    },
    {
      "title": "УАЦ 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар ӕмбырдтӕ ӕмӕ ассоциацитӕ аразынӕн. Хъуамӕ мачи уа тыхӕй исты ассоциацимӕ конд."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар йӕ паддзахады разамынды архайын, хибарӕй кӕнӕ та ӕвзӕрст адӕмы ӕххуысӕй."
          },
          {
            "para": "Алы адӕймагӕн дӕр ӕмхуызонӕй ис бар паддзахадон куыстмӕ бацӕуын йӕхи паддзахады."
          },
          {
            "para": "Адӕмы фӕндон хъуамӕ уа хицаудзинады бындур, ацы фӕндон хъуамӕ ӕвдыст цӕуа ӕвзӕрстыты, кӕцытӕ хъуамӕ арӕзт цӕуой ӕмхуызон ӕвзӕрстадон барты бындурыл, сусӕг хъӕлӕс дӕттынӕй кӕнӕ ӕндӕр ӕмнысанон мадзӕлтты ӕххуысӕй, кӕцытӕ дӕттынц сӕрибарӕй хъӕлӕс кӕныны бар."
          }
        ]
      }
    },
    {
      "title": "УАЦ 22.",
      "para": "Алы адӕймагӕн дӕр, куыд ӕхсӕнады уӕнгӕн, ис бар социалон ӕххуысӕн, стӕй йӕ намысы, хибарӕй рӕзты экономикон ӕмӕ культурон уавӕрты национ, ӕхсӕнадӕмон ӕмӕ алы паддзахады мадзӕлтты ӕххуысы бар."
    },
    {
      "title": "УАЦ 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис фӕллой кӕныны бар, хибарӕй куыст равзарынӕн, рӕстдзӕвин ӕмӕ зӕрдӕмӕдзӕугӕ куыстадон уавӕртӕн, стӕй хи ӕгуыстӕй бахъхъӕнынӕн."
          },
          {
            "para": "Алы адӕймагӕн дӕр ис бар йӕ куыстӕн ӕмбӕлгӕ мызд райсынӕн."
          },
          {
            "para": "Алы кусӕгӕн дӕр ис бар ӕмбӕлгӕ хӕрзиуӕг райсынӕн, кӕцы фаг кӕна йӕхицӕн дӕр ӕмӕ йӕ бинонтӕн дӕр, ӕмӕ кӕцы ӕххӕстгонд цӕуа хъӕугӕ заманы ӕндӕр социалон мадзӕлттӕй."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 24.",
      "para": "Алы адӕймагӕн дӕр ис бар улӕфынӕн ӕмӕ йӕ рӕстӕг ӕрвитынӕн, уимӕ кусӕн бон ӕмбӕлгӕ къаддӕр кӕнынӕн ӕмӕ фидгӕ ӕрвылазон улӕфӕн рӕстӕгӕн."
    },
    {
      "title": "УАЦ 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр хъуамӕ уа ахӕм царды уӕлвӕз, уырдӕм хауынц хӕрд, дзаума, цӕрӕнбынат, медицинон ӕххуыс, ӕмбӕлгӕ социалон ӕххуыс, кӕцытӕ хъӕуынц ӕнӕниздзинад хъахъхъӕнынӕн йӕхицӕн ӕмӕ йӕ бинонтӕн, ӕгуысты рӕстӕджы ӕххуысы бар, рынчынӕй, сахъатӕй, идӕдзӕй, зӕрондӕй кӕнӕ ӕндӕр исты хабары, йӕхицӕй ӕнаразгӕ фадӕтты."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис ахуырады бар. Ахуырад хъуамӕ уа лӕвар, ӕппынкъаддӕр райдайӕн ӕмӕ астӕуыккаг ахуыргӕнӕндӕтты. Ӕнӕмӕнг хъуамӕ уа райдайӕн ахуырад. Техникон ӕмӕ профессионалон ахуырадмӕ хъуамӕ уа иумӕйагӕй ӕнцон бацӕуӕн, уӕллаг ахуырад дӕр хъуамӕ уа ахӕм, ӕцӕг алкӕй зонындзинӕдты бындурыл."
          },
          {
            "para": ""
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис бар ӕхсӕнады культурон царды архайын, аивадӕй зӕрдӕрухс уын, зонадон прогреммы архайын ӕмӕ йӕ фӕстиуджытӕй пайда кӕнын."
          },
          {
            "para": "Алы адӕймагӕн дӕр йӕ бон у моралон ӕмӕ материалон бартӕ, кӕцытӕ сты йӕ зонадон, литературон кӕнӕ аивадон куысты фӕстиуджытӕ бахъахъӕнын."
          }
        ]
      }
    },
    {
      "title": "УАЦ 28.",
      "para": "Алы адӕймагӕн дӕр ис бар социалон ӕмӕ ӕхсӕнадӕмон фӕткӕн, кӕцыйы ацы Декларацийы ӕвдыст бартӕ уыдзысты ӕнӕхъӕнӕй ӕххӕстгонд."
    },
    {
      "title": "УАЦ 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Алы адӕймагӕн дӕр ис хӕстӕ ӕхсӕнады раз, ӕрмӕст кӕцыйы ис йӕ сӕрибар ӕмӕ ӕххӕст царды мадзӕлттӕ."
          },
          {
            "para": "Йӕ бартӕ ӕххӕстгӕнгӕйӕ алы адӕймаг дӕр хъуамӕ уа йӕ бартӕй хицӕн ӕрмӕст закъонмӕ гӕсгӕ, иннӕ адӕмы бартӕ ӕмӕ домӕнтӕ, ӕхсӕнадон фӕтк ӕмӕ амонд бахъахъхъӕныны тыххӕй демократон ӕхсӕнады."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "УАЦ 30.",
      "para": "Ацы Декларацийы фыст уацтӕ хъуамӕ ма уой ӕмбӕрст куыд лӕвӕрд бартӕ цавӕрдӕр паддзахадӕн, адӕмы къордӕн кӕнӕ хицӕн адӕймӕгтӕн исты архайд аразын, кӕцы цӕуа ацы Декларацийы ӕвдыст барты ныхмӕ."
    }
  ]
}