{
  "lang": "qug",
  "language": "Quichua, Chimborazo Highland",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "RUNAKUI\\IAPAK HAYÑITA WILLAY",
  "preamble": {
    "title": "KALLARI YUYAY",
    "para": "Kawsaypi yuyashpa, kishpiriy, paktakay, allpapachapi kasikllakawsay tiksi\nkakpimi tukuy runakuna sumak kawsayta charichun nishpa riksin; shinallatak\nsumaykayta(dignidad), paktapakta hayñita ayllumanta mana pi kichuchunmi\nriksin.\nKawsaypi yuyashpa, piñashpa mana riksina, runakunapak hayñita saruy,\nrunapura wañunakuna yuyaymi tukuysami kawsaypi sapiyashka nin.\nChaymi tukuysami lIakikunata IIaktakunaman apamushka. Chaymantami\nrunakunaka tukuy IIaktakunapi kaparishpa kishpirishka kawsayta yuyashpa\nmashkay kallarin; wakcha runakuna, IIakta runakuna, upallalla kawsak\nrunakuna, shitashka runakuna kishpirinata munan. Mashná kay pachapi\nkawsakkunami kay amsa, ñawsa, milli kawsaymanta lIukshinata munan. Kipaka\nkishpiy rimayta, yuyayta charina kan.\nKawsaypi yuyashpa, runakunapak hayñitaka, paypak hayñimi nishpa shuktak\nkamachi lIikakuna kamashka kachun. Shina waKcha runakuna piñaywan\nhatarikpi, tikra charikkuna mana wakchakunata hawalla wichkana wasiman\npushachun, mana hawalla wañuchichunpash.\nKawsaypi yuyashpa, lIaktapura mayhanpash mashiyarishpa, alamarishpa\nkimirishpa alli IIankaykunata tukuy ayllukunaman rurashpa katichun. Shina alli\nkawsayta tukuykuna runakuna charichun.\nKawsaypi. yuyashpa, tinkirishka lIaktakuna hatun killkata katishpa\nrunakunapak tiksihayñipi yuyashpa, sumaykayta runata chanishpa,\nkariwarmipak hayñi paktapakta kachun nishpa kutintak arinishka. Shina runa\nIIaktakuna allichirichun, paykunapak kawsaypash kishpirishpa kachun. Ama\nkutintak amsa IIakiman tikrachun nishpami tinkirishka IIaktakunaka kayhayñita\narinishka.\nKawsaypi yuyashpa, tinkirishka lIaktakunapash. paktachinata minkarishpami\nruna hayñita kamanata arinishka. Shina mamallakta tantanakuykuna .\nyanapanakushpa, runanakunapak tiksihayñi, kishpiriypash tukuy runakunaman ~\npaktachun yanapanka.\nKawsaypi yuyashpa, hayñi yuyaykuna, kishpirishka yuyay kuna tukuypi\ntiyachun, shina lIaktakuna arinishka kamachika, tukuysami kawsayta charik\nrunakunaman pampanta paktachun.\nTINKIRISHKA LLAKTAKUNA, HATUN TANTANAKUVTA RURASHPA\nLLAKTAKUNAMAN RUNAKUNAPAK HAVÑITA WILLAN\nTitikirishka Ilaktakunaka, mamallaktakunapak hatun tantanakuypimi runapak\nhayñitaka tukuy lIaktakunaman willan. Llaktakunapak yuyay kashkamantaka,\nshukllashina tukushpa, tukuypak yuyay kan nishpami ñakarishpa pushana kan.\nSapallél runakuna, tantarishka runakunapash, kishpiyrinapi punchanta\nyuyashpami kay hayñitaka paktachina kan. Kay hayñitapash, kishpiyrina\nyuyaytapash yachachikwasipi, ayllukunapi, tukuy mamallaktapi kamashpami\napana kan. Tinkirishka Ilaktakunapash, shuktak mamallaktakunapash\nrunakunapak hayñita. riksishpa paypak lIakta ukupipash paktachinami kan.\nChaymi runa hayñipash, kishpiriypash pakarikshina rikurinka. Chaymi alli\nkawsaykuna tukuypak chayanka."
  },
  "article": [
    {
      "title": "1 niki",
      "para": "Tukuy runakunami maypipash kishpirishka, sumaykaypi(dignidad) paktapakta\nwacharin. Chay wawakunaka sumak yuyaykuna, tiksiyuyay (fundamental),\nhuntami kan; chaymantami runapuraka shukllashina tukushpa, yanaparishpa\nkawsana kan."
    },
    {
      "title": "2 niki",
      "para": "Kay hayñita willashka kipaka tukuy runakunami ima tullputa, kawsayta,\nkariwarmita, rimayta, iñiyta, lIaktay yuyayta, maymanta kashkata, charik\nkashkata, wakcha kashkata, wacharishkata, shuktak yuyaytapash mana\nrakishpalla kishpriyta, runahayñitapash ch'arin.\nShinallatak: lIaktakak, kamachi yachak,istakak, mana paypak allpapi kawsak,\nchikan lIaktakak, lIapirishka Ilaktakak, saywashka Ilakta kakpash, kay hatun\nwillaypi nishkashina, kishpiriyta, runapak hayñitaka charinmi, mana\nchikanyashka, manyayachishka kanchu."
    },
    {
      "title": "3 niki",
      "para": "Tukuykunami kikin kawsay, kishpiriy, kikin shayariy hayñita charin."
    },
    {
      "title": "4 niki",
      "para": "Mana pipash wanachiwasipi ñitishka, takashka kanachu, shinallatak mitayu\nlIankaypash ña mana tiyanachu. Tukuysami wanachiykunakatukurirkami,\nchayka ñami washapi sakirirka."
    },
    {
      "title": "5 niki",
      "para": "Mana pi watashka, utushka, makashka kankachu. Mana pi, anchamillashka,.\nwiwatashina rikushka, kumurichishka, lIapishka kankachu."
    },
    {
      "title": "6 niki",
      "para": "Tukuy runakaymi paykunapak hayñita charin, tukuy Ilaktakunapimi paypak kikin\nkapakkayta Uurídico) riksishka hayñita charin."
    },
    {
      "title": "7 niki",
      "para": "Kamachipak nawpakpika tukukunami paktapakta kanchik, runaka kamachik\nmana chikanyachishka paktapakta kamashka hayñitami charin. Tukuykunami\nTUKUY RUNAKUNAPAK HAYÑITA pipash sarushpa runakunata piñakukpi,\nmillikukpika sinchita. shayarishpami harkana hayñíta charin. Tukuysami\nsaruykachaytapash harkanami kan."
    },
    {
      "title": "8 niki",
      "para": "Tukuy runakunami kimsa kapakkamachikpak(tribunal) ñawpakpi, ima\nlIakimantapash pay illuta nishpa paktachina hayñita charin; paypak\nmclrYlakamathi arinishka, shuktak kamachikunapash arinishka tiksihayñita\nwakllichikukpika lIaktakunaka mana sakichún."
    },
    {
      "title": "9 niki",
      "para": "Mana huchayuk runataka pipash mana yanka watankachu. Wanachina amsa\nukupi mana pipash churankachu, paypak allpamantapash mana surkunkachu."
    },
    {
      "title": "10 niki",
      "para": "Tukuy runami pay rimashkata kimsa kapyak kamachikpak ñawpakpi, tukuy\nrunakunapak ñawpakpi, shuktak runakuna shinallatak paktapakta uyachina\nhayñita charin. Paytak mana kimirishka kishpichik kamachik,' hayñikunata,\nkanakayta (obligación) rikushpa shukkutin ima kaktapash nichun. Hucha tiyakpi\nwanachikanawasiman kachachun,. kutin mana hucha tiyakpika kishpichichun."
    },
    {
      "title": "11 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy huchachishka runakunami, hucha mana illu kakpika IIullapi IIukshina\nhayñita charin. Huchachishkata lIullapi IIukshinkap,akka: kamachikkuna imata\nnishkawan, tantarishka runakuna. i'mata nishkawan, taripaypi imata\nnishkawanmi inchita shayarishpa kishpirina kan."
          },
          {
            "para": "Mamallaktapak hayñi ñawpakpi, lIaktapura hayñi ñawpakpi, IIakita rurashka\nmana ancha hucha kakpika mana pi supaychashka(condenado) kankachu.\nLlakita aparikuy pachapi wanachishkata yalli IIashak wanaytapash mana\nchurankachu"
          }
        ]
      }
    },
    {
      "title": "12 niki",
      "para": "Mana pi kinkinpak kawsaypi, wasipi, ayllupi yanka yaykurinata charinchu. Kikin .\nalli shutitapash mana yanka kaminachu kan, kayman kachashka willaytapash\nmana paskanachu kan. Tukuy runami kamachiwan killparishpa, kikin\nkawsayman mana pipash satirichun harkana hayñita charin."
    },
    {
      "title": "13 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami paypak lIaktapika kishpirishka purinata, maypi kawsana kuskata\nakllana hayñita charin."
          },
          {
            "para": "Tukuy runami mayhan IIaktamanta, paypak lIaktamantapash IIukshirina hayñita\ncharin. Kutin paypak lIaktaman tikrana hayñitapash charin."
          }
        ]
      }
    },
    {
      "title": "14 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Katikachakpika, tukuy runami mitikushpa pakakukuna kuskata mashkana\nhayñita charin, chay hayñiwanmi may lIaktapipash alli kawsana kuskata\ncharinata ushan."
          },
          {
            "para": "Kay hayñika huchayuk pakakukushka lIaktapak kamachikunawanpash mana\ntakarikchu kan. Shinapash kay hayñika: ancha' huchata charik runataka mana\nyanapankachukan, shillatak tinkirishka lIaktakuna kamachishkata saruktaka\nmana yanapankachu."
          }
        ]
      }
    },
    {
      "title": "15 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runamishuktak lIaktaman Ilaktayay(nacionalidad) hayñita chárin"
          },
          {
            "para": "Llaktayay hayñitaka mana kichunkachu, shuktak. Ilaktaman rantinchirina\nlIaktayay hayñitapash mana kichunkachu."
          }
        ]
      }
    },
    {
      "title": "16 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kariwarmi paypakkunapak mitata paktachishpaka: tullputa mana rikushpalla,\nista kashkata mana rikushpalla, ima iñikta mana rikushpalla sawarina hayñitami\ncharin. Shina yayamama tukushpa, shuk aylluta wallpashpa, kariwarmi\npaktapakta sawarishka kawsay watakama sumaktami kawsanka.\nSawarishkamanta paskarishpapash allita kawsayna hayñitami charin."
          },
          {
            "para": "Kariwarmi paykuna kishpirishka yuyaywan munanakushpallami sawarinka."
          },
          {
            "para": "Llaktakunapak tiksi nipaka ayllumi kan, chaymantami paykunaka ayllullaktapash,\nmamallaktapash kamashka kanka."
          }
        ]
      }
    },
    {
      "title": "17 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runamimaypi kawsana kikin allpata, kikin wasita, nipakunatapash charina\nhayñita charin. Shinallatak tukuypak tiyachun haynitapashmicharin"
          },
          {
            "para": "Pipash paykunapak allpata, wasita, imatapash mana kichunkallachukan."
          }
        ]
      }
    },
    {
      "title": "18 niki",
      "para": "Tukuy runami kishpirishka yuyayta, shunkuyuyayta(conciencia), iñiyna hayñita\ncharin. Shuktak iñinaman yallinata, pay munashka pachakamakta katina\nhayñitapash charinmi. Shinallatak shuklla, tantarishpapash shuk iñiyta katina\nhayñitami charin. Tukuykunapak ñawpakpi payllapash shuk iñiyta rikuchina\nhayñitami charin."
    },
    {
      "title": "19 niki",
      "para": "Tukuy runami imatapash willana, rimana hayñita charin, kaytaka mana pipash\nkatirayashpa harkanata ushanchu. Taripayta, willayta, alli yuyayta\nchaskinatapash ushanmi. Pay wiñachishka sumak yuyaykunataka: ankimanta,\nkarurikuchikmanta(televisión), shuktak ñanmantapash mana saywarishpalla\nwillanatami charin."
    },
    {
      "title": "20 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami tantanakuna kishpita, kasiklla tantanakuyta wiñachina\nkacharishka hayñita charin."
          },
          {
            "para": "Mana pipash shuk tantanakuyman munay, mana munay pushashka kankachu."
          }
        ]
      }
    },
    {
      "title": "21 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami paypak Ilaktapi kamachik tukuna hayñita charin. Payllatak sapalla,\nmana kashpaka akllashka kashpapash kamachik tukuna hayñita charin"
          },
          {
            "para": "Tukuy runami paypak lIaktapika, shuktak runakuna shinallatak Ilaktallankaypi\n(funciones públicas) paktapakta Ilankana hayñita charin"
          },
          {
            "para": "LLaktakunapak munaymi tukuy runakunapak tiksi kamachi ushay kan, kaytakakikin\nwatanta tukuy lIaktakunapi kamachikunata paktapakta akllaypimi\nrikuchina kan. Kaytaka pakalla, pipash mana yuyachishka kikinllatakmi shutita\nkushpa shinata kan. Shinallatak nishanik shuktak sami akllaykunapash\nkishpirishkami kan."
          }
        ]
      }
    },
    {
      "title": "22 niki",
      "para": "Llaktapak ayllu kashkamantaka, tukuy runakunami kamashka kaws,ana hayñita\ncharin. Allita kawsankapaka payllatakmi ñakarina kan, paypak mamallaktapash,\nkay ayllutaka shuktak lIaktakunapash yanapanatami charin. Paypak Ilaktapi\ntiyashka kullkiwan, nipakunawan yanaparishpa sumakta kawsana hayñitami\ncharin. Kacharishka kawsayta charishpa, pay munashka wiñarina hayñitapashmi\ncharin."
    },
    {
      "title": "23 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami lIankana, Ilankayta akllana kishpirishkahayñita charin. Kikin\nmunashka paktapakta Ilankaytami chari.na kan. Llankaymanta mana shitashka\nkankapakka, paypak Ilankaytaka payllatak kamarayanami kan."
          },
          {
            "para": "Tukuy runami mana akllarishkakana, paypak Ilankashakamantapash paktapakta\nkullkitaka chaskina hayñitami charin."
          },
          {
            "para": "Tukuy Ilankak runami pay lIankashkamantaka munashka paktapakta kullkita\nhapinata charin. Shina paypak aylluman alli kawsayta kuchun, paypash alli\nkawsayta charichun. Kay illakpika mayhansami kamaywanpash paktachishkami\nkanka."
          },
          {
            "para": "Tukuy runami tantanakuyta wiñachina hayñiya charin, chay tantanakuyka\npaykunapak charishkatalla kamankapakka mana kanchu."
          }
        ]
      }
    },
    {
      "title": "24 niki",
      "para": "Tukuy runami samarina hayñita charin~ kacharishka samaypachata amikta\nkushiyarina hayñitapash charinmi. Tawka watakama, shaykunkakama lIankana\nkuskatami charin, samarishkamantapash kullkita hapinami kan."
    },
    {
      "title": "25 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami payta kamak, alli kawsayta kuk patapi kana hayñita charin.\nShinallatak paypak aylluta, allikawsaytá, allikayta, alli mikuyta, alli churarinata,\nalli wasita, alli hampirinata, mitacoita (servicio) charina hayñita charin.\nShinallatak mana Ilankayta charishpa, unkushka kashpa, wakllirishka kashpa,\nsapalla kashpa, payayashpa, shuktak lIakikunata charishpapash yanapachun\nhayñita charinmi."
          },
          {
            "para": "Chichu warmipash, Ilullu wawakunapash alli kawsayta charina, allinta kamashka\nkana hayñitami charin. Tukuy kariwarmi wawakuna sawarishkayayamama ~\nwachashka kashpa, kuytsa wachashka sapalla warmi wachashka kashpapash\npaktapakta kacharishka hayñitami charin."
          }
        ]
      }
    },
    {
      "title": "26 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami yachana hayñita charin. Tiksi yachay, shuktak tiksi\nyachaymantapash mana kullkita kuna kanchu. Tiksi yachayka tukuykunapak\nyachanatakmi kan, yachanamantaka mana 'pipash sakirinachu. Rurayyachay,\nsumakyachaypash hatunyashpa tukuy Ilaktamanmi chayanka. Hatun\nyachaykunaman yaykunaka tukuypak paktami kanka, shinami paykuna chaskina\nkashkata paktachinka."
          },
          {
            "para": "Yachayka runakuna yuyaypi may alli wiñarinatami yanapanka, runakunapak\nhayñipi iñiyta, tiksi kishpirinatami sinchiyachinka. L1aktapura, runakawsaypura,\niñikpura hamutayta, hikullayta (tolerancia) mashiyarina sinchiyachunmi\nyanapanka. Tinkirishka mamallaktakuna kasiklla kawsayta charirayachunmi\nwillashpa runakuman yachachinka."
          },
          {
            "para": "Taytamamaka imasami yachayta churikunaman kunkapakka akllana hayñitami\ncharin."
          }
        ]
      }
    },
    {
      "title": "27 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami kishprishka yuyaywan ayllullaktawan kimirishka kawsana hayñita\ncharin, makiruraykunawan taripaykuna amawtariy lIankaypipash chaypimi\nkanata chaTin. Pay lIankashkamantapash imallatapash hapinatami charin."
          },
          {
            "para": "Tukuy runami paypak alli shutita, amawta lIankaymanta rikurishka nipakunata\nkamana hayñita charin. Pay killkashka arawikunata lIankashka makiruraytapash\nkamana hayñitami charin."
          }
        ]
      }
    },
    {
      "title": "28 niki",
      "para": "Tukuy runami tukuy paypak lIaktapi kawsak runakuna, istallaktapi kawsak\nrunakunapash nikishka kawsayta charichun yanapana hayñita charin. Shina kay\nhayñi, kishpiriypash tinkirishka lIaktakuna willashka hayñikuna tukuy Ilaktaman\npaktachun."
    },
    {
      "title": "29 niki",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runami ayllukunaman kanakayta(deber) ayllullaktaman kunata. charin.\nPaypak ayllullaktapillami kishpiriy hunta kawsayta, kikinkayta charishpa may\nallita wiñarinka."
          },
          {
            "para": "Paypak hayñita, kishpiriyta hapishpaka kamachikuna nishkapilla watarishpami\nsaywarishka kanka. Payka, kikin hayñita, kishpiyta, iñina yuyayta; allirunakayta,\nsumaychayta(respeto), tukuypak yuyayta paktachina raykumi saywarishka\nkamachi kanka. Kipaka: ayllukuna, lIaktakuna sumaklla tiyachun, mana\nmashikunata kichushpa, kamishpa, millishpa kawsachun yuyashpami kamachi\nnishkata paktachinka."
          },
          {
            "para": "Tinkirishka Ilaktakuna yuyarishkata tiksi hayñiwan, kishpiriywan, nimamantapash\ntakarishpa lIakichina yuyaytaka mana charinachu. Tukuykunami mashiyarishpa\nkishpirinakunkapak Ilankana kan."
          }
        ]
      }
    },
    {
      "title": "30 niki",
      "para": "Kay tinkirishka lIaktakuna willashka hayñikunata, kishpiriykunataka, shuklla\nrunamanpash, tantanakuymanpash yankaka, mana pantata willanallachu.\nRunakunapak hayñita, kishpiriy yuyayta pichana yuyaytaka na charinachu."
    }
  ],
  "note": []
}