{
  "lang": "quz",
  "language": "Quechua, Cusco",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "PACHATIN LLAQTAKUNAPI RUNAQ ALLIN KANANPAQ JATUN KAMACHIKUY",
  "preamble": {
    "title": "",
    "para": "Pachantin ayllu wawaq allin kausaypi kananta yuyaykuspan, kay kamachikuy paqarin. Runaq kausay qasi kusi kausaypi kananpaq, tukuy llakipi kaspapas \"justicia\" taripananpaq. Kikin runakayninta runa masinkunawan reqsichispa kausananpaq.\nRunaq runa kayninta sarunchasqata rikuspan, wakin ima mil lay salqa runakunaq runa masinta ku'muchisqanta, waqachisqanta rikuspan, kay ancha sut'i kamachikuykuna rikhurin, ashwan allin, ashwan sumaq kausay runaq taripananpaq; mana imamanta manchakuspa, mana yarqayta muchuspa, sut'i simipi rimarispa qasi kausaypi kananpaq.\nRunapaqpuni tukuy ima allinkunapas kamasqa karqan. Chay kamasqa kasqanta reqsispan; \"derechon\" kasqanta yachaspan kay simikuna kamakun qharipas warmipas kushkachasqalla kausanankupaq, sapa p'unchay ashwanta jananchakuspa. Kausanankupaq: paykuna ukhupipas, llapa ayllu runa uldiupipas, sapanka runataqmi tukuy llakimanta qespisqalla purikunan, llapa \"mundo\" pachantinman qasi kausay mast'arikunanpaq.\nTeqse muyuntin \"munduq\" \"estadonkuna\" juñuykunakuspan, ancha allinta rimanakunku \"Organización de las Naciones Unidas\" sutita churaykukuspa. Jina sumaqta, allinta yuyayukuspataq, ruwaspataq, juq sonqolla kamachinakunku yanapanakunankupaq, runaq runakayninta, qespesqa kayninta, tukuy \"derechunta\" junt'achinankupaq.\nChay rimasqanku junt'akunanpaqtaqmi, jatun \"Asamblea\" nisqa, ancha sut'inta qowanchis kay \"Declaración Universal de los Derechos Humanos\" qelqapi, llapa llaqtakuna ch'ullallata yuyaykuspa runaq allinkayninta tajyachinanpaq, chay allin kamachikuy simikuna junt 'akunanpaq.\nKaqllataqmi reqsichina, yachachina qhipa wiñay runamanpas, waynakunamanpas ashwan allinta paykuna junt'achinanpaq ashwan allin yuyaytawanpas yapanankupaq, kikin \"nacion-ninkupipas\", pachantin nacionkunapipas.\nJATUN RIMANAKUYPI CHANINCHASQA KAMACHIKUY"
  },
  "article": [
    {
      "title": "JUQ ÑIQEN (1)",
      "para": "Llapa runan kay pachapi paqarin qispisqa, \"libre\" flisqa, allin kausaypi, chaninchasqa kausaypi kananpaq, yuyayniyoq, yachayniyoq runa kasqanman jina. Llapa runamasinwantaqmi wauqentin jina munanakunan."
    },
    {
      "title": "ISHKAY ÑIQEN (2)",
      "para": "Kay jatun kamachikuyqa llapa runapaqmi, qasilla qespisqalla purikunanpaq, pipas kachun, mistipas, runapas, yuraqpas yanapas; warmipas, qharipas. Taytachakuna mamachakunapi i-ñiqpas. Pacha Mama yupaychaqpas; imayna yuyaykuq runapas. May llaqtayoqpas; wajchapas, qhapaqpas.\n"
    },
    {
      "title": "KINSA ÑIQEN (3)",
      "para": "Llapan runan kausaypachapaq kamasqa, mana piqpa rimapayasqantaqmi purikunan kausanan p 'unchaykama."
    },
    {
      "title": "TAWA ÑIQEN (4)",
      "para": "Manan pipas runaq chitasqan kamachipi puriyta atinchu. Runawan yanachikuyqa unayñan tukukapun, kay \"Declaración de los Derechos Humanostaq\" chaninchan chay tukukuyninta, wiñaypaq. Yanachikuyqa qonqaypachaman churasqan kapun."
    },
    {
      "title": "PHISQA ÑIQEN (5)",
      "para": "Manan pipas, peqpapas, k'irisqan, muchuchisqan, k'umuchisqan kananchu."
    },
    {
      "title": "SOQTA ÑIQEN (6)",
      "para": "Llapa runaq \"derechunmi\", maypipas runa jina \"respetasqa\" kananpaq."
    },
    {
      "title": "QANCHIS ÑIQEN (7)",
      "para": "Leypaq-qa, jatun kamachikuypaq-qa llapa runapas kikillan, \"igual-lían kanchis; mana pitapas ajílaspa, mana pitapas t'aqarparispa."
    },
    {
      "title": "PUSAQ ÑIQEN (8)",
      "para": "Llapa runapaq churasqan sapanka \"nacionpi\", jatun llaqtapi \"tribunalkuna\", \"leywan\", \"amparakunanpaq\" piña mayña runakayninta sarunchayta munaqtinpas."
    },
    {
      "title": "ISQON ÑIQEN (9)",
      "para": "Manan pipas yanqa qasinmantaqa muchuy wasipi wesq'asqapas, Ilaqtanmanta qarqosqapas kayta atinchu."
    },
    {
      "title": "CHUNKA ÑIQEN (10)",
      "para": "Llapa runapas, imamantaña juchachasqa kaspapas, \"tribunalpa\" uyarisqanmi kanan; chayman jina juchayoq kasqanpas, mana juchayoq kasqanpaq yachakunanpaq."
    },
    {
      "title": "CHUNKA JUQNIYOQ ÑIQEN (11)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jayk'an juchachasqa runaq-qa, kanmi \"derechon\" manan juchayoqcho kani, ninanpaq \"justicia\" taripanankama."
          },
          {
            "para": "Allin ch'uyaman \"justicia\" chayaspa, ima muchuymanpas churana, juchanman jina."
          }
        ]
      }
    },
    {
      "title": "CHUNKA ISHKAYNIYOQ ÑIQEN (12)",
      "para": "Manan piqpa imayna kausakusqantapas tapupakuyta atinchischo. Manataqmi imaynatas warminwan, wawankunawan tiyan chaytapas yachayta munananchischu. Manan runaq allin kasqanta, \"honranta\", allin runa kasqanta panpachanachu; Chaykuna ruwasqamantaqa \"leymi\" muchuchinan. Chay tukuywanpis, manan pipas qelqa apachisqanchista, \"carta\" chaskinanchista pakallapi, mana yachasqanchis \"liita\" yachayta atinchu. Llapa runan chay mana chaninmanta \"libre\" l:anan, \"leypa\" \"protejisqan"
    },
    {
      "title": "CHUNKA KINSAYOQ ÑIQEN (13)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runan may munasqantapas purikunan, tiyananpaqtaq may llaqtatapas, may cheqastapas aj llakunan."
          },
          {
            "para": "\"Nacion-ninmanta\" lloqsispapas kaqmi kutiykampuyta atillantaq."
          }
        ]
      }
    },
    {
      "title": "CHUNKA TAWAYOQ ÑIQEN (14)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Cheqnisqaña, qatiykachasqaña kaspapas, piqpa wasinpipas, maypipas pakuykukuyta atinmi, may \"nacionpipas\", may llaqtapipas, may cheqaspipas."
          },
          {
            "para": "Manan \"común\" juchayuqman aypanchu kay \"derecho\"."
          }
        ]
      }
    },
    {
      "title": "CHUNKA PHISQAYOQ ÑIQEN (15)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runakunaq \"derechunmí juj nacionalidadniyoq\" kay. Llapataqmi mayqen naciontapas tiyananpaq ajllakuyta atin. Chaymantaqa manan pipas jark'akuyta atinchu."
          },
          {
            "para": "Manataqmi pipas, maypas \"nacionalidadninchista\" qechuyta atinchu, nitaq juj \"nacionalidad\" aj llakunanchista tatichiyta atinchu."
          }
        ]
      }
    },
    {
      "title": "CHUNKA SOQTAYOQ ÑIQEN (16)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Qharipas warmipas junt'asqa watanman chayaspaqa \"casarakuyta\" atin piwanpas maywanpas, mana piqpa jark'akusqan, yuraqwanña yanawanña, paykuna pura tinkuku, munanakunku chayqa."
          },
          {
            "para": "Warmi qhari wawakunantin tiyaspataqmi allin rimanakuypi tiyananku, kikin \"derechuyoq\" juj sonqolla tiyaspapis, t'aqanakuspapis."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "CHUNKA QANCHISNIYOQ ÑIQEN (17)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runaqmi kanan jallp'apas, wasipas, tukuy ima kausaypas, pay sapanpa, llank'ananpaqpas, wakipi llank'ananpaqpas."
          },
          {
            "para": "Manan piqpa kaqninpas qechuy atikunchu."
          }
        ]
      }
    },
    {
      "title": "CHUNKA PUSAQNIYOQ ÑIQEN (18)",
      "para": "Llapa runan yuyaykukuyta, jamut'ayta atin yuyaychakusqanman jina. Manan pipas chaytaqa jark'ayta atinmanchu. Kaqtaqmi ima \"religionpipas\" kausayta atin tukuy runaq yachashasqan."
    },
    {
      "title": "CHUNKA ISQONNIYOQ ÑIQEN (19)",
      "para": "Tukuy runapas umanpi yuyaykusqantan rimarinan manapitapas manchakuspa. Yuyaykusqantataqmi pachantin runaman, teqsi muyuntin, lluy \"munduntin\" runaman riqsichinan yachananpaq. Sut'in rimaqtan pacha kamaq taytachapas yanapan. Chay yuyaykukusqanmantaqa, ruwasqanmantaqa manan pipas cheqniytapas, juchachaytapas atinchu."
    },
    {
      "title": "ISKAYCHUNKA ÑIQEN (20)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pi runapas, may runapas juñunakuytaqa atinmi. Runa juñunakuyqa kananpunin; allin rimanakuypaq, sumaq rimanakuypaq-qa."
          },
          {
            "para": "Ichaqa, manataqmi pipas tanqasqaqa, mat'isqaqa, ima juñunakuymanpas jaykunanchu."
          }
        ]
      }
    },
    {
      "title": "ISKAYCHUNKA JUJNIYOQ ÑIQEN (21)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runapas atinmi llaqtanta \"nacionninta\" kamachiyta; chaypaq ajílasqa, chaypaq churasqa kaspaqa; pay kikinpas, mashki mink'anta churaspapas."
          },
          {
            "para": "Kushkallan llapa runapas kanchis, llapataqmi kamachikuq kaytapas atinchi Llaqtaq munayninmi kamachikuqtaqa jurqon, llapa runamante jujta ajílaspa sumaq jatun rimanakuypi, \"eleccionispí ajílaspa."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "ISHKAY CHUNKA ISHKAYNIYOQ ÑIQEN (22)",
      "para": "Llapa runan, imaynan kausasqanman jina llaqtanwan, \"nacionninwan\" qochikunan mikhuytapas, tukuy ima kausaytapas; yachaytawanpas, yachayninman yapananpaq, chaywantaq jananchasqa runa kananpaq."
    },
    {
      "title": "ISHKAYCHUNKA KINSAYOQ ÑIQEN (23)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runapaq kamasqan llank'ayqa, sapanka runataqmi ajllakunan iman munasqan llank'ayta."
          },
          {
            "para": "Tukuymi llank'ananpaq yanapasqa kanan. Yanqa, qasi kaytaqa mana runa atinchu. Runaqa chanintan, llank'asqanman jina chaskinan \"salariontaqa\"."
          },
          {
            "para": "Llapa runan chaskinan kallpanpa chanintaqa, paypa kausananpaq jina; warminpa, wawankunaq kausananpaq jina. Manachaytaqmi llaqta runa yanapanan."
          },
          {
            "para": "Tukuy runan \"sindicato\" \"organizayta\" atin; jinallataq \"sindicalizado\" \"derechun\" \"respetachinanpaq\"."
          }
        ]
      }
    },
    {
      "title": "ISHKAYCHUNKA TAWAYOQ ÑIQEN (24)",
      "para": "Llapa llank'aq runapaqmi samana p'unchayqa churasqa. Kikillantaqmi, kaqllataqmi \"vacaciones\" ñisqa, sapa wata aslíapas juj killa samayniyoq kanan mana llankaspa \"pagasqa\"."
    },
    {
      "title": "ISHKAYCHUNKA PHISQAYOQ ÑIQEN (25)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runapaqmi kanan allin kausay, kaqllataq warminpaqpas, wawankunapaqpas. Kananmi mikliunanpas, wasinpas, p 'achanpas; kanantaqmi janpiqnin \"medicupas\". \"Seguro Socialpas\" kananmi paypaq-qa mana llank'ayta atiqtin, onqoqtin; warmin wañuqtin, ima llakipiña kaqtinpas."
          },
          {
            "para": "Wachakoq warmiqa rikusqan qhawasqan kanan. Wawakunapas kaqllataqmi kanan; \"Casadoq\" wawanpas, mana \"casadoq\" wawanpas."
          }
        ]
      }
    },
    {
      "title": "ISHKAYCHUNKA SOQTAYOQ ÑIQEN (26)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Tukuy runapaq churasqan \"escuela\", \"colegio\", \"educación\", llapataqmi chaykunata chaskinan mana qolqellamanta."
          },
          {
            "para": "Jatun yachaywasimantaqmi jaykunan ashwan umayuq, yuyayniyoq, jamautayoq jina."
          },
          {
            "para": "\"Educacionqa\" llapa runaq ashwan allinruna kananpaqmi, llapa runamasintin munanakunanpaqmj, maymantaña kaqtinpas, may llaqtayuqña kaqtinpas."
          }
        ]
      }
    },
    {
      "title": "ISHKAYCHUNKA QANCHISNIYOQ ÑIQEN (27)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Llapa runan reqsinan jatun yachayniyoqpa yachayninkunata, chaymi \"ciencia\" nisqa, llapan reqsinan tukuy sumaq ruwaykunata: \"artes\" sutiyoq."
          },
          {
            "para": "Llapa runan yachanan, aypanan jatun yachay, kausay yachay, ashwan jatun \"filosofía\" nisqa jamutay kuraq yachayta."
          }
        ]
      }
    },
    {
      "title": "ISHKAYCHUNKA PUSAQNIYOQ ÑIQEN (28)",
      "para": "Sapanka runan munannanchis kay jatun kamachikuy simikunaq juntakunanta, llapa pachantin, \"munduntin\" llaqtakunapi."
    },
    {
      "title": "ISHKAYCHUNKA ISHQONNIYOQ ÑIQEN (29)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ayllunchispi kausaq runataqa, llaqtanchis runataqa, anchatan, munana, yupaychana; ayllun, llaqtan sapanka runatapas uywawanchis, wawanmi kanchis."
          },
          {
            "para": ""
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "KINSACHUNKA ÑIQEN (30)",
      "para": "Kay jatun kamachikuy simikunaqa manan juj runallapaqchu; manataqmi \"nacionkunaq\" kamacheqkunallapaqchu, llapa runaq allinninpaqmi, pachantin llaqtakunapitaqmi junt'akunan."
    }
  ],
  "note": [
    {
      "para": "ÑAUPAQ NISQA SIMIKUNA\nPerú \"paisninchisqa\" \"munduntinpi paiskunamanta\" ashwan ashkha rijchayniyoqmi, chay raykupischá llapa runaq sonqonman chayan, chaypistaqchá ch'ulla kausayllapi kan runaq llaqtan.\nKay \"nacionninchispin\" imaymana rijch 'aq runapas; imaymana simi rimaqpas; imaymana yachayniyoqpas juñuykunakun kushka, ancha unay watakunamantaña. Yunkayoq, qhiswayoq, punakunayoq ancha jatun jallp'api.\nChaymi kay \"patriapi\" tiyaq \"peruano\" runamasinchiskunaqa, kausayninku allin ñanman churay munaqkunaqa, sapa kuti, sapa p'unchay sumaq rimanakuypi kanan, sonqonkuq ashwan allinta tinkunanpaq, ñaupa pacha allin runakuna jina kausananpaq.\nKunan kamachiqninchis \"gobiernon\" musoq kausayman jaykunanchista munan; ashwan k'apaj chaninchasqa allin kausaypi kananchista munan. Jinataqmi juñunaykusqa \"nacionkunata\", \"Naciones Unidas\" nisqata, tawachunka watanpi, jaywarin kay runasimiman t'ijrasqa JATUN KAMACHIKUYTA, \"Declaración Universal de los Derechos Humanos\" nisqata.\nWakin pisi runakunallaq rimasqan simikunamanwanpas t'ijrakunmi kay nisqanchis Jatun Kamachikuyqa, mana piqpa kausaynin, mana piqpa yachaynin tanqasqa, wijch'urparisqa kananpaq; llapa jatun suyunchispi tantaykusqa llaqtakunaq jananchakunanpaq. Kayta ruwaspan \"gobiernonchispa\" allin yuyaykusqanta, tukuy sonqota churaspa, Perú kamachisqanta sut 'inchasun. Runasimipi rimaspan pachantin llaqtakunawan rimanakusun."
    }
  ]
}