{
  "lang": "qvm",
  "language": "Quechua, Margos-Yarowilca-Lauricocha",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "INTËRU MUNDUCHO LAPAN RUNAKUNAPA DERËCHUNKUNANTA WILAKUSHQAN",
  "preamble": {
    "title": "KAYNOQ NIRMI QALAYKUN",
    "para": "Munashqantsita ruranantsipaq, runakuna ali jusgashqa kananpaq, y ali kawanantsipaqpis kay patsacho, tantyashwan imanoq lapantsikunapis bälishqantsita. Tsaynoqpa tantyashwan imanoq lapan runa mayintsikuna derëchun nishqankunata tsararaykashqanta. Manami pipis kay derëchun nishqankunata kachanmantsu.\nWakinkuna kay derëchun nishqankunata despresyar mana reqipäkushpan pasaypa mana ali kaqkunata rurapäkun. Rurapäkuptin interu munducho lapan runakuna shonqun rurincho rabyakärin. Tsawraqa lapanpita mas munashqannoq wilakärin mas alina kawapäkunanpaq kaynoq nir: \"Lapan runakuna mana mantsakuypa kawanmanna y pishiychöpis manami kanmannatsu. Tsaynoqpis lapan runakuna ima yarpashqankunalatapis parlanman y munashqankunalamanpis kriyinman\".\nLaykuna kanman runakunapa derëchun nishqankuna mana elqashqa kananpaq. Tsay presïsumi kaykan. Mana kaptenqa imatapis mas rurayta mana pwëdir runakuna imaykanoqpapis mana ali awturidäkunapa kontran sharkapakun y tukuynoqpa nakatsikoqkunata elqätsipäkun.\nTsaynoqmi lapan nasyunkuna amistächo kawapäkunman. Tsaypis presïsumi.\nLapan nasyunkunapa delegädunkuna juntakärir eskribipäkorqan Nasyones Unidas nishqanpa qalaykatsinan kartata. Tsay kartacho eskribipäkorqan runakunapa derëchun nishqankunapita. Tsaynoqpis eskribipäkorqan imanoq runakuna balurniyoq kashqanta, y olqupaq warmipaqpis derëchun nishqankuna iwal kashqanta. Tsay eskribishqankunaman yärakärin Nasyones Unidas nishqanpa myemrunkuna. Tsaynoqpis tsay kartacho eskribiraykan kaynoq nir: \"Librina arupäkushun ali kawayman chayapäkunantsipaq\" nir.\nNasyones Unidas nishqanpa lapan myemrunkuna promitipakorqan yanapänakur arupäkunanpaq interu munducho runakunapa derëchun nishqankuna respitashqa kar kumplikänanpaq.\nKay promitishqanqa ali rurakashqa kananpaq, Iapantsikunapis juk yarpayla tantyapäkushwan kay derëchun nishqankunata.\nTsaymi Nasyones Unidaspa juntakashqan runakuna wilakun kayta:\nINTËRU MUNDUCHO LAPAN RUNAKUNAPA DERËCHUNKUNAPITA WILAKUSHQAN\nKay wilakushqan lapan runakunapis nasyunkunapis iwal tantyapäkunanpaq tsay derëchun nishqankunapitami. Tsaynoqpaqa lapan runakunapis y mandaq awturidäkunapis, kay wilakushqanman yarpashqala kashpanqa, yachatsipäkunman wakinkunata kay derëchun nishqankunata respitananpaq. Tsaynoqpis juklä nasyunkunawanpis shumaq animatsipäkunman nasyunnincho kaqkunata y wakin munaynincho kaqkunatapis kaynoq nir ninanpaq: \"Kay derëchun nishqankuna lapan runakunapaqmi. Noqa tsay derëchunkuna nishqannoqlami ali kawashaq runa mayëkunawan'."
  },
  "article": [
    {
      "title": "NISHOAN JUK (1)",
      "para": "Lapantsikunapis Iibrimi yurishqantsi. Bälintsimi y derëchuntsikunapis wakinkaqkunanoqlapami. Yarpaynintsikunapis kaykanmi runa mayintsikunawan juk wawqinoq kuyanakur kawapäkunantsipaq."
    },
    {
      "title": "NISHQAN ISHKAY (2)",
      "para": "Lapantsikunapaqpis kay wilakushqancho eskribishqankaq dere.chuntsikuna. Kay derëchuntsikuna iwalla kanman ima räsa runakunapaqpis, yoraqpaq yanapaqpis, warmipaq olqupaqpis ima kläsi rimaqkunapaqpis, mayqan relijyunkunaman kriyeqkunapaqpis, tsaynoq ima politikacho pureqkunapaqpis, mayqan nasyunpita runakunapaqpis, riku runakunapaq pobri runakunapaqpis, imanoq yurishqa kaqkunapaqpis, y tsaynoq imanoq kawaqkunapaqpis.\nKay derëchuntsikuna iwalla kanman lapantsikunapaqpis. Markantsi nasyunnoq kaptin o mana nasyunnoq kaptinpis, markantsi kikintsipa munaynintsicho kaptin o jukpa munaynincho kaptinpis, markantsipa awturidäninkuna imanoq kaptinpis, derëchuntsikuna iwalla kanman."
    },
    {
      "title": "NISHQAN KIMSA (3)",
      "para": "Lapantsikunapami derëchuntsi kan mana pipis wanutsimänantsipaq, Iibri munaynintsicho kawanantsipaq, y mana pipitapis mantsakuypa kawanantsipaq."
    },
    {
      "title": "NISHQAN CHUSKU (4)",
      "para": "Manami pipis rantishqa runanoq arunmantsu jukpaq."
    },
    {
      "title": "NISHOAN PITSQA (5)",
      "para": "Kastigashqa karpis, manami pipis fiypa nakatsishqaqa kanmantsu animal nakatsishqa kashqannoq, ni pasaypa umillatsishqapis kanmantsu."
    },
    {
      "title": "NISHQAN SOQTA (6)",
      "para": "Lapantsikunatapis maycho tsaychöpis awturidäkuna mana jarukuylapa ali respitamashwan."
    },
    {
      "title": "NISHQAN QANCHIS (7)",
      "para": "Laykuna jusgamashwan lapantsita iwalla. Kay karta eskribishqa kashqanpita mana käsukoqkunapita Iaykuna kuydamashwan lapantsikunatapis mana despresyashqa kaylapa."
    },
    {
      "title": "NISHQAN PUSAQ (8)",
      "para": "Juk runa, nasyunninpa layninta mana käsukur, mana al ita ruramaptintsi, derëchuntsi kanmi awturidäkunaman kejakoq aywanantsipaq. Y tsaycho lapantsi atyendishqa kashwan iwalla."
    },
    {
      "title": "NISHQAN ISQUN (9)",
      "para": "Manami pipis lutalaqa prësutsishqa kanmantsu karsil wayiman. Ni tsaynoqpis lutalaqa qarqushqa kanmantsu markanpita."
    },
    {
      "title": "NISHOAN CHUNKA (10)",
      "para": "Lapantsikunapami derëchuntsi kan imalapitapis runakunapa nawpancho jusgashqa kanantsipaq, alipita mana alipitapis. Tsay mana alita jusganman juk tsaycho mana jatikashqa kaq awturidä iwalla mana mayqanpapis faburnin sharkuylapa."
    },
    {
      "title": "NISHQAN CHUNKA JUK (11)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan \"Jutsaynaqmi kanki\" nimänantsipaq imalapitapis akusashqa kaptintsipis manaraq shumaq musyakashqa kaptenqa. Lay nishqannoq musyakashqa kanman lapan runakunapa nawpancho imalapis defyendikunantsipaqnoq kaykaptenqa."
          },
          {
            "para": "Manami pipis kondenashqa kanmantsu rurashqanpita y mana rurashqanpitapis tsay jinan öraqa mana nawpapita patsa nasyunninpa laynincho \"tsaynoq katsun\" nishqa kaptin, y tsaynoqpis lapan nasyunkunapa yarpashqan layninkunachöpis. Jutsantsikunapita kastigashqa kanantsipaq kaqkunapita manami mastaqa kastigashqa kashwantsu jutsantsi kaptinpis."
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA ISHKAY (12)",
      "para": "Juk runataqa manami pipis lutalaqa imatapis ruranmantsu: kikinta, familyankunata, ni wayinkunatapis. Ni eskribishqan kartankunatapis ama kichanmantsu. Tsaynoqpis ama ashlinmantsu. Lapantsikunapami derëchuntsi kan tsaykunapita laykuna kuydamänantsipaq."
    },
    {
      "title": "NISHQAN CHUNKA KIMSA (13)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan maypapis libri purikunantsipaq y maychöpis nasyunnintsichöqa täkunantsipaq."
          },
          {
            "para": "Lapantsikunapami derëchuntsi kan kikintsipa nasyunnintsikunapita yarqunantsipaq y tsaynoqpis kutimunantispaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA CHUSKU (14)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan juklä nasyunkunacho wayintsita ashir täkunantsipaq qatikachämaqnintsikuna kaptin."
          },
          {
            "para": "Markantsipa kontran ni Nasyones Unidaspa kontran juk runa ima jutsatapis rurar manami ninmantsu \"Noqapa derëchö kanmi juklä nasyunman aywakur täkunäpaq qatikachamaqn. kaptin.\" Jutsantsikuna ima politikakunapita kaptinmi itsanqa derëchuntsi kan qeshpikunantsipaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA PITSQA (15)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan may nasyunkunamanpis pertene.sinantsipaq."
          },
          {
            "para": "Juk nasyunman pertenësiyta munaptintsi, manami pipis lutalaqa nimashwantsu \"Manami qam pertenësinkimantsu kay nasyunman.\" Tsaynoqpis lutalaqa nimashwantsu \"Qam manami kikikipa nasyunnikimanpis pertene'sinkimantsu.\""
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA SOQTA (16)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Olqupapis y warmipapis, edäninman chayaptin, derëchun kanmi kasarakunanpaq. Tsaynoq derëchun kan kasarakunanpaq ima räsa runakunawanpis, mayqan nasyunman pertene.seqkunawanpis, ima relijyunkunaman kriyeqkunawanpis. Tsaynoq kasarakurmi derëchun kan familyanta formananpaq. Kasädu kar, rakikashqa kar, o mayqankuna nawpata wanuptinpis, derëchunkuna kanmi iwalla olqupaq y warmipaqpis."
          },
          {
            "para": "Manami pipis fersanmantsu kasarakunanpaqqa. Itsanqa kasarakärenqa kikinkuna awninakur munanakushqalanpita."
          },
          {
            "para": "Tsay kasarashqa kaqkunapitami juntakashqa kaykan lapan markakunapis. Tsaynoqpis derëchun kanmi runakuna y nasyunpa mandaqninkunapis kasarashqa kaqkunata kuydananpaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA QANCHIS (17)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan imaykantsikunapis kikintsipaq kananpaq. Y tsaynoqpis derëchuntsi kanmi pi lawanpis imaykantsikunalachöpis dwëñunoq kapäkunantsipaq."
          },
          {
            "para": "Manami pipis lutalaqa qechunmantsu pitapis imalankunatapis."
          }
        ]
      }
    },
    {
      "title": "NISHQAN CHUNKA PUSAQ (18)",
      "para": "Lapantsikunapami derëchuntsi kan shonquntsicho munashqantsita yarpanantsipaq y munashqantsi relijyunman kriyinantsipaq. Tsaynoq derëchuntsi kaptin trukashwan juk relijyunpita juk relijyunmanpis. Relijyunnintsita rikatsikushwan japalantsi y wakin runakunawanpis, kikintsikunalapaq o runakunapa nawpanchöpis. Tsaynoq rikatsikushwan yachatsikushpantsi, kumplishpantsi, y kultuntsikunata rurashpantsi."
    },
    {
      "title": "NISHQAN CHUNKA ISQUN (19)",
      "para": "Lapantsikunapami derëchuntsi kan yarpashqantsita parlanantsipaq mana pipis fastidyaylapa. Tsaynoqpis derëchuntsi kanmi ima notisyakunalatapis ashinantsipaq runakunata mayatsinantsipaq imaykanoqpapis: parlaypa, eskribiypa, o radyupa pasatsiypapis mayqan nasyunkunamanpis."
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA (20)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan juk patsalaman juntakänantsipaq itsanqa mana búllata ruraylapa."
          },
          {
            "para": "Mana munaptenqa manami pipis pitapis \"kay noqakunaman pertenësiy\" ninmantsu fersaypaqa."
          }
        ]
      }
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA JUK (21)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan nasyunnintsikunacho mandaq kayta munar chayanantsipaq. Tsaynoqpis derëchuntsi kanmi kikintsi jukta munashqantsi kaqta akranantsipaqpis mandaq kananpaq."
          },
          {
            "para": "Lapantsikunapami derëchuntsi kan iwalla awturidä kanantsipaq nasyunnintsikunachöpis."
          },
          {
            "para": "Markakunapa munayninchömi churakashqa kanman gobyernupa yanapäsheqnin awturidäkuna. Tsaykuna rurakashqa kanman käda bötukuna watakunalacho. Tsaymi Iapantsikuna imanoq karpis munashqantsi kaqpaq iwalla pakaylapa bötushwan. Tsaycho gänaq kaqmi yaykunman awturidä kananpaq. Mana pakaylapa bötorqa juknoqpa bötushwan awturidänintsikuna markantsi munashqannoq akrashqa kananpaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA ISHKAY (22)",
      "para": "Lapantsikunapami derëchuntsi kan ali kawanantsipaq. Wakin imayoqpis kaqkuna yanapäshinman mana imayoqpis kaqkunata. Tsaynoqpis nasyunnintsipita y juklä nasyunkunapitapis pwëdishqanyaq yanapäshinman pishiycho kawaqkunata lapan derëchunkuna kumplikänanpaq. Tsay yanapäshiy kanman respitashqa kanantsipaq y kikintsi aliyätsikunantsipaqpis."
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA KIMSA (23)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan kikintsikuna munashqantsinoq arunantsipaq mana despresyashqa kaylapa. Shumaq sigurashqa kanman ima aruychöpis. Y tsaynoqpis aruynintsipita yarquptintseqa yanapäshishqa kashwan imalawanpis."
          },
          {
            "para": "Lapantsikunapamj derëchuntsi kan mana despresyaylapa aruynintsikunacho iwal gänanantsipaq wakin aroq mayintsikunanoq."
          },
          {
            "para": "Lapan aroqkunapami derëchun kan ali pägashqa kananpaq kikinpaqpis y familyankunapaqpis ali respitashqa runanoq kawananpaq. Pishëpakoqnoq kaptenqa yanapäshishqa kanman imanoqpapis runa mayinkunapita."
          },
          {
            "para": "Lapantsikunapami derëchuntsi kan aroq mayintsikunawan juntakaykur imalatapis formanantsipaq mandaqnintsikunapita respi tatsimänantsipaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA CHUSKU (24)",
      "para": "Lapantsikunapami derëchuntsi kan aruynintsikunapita jamakunantsipaq. Manami aläpaqa arushwantsu pwëdishqantsipita mastaqa. Y tsaypita juk watata kumplirkuptin bakasyunnintsi kanman itsanqa pägashqa"
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA PITSQA (25)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan ima!antsikunapis ali aypänanpaq kikintsikunapaq y familyantsikunapaqpis. Tsaykunapaqqa kanman kaykuna: mikuynintsikuna, röpantsikuna, wayintsikunapis. Tsaynoqpis qeshyaptintsi mëdikukuna atyendimashwan, y imalachöpis wakin runakuna yanapäshimashwan. Tsaynoqpis derëchuntsi kanmi kuydashqa kanantsipaq mana aruynintsi kaptin, qeshyaqtukur mana aruyta pwëdiptintsipis, byúdayashqa kaptintsipis, awkin kaptintsipis, o ima desgrasya päsamaptintsipis."
          },
          {
            "para": "Wachaq warmipa y akapa wamrankunapapis derëchun kanmi shumaq ali kuydashqa kananpaq. Kasarashqa kaqkunapa y mana kasarashqa kaqkunapapis wamrankuna iwalla derëchun kanmi kuydashqa kananpaq."
          }
        ]
      }
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA SOQTA (26)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan dembaldila primarya kaq eskwëlakunaman yachakoq yaykunantsipaq. Manami ni juklaylapis mana yachakuypaqa kanmantsu. Tsaynoqpis mas jatun kaq yachakuy eskwëlakunapis kanman imalapis kayta munaptintsi yachakunantsipaq. Tsay eskwëlakunaqa lapan runakunata chaskinman iwalla yachashqantupu."
          },
          {
            "para": "Kay yachakuy kanman noqantsikuna runa mayintsikunawan ali shonquyoq kanantsipaq. Tsaynoqpis kanman runa mayintsikunapa derëchunkunata respitanantsipaq, tantyanakunantsipaq, pasensyantsi kananpaq y pipis yanasantsi kananpaq. Tsaykuna kanman markantsikunawan, juklä nasyunkunawan, jukniraq räsakunawan, ima relijyunkunaman kriyeqkunawanpis. Tsaynoqpis yachakuy kanman yanapänantsipaq Nasyones Unidasta runakunata ali kawayman churananpaq."
          },
          {
            "para": "Taytankunapami derëchun kan tsurinkunata munashqannoq imanoqpapis edukananpaq."
          }
        ]
      }
    },
    {
      "title": "NISHOAN ISHKAY CHUNKA QANCHI (27)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami derëchuntsi kan markantsikunacho kustumrintsikunata ruranantsipaq. Tsaynoqpa munaq kaqpa derëchun kan kantananpaq, dansananpaq, dibuj ananpaq, tukananpaq, puklananpaq, y imalatapis rurananpaq markanpa kustumrin kashqannoq. Tsaynoqpis juk yachaq imalatapis mushoqta ruraptenqa tsay kanman lapantsikunapaq juknintsi y juknintsipis mas ali kawanantsipaq."
          },
          {
            "para": "Lapantsikunapami derëchuntsi kan imalatapis mushoqta ruraptintsi o eskribiptintsi kikilantsipaq gänashqantsi kaqkuna kananpaq. Manami pipis ninmantsu lulakushpan \"Noqami rurashqä kayta\" tsaynoqpa apakunanpaq ruraq kaqpa derëchunta."
          }
        ]
      }
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA PUSAQ (28)",
      "para": "Lapantsikunapami derëchuntsi kan gobyernuntsi kananpaq nasyunnintsikunacho y lapan nasyunkuna juntakashqanchöpis kay derëchuntsikúna rasunpa kumplikashqa kananpaq."
    },
    {
      "title": "NISHQAN ISHKAY CHUNKA ISQUN (29)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lapantsikunapami ruranantsikuna kan markantsicho kumplinantsipaq. Tsaynoqlapami aliyätsikuntsi kikintsikuna."
          },
          {
            "para": "Derëchuntsikunata rurarpis mana qechushwantsu jukpa derëchunkunata. Tsaypaq kanmi laykuna respitatsikunantsipaq y tsaynoqpis reqitsimänantsipaq wakinkunapa derëchunkunapis kashqanta. Tsaynoqpis tsay laykuna kaykan ali shonquyoq runakuna kanantsipaq, ali respitanakunantsipaq, y ali runa mayintsikunawan kawanantsipaq. Tsay ali kaway kaykan runakuna awturidäninkunapaq bötushqan nasyunkunacho."
          },
          {
            "para": "Kay derëchuntsikunata kumplishpantsi manami Nasyones Unidas nishqankunapa kontrannin yarqushwantsu."
          }
        ]
      }
    },
    {
      "title": "NISHQAN KIMSA CHUNKA (30)",
      "para": "Kay nishqankunacho manami qam tarinkimantsu derëchuykikuna kaptin pipa derëchunkunatapis elqätsinaykipaq imata rurashpaykipis. Tsaynoq kaykan qampaq, juk nasyunpaq, juntakashqa runakunapaq, o pi runalapaqpis."
    }
  ],
  "note": []
}