{
  "lang": "shk",
  "language": "Shilluk",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "MØG-A ÁCÏMMI YI KÖMI LÄBØ KI RI GÏG-A DWADDI KIPER DHANHØ BËNE",
  "note": [
    {
      "para": "G.A. res. 217A (III), U.N. Doc A/810 at 71 (1948)"
    }
  ],
  "preamble": {
    "title": "THYËRØ",
    "para": "Ka árum yïëëyii kinni wøri bëëdi dhanhø á dhanhø pere tek, ki kinni gïn-a cwøl á dhanhø pär bëne, o di dwaddø kinni bëëd ji bënn ki kömi piny ki mër, ge gøgg-a dyër, e bong ngan geny,\nKà bëëd wøyi dhanhø nyii känø ki bëëdø me raj, ki liny geki rënyi rumi dhanhø, ka bëën-a di bëëd ji ge køm-a dyër e bong ngan mään kwøbi kej dhøge, o yïëye bëëde á cwagge kete, e dhanhø pa böggi rumø yïëyø kinni bene bëën-a tyer yi ji bënn,\nKà bëëde á gïn pere tek kinni keløg dhanhø odhalø yi räji bëëdø, nyii rumø kinni óyiel-a yi ngänyi wäye kipe kà guud wange, ngan ni menani di ceg ka korrø yi cigg,\nKà bëëde á gïn pere teg kinni bëëd pödhhi kömi piny bënn ki mër, e ri gen ngänyi yi gen,\nKà árum yïëëyii yi Buri Pödhhi Kömi Piny, ka cïb yi gen á Cigg kinni dhanhø bëne pär, o ko mään gïndøj men-a dwdde, má ji ceg bëëdrø ga ji bënn ceth, o ge pär bënn ying ga cwøw walà männ, ge di dwaddø kinni køny gen ki tyenyi bëëdi gen, o ge dönyi gen ge bënn,\nKà árum yïëëyii yi Pödhh-a Yij Buri Kömi Piny, ka ge okööbø kinni ge ógöögø kiper tyëgi møg-a áyïëy yi gen ki gwøgø, kyeel ki Buri Pödhhi Kömi Piny, a løg kønyi dhanhø bëne ki wøri ree, ki korri ji bënn,\nKà örum yodii yii ji kinni gïg-a dwaddi yi dhanhø bëne päär ki kinni bëëd dhanhø wïje, bene gen a per gen teg kiper dhanhø bëne,\nAnan, ki bang møgani bënn,\nBuri Kömi Piny Bëne\nCeg-a cïb ki Gïg-a Dwaddi Kiper Dhanhø bëne ki Kömi Läbø; møgani cïb ga møg mïdhi yi ji bënn ki pödhh bënn; ge ködd-a kömi dhanhø geki tyëng-a bëëd gen ki kej ákyel, bëëd gen ceth ge mïdh-a Møg-a Ácïb ki wädhi gen, ka gïgani pwönyi teedø, kiep kinni o ji dïd gen ki wøri ri gen, o gïgdwaddi møg-a ácïb kipe bëëdi ji ki wädhi gen ge pa böggi mïdhi ki wuödø kì yij pödhø kete ki kelli pödhhi kömi piny, kipe mïdhi døøji burø kì kömi piny bëne, e ji ri gen gänyi yi gen, o ge wør-a ri gen kì yedhi Pödhh-a Yij Buri Kömi Piny, kì kelli tyëng-a bëëdø ki yedhi pinyi pödhhani ge mïdh-a cigg."
  },
  "article": [
    {
      "title": "Cigg 1",
      "para": "Dhanhø bëne ba anywølø e path ki bäng, ge pär ki yij bëëdø geki dyërø. gïn-a dwaddi kiper gen yï gen da rumi ki bëëdø mø göög gen ki pyëw akyel ga nyimëgg."
    },
    {
      "title": "Cigg 2",
      "para": "Dhanhø bëne yïe da cwagge kipe gïn-a dwadde kí bongi bängø men-a ácïb ki yij buri jur bënn, e bong geny, kiri jur wala kïdø wala ki bëëdø á dhajø wala jalø, wala kwøbbi pödhø wala keløg e da rum mø bëën pödhi wun wala tha gøl wun wala jammi wala nywølø ki bëëdø."
    },
    {
      "title": "Cigg 3",
      "para": "Dhanhø bëne dwadd-a nënnì kì kömi läbø, ki bongi bängø ki kori dëële."
    },
    {
      "title": "Cigg 4",
      "para": "Ko di dhanhø me mïdhi wala ngew a bäng Ngyew ki bängg ba akerø ki yëdh-a nyi gøgii bënn."
    },
    {
      "title": "Cigg 5",
      "para": "Dhanhø ko pwöd wala dwany, wala ko göggi ki gïn-a pa nyi göggi dhanhø wala møg-a raj wala ko göggi ki abaarø."
    },
    {
      "title": "Cigg 6",
      "para": "Dhanhø bëne di dwaddø kinni wør á dhanhø ceth ki bøli cigg."
    },
    {
      "title": "Cigg 7",
      "para": "Dhanhø bëne pär ki bøli cigg, o ge dwadd-a bëëdø e bong geny, o bëëd ji bënn ge okorrø yi cigg."
    },
    {
      "title": "Cigg 8",
      "para": "Dhanhø bëne ócuggø kedhi buri pödhø keløg e ogöggø ki raj ki kömi gëë men-a mëggii yi cigg."
    },
    {
      "title": "Cigg 9",
      "para": "Bong dhanhø me mag wala mään wala kyeew kej megø."
    },
    {
      "title": "Cigg 10",
      "para": "Dhanhø bëne bëëde e par ki ji bënn ki bøli burø. Ka gønye lidh kì burø me yije bong geny kì ruj."
    },
    {
      "title": "Cigg 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø men köme di cay bëëd a acwag kinni yïe bär gïti na keny-a ocayii, e cáyani køøl-a kömi cigg."
          },
          {
            "para": "Bong dhanhø men cuggi cayø kipe gïn-a gwøg yi en wala men-a nuti gwøgø yì en gïtì keny-a o yodì kìnnì cigg mø pödhø wala mø kömi läbø gï pyeem en ki bøli keny-a ocwöb kwøbani. Thyew, ko cay kí cáy mø lod møg-a caayii kì bøli keny-a acwøb rajjani."
          }
        ]
      }
    },
    {
      "title": "Cigg 12",
      "para": "Ko di dhanhø me göggi ki raj kì yij bëëde wala gøle wala keny-a bëëde. wala köme ko kööb ki kwøb mø rënyi nyinge. Dhanhø bëne di dwaddø kinni kor yi cigg."
    },
    {
      "title": "Cigg 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne ba ayïëy kinni wele. wlala bëëde ki yij keew pödhø bëne."
          },
          {
            "para": "Dhanhø bëne ba ayïëy ki dägi pödhø megø. Ócuggø dhwödhø ki pödhi gen, o ócuggø ki dwöögø yije."
          }
        ]
      }
    },
    {
      "title": "Cigg 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne ba ayïëy ki yömi pödhø megø keløg wange oguudø ki pödhi gen."
          },
          {
            "para": "Dyër menani ko mään dhanhø keløg e da guudi nying, kí mød kipe kwøbbi jyägø. wala kipe mø bään ki møg-a ácïb yi Buri Kömi Piny."
          }
        ]
      }
    },
    {
      "title": "Cigg 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyër me käbbe kí jïnsïa mi pödhø me path ki pödhi gen."
          },
          {
            "para": "Bong dhanhø me cuggi määnø ki jïnsia mee ki mi podhø megø."
          }
        ]
      }
    },
    {
      "title": "Cigg 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhajø geki jalø møg-a wädhi runni nywöm yï gen da dyërø me nywøm gen ri gen, o ge göög gen ki kal e bong gïn jog gen kiri kwøbbi Jwøk wala købbi jur, nimi ka nywøm gen ri gen, yï gen da dyër kiri nywöm geki täng."
          },
          {
            "para": "Nywöm dwada cuggø ki kaam dhajø geki jalø e bong cïïr."
          },
          {
            "para": "Kal áwöni pere teeg ceth ki buri ji, o kor ceth yi burani kì pödhø."
          }
        ]
      }
    },
    {
      "title": "Cigg 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne ceg bëëdø á ayïëy kí mïdhø ki jammi, ying gï mïdhe ga møge ket wala møge geki ji møøgø."
          },
          {
            "para": "Jammi dhanhø ko wöl ki kabø."
          }
        ]
      }
    },
    {
      "title": "Cigg 18",
      "para": "Dhanhø bëne yïe da dyërø me rume, ki bëëdø ki kwøbbi Jwøk. O dyërø menani thödha gøn ki teegø me wile kwøbbi Jwøge wala yiëye kete wala geki ji møgø."
    },
    {
      "title": "Cigg 19",
      "para": "Dhanhø bëne yïe da dyërø mi kwøb ki nyudhø ki gïn-ao røm yi en, dyërø menani wëga en yëyø ki rumi ji møgø e bong cïr, ócuggø tïngø ki wödd ki yï ji räädi ki wäjj e bong ngan määnii."
    },
    {
      "title": "Cigg 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyërø me rëbe ki bur møggø ki akudd-a yedhi gïn yïdde mër."
          },
          {
            "para": "Bong dhanhø me cir kipe o rëbe ki akud megø."
          }
        ]
      }
    },
    {
      "title": "Cigg 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyërø me gööge kì yij mïri mi pödhø, keløg e gsøg ki kenyani yood en ka cwagge wala kwa ny-a yi ji møøgø."
          },
          {
            "para": "Dhanhø bëne yïe da dyër me nimi ngan-a kyeelø o gööge ki käjji gwögg kì yij pödhø."
          },
          {
            "para": "Yïëyø mi ji en a re kääl yi teegi mïri, ø yiëyani kääl-a bang leeng men-a nyi leeng ji o cugi bëëdø a leeng tïngi cing wala men-a nyi gwed."
          }
        ]
      }
    },
    {
      "title": "Cigg 22",
      "para": "Bëëdi dhanhø á ákyel kì kelli tyëng pödhø wang-a kinni, burani ki bang gsøg pödhø ki nywäg kömi läbø geki møg-a nywag, ki tyëny pödhø ki jamm-a nyi nywøl en ki møg-a käni ki ngyëny, ki bëëdø kì kej akyel, ki øddi gwedd møg-a bong kär, ki teegi peri dhanhø ki kunø e bong bäängø kipe dhanhø."
    },
    {
      "title": "Cigg 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyër o gööge; ki gwøng-a dwaddi yi en, ka pödhø kore o bëëdø e bong ngan jad ki gwøg."
          },
          {
            "para": "Nyi cuddi dhanhø kì köögi men-a kyëëw ki gwøng-a gwøge e bong geny."
          },
          {
            "para": "Dhanhø bëne men-a göögø yïe da dyërø me cudii ki köögi men rømi kipere kí gøle."
          },
          {
            "para": "Dhanhø bëne yïe da dyërø me køøgii keny-a órum gwøge á (makäpï) me köme pädhi yi en geki gøle, o köme ócuggø ki kïdhø kipe kinni wange ko cyäni keny-a ódøøg cinge ree."
          }
        ]
      }
    },
    {
      "title": "Cigg 24",
      "para": "Dhanhø bëne yïe da dyërø kipe cyäng ywömø ka cuddi ceth keløg e ogöögø ki cyääng ywömø."
    },
    {
      "title": "Cigg 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyërø ki yij bëëdø, kipe kori dëële, ki cwage, ki gøle, gïgcaam, ki ogødh, ki ød, kori rämi dël ki jam døj kipe bëëdø, thyew ki dyër me korii ke bong yïe gwøg, rämi dël nyødhi dël, ki kïjø, ki döng."
          },
          {
            "para": "Mëgg ki othønhø yï gen da dyër mi kori gen ki kønyi gen, othønhø bënn dwata korø, møg-a nywøl kiri yuu nywöm wala møg-a nywø1 ki yëdhh møøgø."
          }
        ]
      }
    },
    {
      "title": "Cigg 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyërø mi dïdø ki gwed ka cugge. Gwed dwatá bëëd e bang gïn col. Ka dwate bëëd a cïr kipe cukø, yiëy nyi gwed wala nyi gwed ki ød gwed men-a ying mal dwatá käl bang pödhø me."
          },
          {
            "para": "Dïdø dwata bëëdø á men tïng bëëdi dhanhø o wøre dyërø ki bongi bängø kipe lïngi dhøg, ki dwög laaw piny ki kelli teedø ki kelli jur møg-a gënyø, ki tyëng kwøbbi Jwøk møg- a bän, møgani køny-a tyëng buri kömi läbø ki kori mër."
          },
          {
            "para": "Wëgg yï gen da dyër kipe yeny yöö men-a dïd yi nywølli gen."
          }
        ]
      }
    },
    {
      "title": "Cigg 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da dyërø me nywäge kiri kwöng bëëdi ji ki kunyø kipe dïdø."
          },
          {
            "para": "Dhanhø bëne yïe da dyër kipe kori köngi ki jamm-a nywø1 yi dïdø."
          }
        ]
      }
    },
    {
      "title": "Cigg 28",
      "para": "Bëëd dhanhø e okorø yi cigg møg; gen a cigg-a ácïb ga møg ri gen bëëd yi pödhø kí bëëndøj geki pödhh-a kyeelø e da korri gïg-a dwaddi kipe døøji burø, ki täbbø, ni ka ácïb gen ceth ga møg mïdhi."
    },
    {
      "title": "Cigg 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Dhanhø bëne yïe da mwøg me dwati gwøgø yi en ki buri ji."
          },
          {
            "para": "Kiri gwøøg dyër ki bongi bääng, dhanhø bëne dwata bëëd nimi ka dwatii yi cigg, kipe kori yiëyø ki wøri dyër kí bongi bäängø mi ji møøgø."
          },
          {
            "para": "Dyër møgani kí bongi bäängø, mïdhi gen ceth kí yuu-a dwaddi yi Buri Pödhhi Kömi Piny."
          }
        ]
      }
    },
    {
      "title": "Cigg 30",
      "para": "Ki yij nyudhø men, bong gïn cuggi løgø me nëngi pödhø wala ji wala dhanhø ki teegø me gööge kipe rënyi gïg-a ácïb møg ki bongi bäängø mø bään ki møg-a ácïb ki yij wänyø men; a 1øg Møg-a Acïb yi Buri Pödhhi Kömi Piny."
    }
  ]
}