{
  "lang": "snn",
  "language": "Siona",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "SIA'YËQUËMACA SIA'BAI GUËOJËÑACAYAYE GUI'NE JËÑA,\nBAI'YE CAHUESOSE'BI SIA'YE TUTUBAYE\nJAI TSUTSUBËA OMETËCAÑA",
  "note": [
    {
      "para": "DUÑEREBA SIA'HUE'ÑA CAHUESOSE'E MAI BAI QUËCOBAYE\nCaya jëña tari guë̱na ometëcahuë sia'hue'ña sehuojë gu̱i'ne cadë̱ohuë sia'ye\nbai̱ baija'ñe jëaye o̱uë'ye, ti o̱uëaye cato bai'ji iye ñese saiconi. Icona tsoe\nacona ñajë̱, jaibai̱ tsi'sisito cacoa'i cayë iye toyapëbë o̱uëahuesojë'ë\nsia'hue'ña, jamaca ñasico baija'coa siabai̱ o̱uëajë baija'coi're, toyaja'o\nye'yehue'ña, yequë ba'yea'ë cajë ñañeje̱. beoye baiji i̱hua'i yeo̱uë yija bai̱\ngoachajë nese'e."
    }
  ],
  "preamble": {
    "title": "Ja̱'a̱ huëoco",
    "para": "Case'bi deo'ye, co̱ñe gu̱i'ne jeoñe ba̱yë, ja̱je̱ sia'hue'ña ñase'erebare sa'nahuë\nbayë sia'yëo̱uë maca jëaye ba'ye gu̱i'ne sioma'ñe baiji sia'bai̱ tsëcabëa̱ bai'ye.\nJa̱je̱ baio̱uëreta'a goachayë ñama'ñebi gu̱i'ne oima'ñebi baiji sia'bai̱re, jabi ai\njaiye ñese sanihuesëji mai̱ baijë goachaye, gui'ne ja̱je̱ aijereba cahuesosicoa,\nja̱je̱ bai'na iye cato cocase'e cayë deo'ye bai'ye gu̱i'ne deo'ye bai'yë goachajë\nsehuoyë iye.\nJa̱je̱ baise're yure cato ñasicoai'reba bai'yë gu̱i'ne o̱uëcobacoa'i baiye baiji,\ncoa'ye bai'se'e jeo̱ni, ja̱macata̱'a̱ bai'ye bai'ji nejo̱sicoa'i beoye.\nJa̱je̱ bai'macata'a ñese deo'ye saiyë sihuajë gu̱i'ne bai'yë yequëhue'ña\nñasicoa'ireba.\nIye yequëhue'ña yijaña cato deo'yereba goachani gu̱inaoni cadëohuesëhuë.\nToya ja'huana bai̱ jëayebai'hua'i baija'ñe, deo'ye bai'ye gu̱i'ne ihuai'reba'ë\ncajë, sia'yëquemaca ëmëhua'ti cui'ne domihua'tije̱ co̱ni; tsoe ja̱je̱ bai'na\ncahuesohuë ai jai core deo'ye bai'ja'ñere cajë.\nIye goachase'e cato sehuosicoa cadëoja'ñea'e cajë, oiyebi sia'ye goachajë,\ntsi'sisicoa'bi cahuesë ja'ñe, sia'ye oiye gu̱i'ne jëaye baija'ñe jamaca deo'ye\nbai'yebai'ji bai̱.\nIye cato goachase'a'ë sia'ye jëaye ba'ye, ja̱je̱ bai'na iye cato ai deoyereba'ë ti\nñese saija'ñere gochajë sehuohuesësea'ë.\nTsi'sini jai bai̱ coca caco.\nJëaye cahuesoyë yure .\nSia'ye bai̱ jëaye bai'ye quëahuesosico.\nIcore cato si 'a daribëa gu̱i'ne jaihue'ña\nñese nesaoye bai'ji, teo'huai'maña gu̱i'ne goa'me cocaihue̱'ñaje̱, ñese saye\nbai'ji deo'ye cajë, jamaca sia'daribëa bai'ye baiji deo'ye gu̱i'ne yija aye mañaje̱\nquëcojë."
  },
  "article": [
    {
      "title": "Artículo 1. Te'o aco quëaye.",
      "para": "Sia'bai̱ aideo'yë goa'ye beoye gu̱i'ne sia'yë'quë maca\nbai'ye gu̱i'ne quëco baye co̱ni, ja̱je̱ goachase'sëte goa'ju̱i'ñe beoye ñese saiye\nbai'ji co̱caijë yequë bai̱reje."
    },
    {
      "title": "Artículo 2. Cayaye aco quëaye",
      "para": "Sia'bai̱ bayë tutu gu̱i'ne goa'ye beoye, yure ico ai jëaye cahuesosidoire, ja̱je̱\nbai'na ñañe beoji yequë bai̱ña'ë cajë, ti bai'ye, bai̱, coca, iohua'i bai'ye,\ngoachaye, bani iyese'e; goasia'ye bai'yeje, curi ba'ye, aideo'ye gu̱i'ne\ngoasia'ye ba'ye.\nGu̱i'ne yequeje̱ bajacoa'ia'ë caye yequë bai̱ ihua'i goachayebi iyea'ë cajë\nnecaiye beoji, ja cato baiji teo'huai'se're cañe̱je̱ ba'yea'ë, ihuaise'e goachayebi\nnejë."
    },
    {
      "title": "Artículo 3. Cayaye te'o aco quëaye.",
      "para": "Teo'huaije̱ bayë deo'ye bai'ye, goa'ye beoye\nco̱ni, gu̱i'ne quëcojë bai'ye."
    },
    {
      "title": "Artículo 4. Ëjatubë beoye aco quëaye.",
      "para": "Sia'hua'i bai'ye beoji goa'ye jëaye ba'ye\ncajë gu̱i'ne goa'ye yo'goañoñe̱je̱ beoji, iye cato ësese'ea'ë sia'ye ba'ye."
    },
    {
      "title": "Artículo 5. Te'jëtë aco quëaye.",
      "para": "Jare sia'ba̱i̱ goa'ye yo'go̱año̱ñe beoji, të'caye,\ntseañe, huanijeañe banije ai goa'ye ba'ye yo'ye beoji."
    },
    {
      "title": "Artículo 6. Te'e jëtë Ëjatubë aco quëaye.",
      "para": "Sia'bai̱ bayë tutu, sia'hue'ña gu̱i'ne\nñago̱a̱ñoñe̱je̱ bai'ji mai̱ carebase'e bai'ye."
    },
    {
      "title": "Artículo 7. Ëjatube quënobe quäye.",
      "para": "Sia'bai̱ bai'yë sia'yë'quëmaca gu̱i'ne bayë\nyecoa'ia'ë cago̱a̱ño̱ñe̱ beoye, ja̱je̱ bai'na sia'hua'i bayë tutu, careba Ëjabai̱\nquë'ro. Ja̱je̱ bai'na mai̱ quëcobayebi deo'ye bai'ye bai'ji, tsoe icore\ncahuesosidoi're mai̱re co̱caiji goa'ye caye beoye bai'ja'ñe."
    },
    {
      "title": "Artículo 8. Cayaye te'ejëtë aco quëaye.",
      "para": "Sia'bai̱ tutu bayë deo'ye bai'yere goa'chajë\nyequëhue'ña sañube cajë bai'yë, mai̱ case'bi co̱caijaquë caye bai'ji goa'ye\nyo'oma'coai'ni cajë mai̱ tutu quë'ye bai'ye bai'ji, ja̱je̱ bai'na mai̱re toyapëbëbi\ncacoreba bai'ye bai'ji."
    },
    {
      "title": "Artículo 9. Te'e jëña Ëjatubë beoye aco quëaye.",
      "para": "Ja̱re beoji mai̱ tsea̱ goañoñe do'i\nbeocoa'ibi."
    },
    {
      "title": "Artículo 10. Caya jëña aco quëaye.",
      "para": "Sia'bai̱ bayë deo'ye bai'ye, sia'yëquëmaca\nbai'ye, jamaca sia'hue'ña achasaoye bai'ji gu̱i'ne oirebayebi goa'ye bai'se'e\ncarojaiye bai'ji gu̱i'ne goa̱ñejë̱ neñañe bai'ji goasia'ye ba'ye ti case'e sa̱'ñe\nbai'se'e."
    },
    {
      "title": "Artículo 11. Cayajëña te'o aco quëaye",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ goa'ye yo'o sicoa'i bayë tutu, i̱hua'i goa'ye yo'se'e ñarebajë ti ñatia'ñe\nbai'ji do'iquë'ye, ti case'je̱ ba'ye, gu̱i'ne caye bai'ji sia'hue'ña, jamaca\ncase'reba bai'ji."
          },
          {
            "para": "Sia'bai̱ beoji goa'ye baiye ba̱nije̱ siogo̱a̱ño̱ñe̱ jayuta'a ñatia'ma'ñe, iye cato\nJa̱je̱ bai'ji tutu ba'ye yequë daribëa bai'ye. Ja̱je̱ bai'na beoji mai̱bi caye maise'e\ndeoye nede'huaë'je̱ ba'yere aijereba goa'yena saimaconi."
          }
        ]
      }
    },
    {
      "title": "Artículo 12. Caya jëña cayaye aco quëaye.",
      "para": "Mai̱ teo'hua'i bai'ye cato beoji caye\ngoa'mañaje̱ bai'hua'ia'ë cajë ñese caye, mai̱ tsëcabëreje, mai̱ baihue'ñaje\nba̱nije̱ i̱se'e bai'to, jare beoji goa'ye neñeje, i̱ goachaquë bai'ye. Ja̱je̱ bai'na\nsia'bai̱ bayë deo'ye bai'ye, ja̱je̱ bai'na nejo̱ jeoñe baiji goa'ye bai'se'e."
    },
    {
      "title": "Artículo 13. Caya jëña cayaye te'o aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë deo'ye daoye sia'hue'ña gu̱ine ba'ye yija bëayeje bai'ji."
          },
          {
            "para": "Sia'bai̱ bayë deo'ye daoye goasia'daribëa, i̱baidaribë, ja̱je̱ sani daosiquëta'a\ngu̱inaëbi goi'ye baiji i̱ bai'daribëna."
          }
        ]
      }
    },
    {
      "title": "Artículo 14. Caya jëña Ëjatubë beoco aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Coe'coa'i bai'to, sia'bai bayë catiye goasia'yijaña, jamaca sihuajë bai'ye baiji\nti co'ego̱añose're goachajë."
          },
          {
            "para": "Iye ba'ye cato beoji sa'ñe goa'ye neñe goa'ye ba'yena banije sa'ñe cayeje̱\nbeoji yequë jaihue'ñe bai̱ acoai'je."
          }
        ]
      }
    },
    {
      "title": "Artículo 15. Caya jëña yequë jëtë aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱je̱ tutu bayë bai̱ baiyereba'ë cajë."
          },
          {
            "para": "Jare beoji ë̱seye i̱ bai'hue'ña yija aquëre, yequeje̱ beoji, caye yëquë ba'iñeje\nbaijë'ë goachajë."
          }
        ]
      }
    },
    {
      "title": "Artículo 16. Caya jëña yequë jëtë aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ëmëhua'ti gu̱i'ne do̱mihua'ti, jayuta'a ëañahuëoma'dëbi tsoe bayë tutu, caye\nbeoji gaje baiña'ë, ti bai'ë cajë huejaye, huejani sihuajë bai'ye bai'ji, gu̱i'neje̱\nbai'ji jeoconi deo'ye bai'ye baji tibi ja̱je̱ba'ye bai'to,"
          },
          {
            "para": "tei'hua'i deo'ye goachajë baiyebi tia'ñe baiji, gu̱i'ne jaje baiquëreta'a ë̱jë̱\nbai'ja'quëbi goachani huejaye bai'ji."
          },
          {
            "para": "Bai̱'tsëcabë cato deo'ye baiyereba'ë, ja̱je̱ bai'na ñacairebayë sia'hue'ña ëja\nbai̱ ."
          }
        ]
      }
    },
    {
      "title": "Artículo 17. Caya jëña yequë jëtëcayaye aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë tutu bayë baiye yija, tei'hua'i gu̱i'ne deo'tsëcabe bai'ye."
          },
          {
            "para": "Jare beoji yë'ë tse̱coa yija cajë ë̱seye."
          }
        ]
      }
    },
    {
      "title": "Artículo 18. Caya jëña yequë jëtëcayaye te'o caco.",
      "para": "Sia'bai̱ bayë i̱huai'se'e goachaye, i̱huai bai'ye, iye cato bai'ji sia'ye nedehuaye\nti sehuoye, gu̱i'ne coca caye goasia'ye sia'hueña baihue'ñana banije\nteo'huai'se'e baihue'ñaje co̱ni, ti ye'yaye, neñañe, sehuoye gu̱i'ne ñasaoye,\niyebi co̱ji̱ mai̱re deo'ye saye."
    },
    {
      "title": "Artículo 19. Caya jëña yequë je'tubë beoco aco quëaye.",
      "para": "Teo'huaije deoye biyë\nihuai'se'e goachaye cui'ne coca cayeje, iyebi tsi'siji goa'ye josa cago̱año̱jë\nbaima'ñe gu̱i'ne jabi cahuesorebayebase'e bai'ji, yequëje̱ caye beoji icoja'a\nbai'ji gu̱i'ne iyese'e baji caye, sia'ye caye bai'ji deo'ye saija'ñere goachajë."
    },
    {
      "title": "Artículo 20. Jëña-je'tu.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'hua'i teo'huai'se'e tsi'sini coca caye bayë goasia'hue'ña."
          },
          {
            "para": "Jare beoji go̱añeñe yéquë tsëcabëna tsioni baiye."
          }
        ]
      }
    },
    {
      "title": "Artículo 21. Jëña-guëo te'o aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë tsiojaiye ëjabai̱ quë'ro, i̱ quë'rorebana te'rebabi ba̱nije̱ yequë\nbai̱ja're co̱ni ti ñaquëja̱'re saiye bai'ji."
          },
          {
            "para": "Sia'bai̱ tutubayë siayëquëmaca bai'ye goa'me nedojaye mai̱ bai'yijaña quë'ro ."
          },
          {
            "para": "Tidaribëa̱ bai'coa'i cato bayë sia'hue'ña acoa'i cayere, iye cato co̱caiji mai̱\nëjaëhuai'rebare mëo̱jë saiyere, ti mëo̱ñe cato neñë yahuese're jabi co̱caiji\ndeo'ye carebase'e i̱huai're mëose'e."
          }
        ]
      }
    },
    {
      "title": "Articulo 22. Jëña-guëo cayaye aco quëaye.",
      "para": "Sia'bai̱ te'e tsëcabëje̱ bai'hua'i bayë cadëohuesose're goasia'ye gu̱i'ne ja̱je̱\nbai'na si'a Ëjabai̱ co̱caiye bai'ji, ja tutu doi're goachajë, jaje baina tsoe case'e\nbai'ji curi bai'ye, goasia'ye gu̱i'ne mai̱ bai'ye, iye cato mai̱ case'bi nesaojë\nbai'ye baiji sia'yëquë maca bai'yebi."
    },
    {
      "title": "Artículo 23. Jëña-guëo cayaye te'o aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë goa'me nedojaiye goasia'hue'ña, i̱ huai'yëyebi tia'ñe bai'ji\ngoa'meneñe, ja̱je̱ bai'quëreta'a sia'yë'quëmaca bai'ye, iye bai'doi're ca'raye\nbeoye goa'me nehue'ña tía' ni, nejë bai'ye baiji beocoa'i bai'ye beoye."
          },
          {
            "para": "Sia'bai̱ bayë quëcojë bai'ye, ja̱je̱ bai'na goa'meneñe tia'ñe baiji."
          },
          {
            "para": "Sia'bai̱ goa'me neñe tutu bayë gu̱i'ne jaje bai'doi're curi neñe̱bai'ji,\nnede'huase'e bai'na deo'ye mai̱ tsëcabëje deo'ye goachajë baija'ñere cajë,\nbaire cañeje̱ ba'ye, yequebi carasico bai'to netia'ñe bai'ji."
          },
          {
            "para": "Sia'bai̱ bayë tutu i̱ hua'i yëyere goachajë tsi'sini neñe."
          }
        ]
      }
    },
    {
      "title": "Artículo 24. Jëña-guëo Ëjatubë beoye caco.",
      "para": "Sia'bai̱ bayë tutu goa bëahuajëjë bai'ye, sihuajë bai'ye tigoa'me nese'e\nometëcahuë ti̱a'seja'ye gu̱i'ne iye goa bëhuajë bai'ye cato sa̱iñe bai'ji."
    },
    {
      "title": "Artículo 25. Jeña-guëo te'ejëtë aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë mai̱ baiye cahuesose're, iye doi're mai̱ bai̱, jujucaijë bai'yë gu̱i'ne\ndeo'ye bai'ye sia'ye, ao̱ ai̱ñe, ca̱ña jui'ye, huë'ña bai'ye, jui̱coa'ire jujucaiye\ngjJi:ne goasia'ye, yecjue baye 9jJi'ne ba'ye bai'ji goa'me nehue'ña, bai'hue'ña\nbeoye, jui'dahuë, doi'ma'bai, aibë maña, iyese'e caye beoji goasia'ye ihuai\nteo'hua'i bai'ñeje ba'ye quëaji."
          },
          {
            "para": "Gu̱i'neje ba'ye abë quëihua'i gu̱i'ne tsi̱ maña bayë tutu deo'ye co̱cai ja'ñe.\nSi'a tsi̱ huejani aidehuasicoa'i banije goa aide'huagoañosicoa'i bayë deo'ye\nbai'ye."
          }
        ]
      }
    },
    {
      "title": "Artículo 26. Jëña-guëo te'e jëtë te'o aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'ba̱i bayë gu̱i'neja'ñe toyaja'o ye'yeye. Toyaja'o ye'yeye cato beoji doi'ye\nja'a ye'yehuëoye cato. Ja'a ye'yehuëoye cato ai goa̱ñeñe baijija'coa. Gu̱i'ne\ntoyaja'o necaicoai're cato ai jaiye nesaose'e bai'jacoao, gu̱i'ne aijereba aye\ntoyaja'o ye'yeye co̱to baiji sia'huaire, io̱ ai doico doi're."
          },
          {
            "para": "Toyaja'o ye'yeye cato mai̱ bai̱ deo'yereba baija'ñea'ë, ja̱je̱ bai'na toyaja'o cato\ndeo'yea'ë sia'hue'ña mai̱ oijë bai'ye, deo'ye bai'ye gaje bai̱re sa'ñe oijë coca\ncaye, jabi bai'na mai̱ ñese saiye baiji, sihuajë."
          },
          {
            "para": "Bëcaquëbi ñani tse̱añe bai'ji toyaja'o ye'yeye i̱ mamaquëna cocaiye goachani."
          }
        ]
      }
    },
    {
      "title": "Artículo 27. Jëña-guëo te'e jëtë cayaye aco quëaye.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mai̱ aibë cujë bai'se'e sia'baije̱ bayë cuye mai̱ bai'daribëaquë'ro, sihuajë mai̱\ntsea̱'ë̱ goachajë gu̱i'ne tideo'ye bai'to tia'ñe̱bai'ji."
          },
          {
            "para": "Sia'bai̱ bayë i̱hua'i yëyebi toyaja'o nesaoye, i̱huai gochayebi, netëjini jaiye\ntoyapëbëa etosaye, iye cato teo'huai'se'e baye bai'ji ti toyapë nesico .\naquëse'e."
          }
        ]
      }
    },
    {
      "title": "Artículo 28. Jëña-guëo te'e jëtë cayaye te'o aco quëaye.",
      "para": "Iye mai̱re\ncarebahuesose'cato sia'bai̱ tutu baye bai'ji, yequëyijaña quë'roje ñase'reba,\nja̱je̱ baina nese'reba bai'ye bai'ji iye."
    },
    {
      "title": "Artículo 29. Jëña-guëo te'e jëtë Ëjatubë beoye caco.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Sia'bai̱ bayë mai̱ goañegoañose'e mai̱ bai'daribë quë'ro, mai̱bi deo'ye nejëna\ndeo'ye saiji mai̱ bai'ye."
          },
          {
            "para": "Iye neñañe cato mai̱ quëcobayea'ë gu̱i'ne sihuajë, bai'ye, cato sia'bai̱\nbaija'coa'ia'ë toyapë Ëjabai̱ case'bi, ticato cadëose're mai̱re cocaija'ñere\ngu̱i'ne oiye bai̱se'e, iye saye cato goañeñe bai'ji mai̱ goachayese're, gu̱i'ne\ndeo'ye bai'yere cajë sia'ye mai yëye ba'yere."
          },
          {
            "para": "Iye tutuquë'ye cato beoji yecoai'bi cacaiye ti bai'ye gu̱i'ne tsoe yequëhue'ñaje\ncase'e baito cacaiye beoji."
          }
        ]
      }
    },
    {
      "title": "Artículo 30. Jëña-guëo caya jëña aco caco.",
      "para": "Jare iye cahuesosicore beoji yequë\nbai̱bi i̱huai'goachayebi dani nejë neño'o cajë nedojaye, bai̱je̱ te'i dani iye cato\nËjabai tsea'ë cajë goasia'ye nedojaye beoji, iye cato tsoe cahuesosicoa."
    }
  ]
}