{
  "lang": "sus",
  "language": "Susu",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "ADAMA XAFE RAFALƐ SARIYƐE DƐNTƐGƐ",
  "preamble": {
    "title": "",
    "para": "A kolon fera, ibunadama xa lasiriya nun axa adamaya xafe rafalɛ non findixi yɛtɛralui tigitigira, a bara masen won bɛ, a tinxinyi nun bɔɲɛ sa bara sɛnbɛ sɔtɔ dunuya birin kui.\nA kolon fera, adamaya xafe sariyɛe mu mabanbanxi han to i bunadama yira, nafe naniɲɛ xi funmalaya, gere, gbaloe nun misikinɛ ya mu ɲɔnma. Kɔnɔ xabirin bara na sariyɛe ratinmɛ, gbaloe ɲɔnmanɛ, gere ɲɔn, funmalaya nun misikinɛ ya ɲɔn. I bunadamaya bara rasabati natɛ mui.\nA kolon fera, adamaya xafe rafalɛ sariyɛe rasabatife findixi fe fanyi nan na, alanma ibunadamaya xun xa magaga mangɛ sanyi sariyɛla yira.\nA kolon fera, a ɲamanɛe xa xanunteya sɛnbɛ sofe e bore tagi, sugandi fanyi nara.\nA kolon fera, a O.N.U. xa masenyi, i bunadamaya sariyɛe tigitigi rasabati fe findixi xaxili fanyi nan na, alanmanɛ: ginɛ nun xamɛ xa suxu laxalɛ keren, a xa masen e bɛ, ɲama xa yiriwɛ sɛnbɛteyafe sabui gbegbe lanxi e tan ma.\nA kolon fera a ɲamanɛe naxe birin manaxi O.N.U. kui e bara nɛtɛ tongo adamaya xafe rafalɛ sariyɛe ratinmɛ fera, na niyɛ manɛ ibunadamaya xa mabanban.\nA kolon fera a birin lanmafe nara yi sariyɛe nun yi yɛtɛra lui tide gbofe, na nɔmanɛ a niyɛde layidi ratinmɛ.\nMalanyi xungbe bara amasen\nɲamanɛe xa yi masenyi adamadi suxukima ɲama nun ɲamanɛe birin yira alako a lufera xun dɛe birin sondonyi ma xaranyinun lɔnni sabura, na binyɛ nun sariyɛe rasabatifera ɲamanɛ kui nun a farima."
  },
  "article": [
    {
      "title": "Sariyɛ singe (1)",
      "para": "Adamadie birin barixinɛ e lan yɛtɛralui kui, yɛtɛ kolonyi nun yɛtɛ suxu kima. Fondoe nun faxamui na e bɛ boresuxu kima bariboreya fanyi kui."
    },
    {
      "title": "Sariyɛ firinde (2)",
      "para": "Kankan nɔma a tukude yi sariyɛe ra, ana dangi nara fisamanteya yo man mu luma mixi bɛ akelide sabura, axa bɔxi raɲɛrɛki sabura yegeti keren mu naxan kui a siɲɔxɔya kima, fate ɲingi kima, a xui kima, a fɛrɛ kima, a dinɛ kima na sa fatan ɲamanɛe ra xanamu ɲama ndee ra, fɛrɛ kima xanamu kigbɛtɛ nana sa fatan dɛdɛra kɔnɔ naxan nɔɛ nde bun xanamu dansaxi naxan xa yɛtɛralui ma.\n"
    },
    {
      "title": "Sariyɛ saxande (3)",
      "para": "Baloe wayibiya birin bɛ, marafulunyi nun xaxilisa."
    },
    {
      "title": "Sariyɛ naninde (4)",
      "para": "Ndende mulan alu konyiya nun ɲaxankatɛ kui. Konyiya nun ibunadama sarɛ bara ratɔn akɛɲa birin ma."
    },
    {
      "title": "Sariyɛ sulinde (5)",
      "para": "Ɲaxankatɛ nun tɔrɛ mu sama ndende fari. Xanamu yayixarɛ naxan mulan ibunadama bɛ."
    },
    {
      "title": "Sariyɛ senninde (6)",
      "para": "Kankan xa adamaya daxa axa kolon yire birin."
    },
    {
      "title": "Sariyɛ soloferende (7)",
      "para": "Adamadi birin lan sariyɛe kui e man birin lan e xun xa magaga sariyɛe yi kɛɲa keren."
    },
    {
      "title": "Sariyɛ solomasaxande (8)",
      "para": "Bɔoxi sariyɛ banxidɛe lan eka ibunadama keren keren ma xun magaga fee ma naxe bara tuxunsan."
    },
    {
      "title": "Sariyɛ solomananinde (9)",
      "para": "Ndende mulan a suxu tɔɲɛgɛ kui, amakankan xanamu bɔxi ma xandi ama."
    },
    {
      "title": "Sariyɛ funde (10)",
      "para": "Awayibiyaxi ibunadama xafe xa yaxandi alaxinɛra, alankɛnɛmaya kiti banxi tinxinyira, ayo nun ayalagi waxan naba."
    },
    {
      "title": "Sariyɛ fu nun keren nde (11)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Xa sikɛnteya bara rasiga adamadi ndema fe kobi rabafe nde xunma, ɲaxankatɛ yo mu daxa a bɛ sinden fo na fe yegi."
          },
          {
            "para": "Mixi yo mulan axa makankan fendema naxan murotɔnxi bɔxi sariyɛe kui. Ɲaxanketɛ gbɛtɛ fan mu dɔxɔ ama naxan dangi yi fera ba tɛmui ɲaxankatɛra."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun firinde (12)",
      "para": "Birin nun a yɛtɛkan xafe raɲɛrɛki nara. Mixi ɲiya mu naxan yama. A na findi axa denbaya xafera, a lingira xa fera, xanamu a hayie xafera naxan a niɲɛma axa xɔrɛya nun a xa lasiriya nu mabere. Awayibiyaxi ibunadama bɛ, sariyɛ xa a xun magaga na fee ma."
    },
    {
      "title": "Sariyɛ fu nun saxannde (13)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Awayibixi mixi bɛ axa a sabatide sugandi anun axa ɲɛrɛ a sagora."
          },
          {
            "para": "Adamadi birin nɔma kelide a baride a sa sabati bɔxi gbɛtɛ ma. A man gbilen xa ma gbilenfe."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun naninde (14)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Xɔrɔ rɔe kui, daxa adamadi birin bɛ, axa siga bɔxi gbɛtɛ ma naxan nɔma arasɛnɛ de alako axa axun na kisi."
          },
          {
            "para": "Na sariyɛ daxa exa raba tinxinyi fari, kirae fari naxan aniɲɛma adamadi mulu tɔɲɛgɛ kui O.N.U. sariyɛ tɔnyi dɔxi naxe ra."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun sulinde (15)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adaxa adamadi birin bɛ sɔtɔ de fe ya xa i mini a bɛ."
          },
          {
            "para": "Ndende mu daxa ixa ratɔn i sɔtɔ de xa fera, xanamu iratɔnfe sɔtɔde masara fera."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun senninde (16)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Xa ginɛ nun xamɛ bara suda kamali, adaxa e xa futi raso e tagi, na mufa siɲɔxɔya ma, baride fema, xanamu dinɛ fema. A man daxa e bɛ, e yɛtɛ xa denbaya rasabati. E man lan sariyɛ kima futi kui nun futi galife kui."
          },
          {
            "para": "Futi mu nɔma sode fo ginɛ nun xamɛ lan fe keren ma."
          },
          {
            "para": "Ɲama xundɛ singe lanxi denbaya nan ma, adaxa na denbaya xun xa makanta ɲama nun mangasanyi yira."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun solofere nde (17)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mixi nalu a keren ma xanamu ɲama nde kui, awayibiya xi a sɔtɔde xa lu a sago."
          },
          {
            "para": "Funmalaya nde yo mulan axa adamadi sɔtɔse yira."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ fu nun soloma saxan nde (18)",
      "para": "Adamadi birin lan axa axa maɲɔxunyi masen a sagora, a xaxili rawali, a so dinɛ a sagora. Na sariyɛe nɔma a niɲɛde adamadi dinɛ masara, a nɔma dɛnxɛniya de a keren xanamu ɲama yama lɔnni nun namunyie sabura."
    },
    {
      "title": "Sariyɛ fu nun solomanani nde (19)",
      "para": "Adaxa adamadi birin bɛ axa afondo fe masen. Nakui a mulan axa tɔɲɛ mafixɛ nde sɔtɔ. Na fondo fe masenyi nɔmɔ rabade naninyi yo mulu ama, a fa findi xibaru fenfera, amasɔtɔfera, xanamu ara wundan fera kɛɲa mɔli birin na."
    },
    {
      "title": "Sariyɛ mɔxɛɲɛnnde (20)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adaxa adamadi birin bɛ axa lan malanyi, xanamu malanyi xundɛ nde bɔɲɛ sa naxan kui."
          },
          {
            "para": "Ndende mu karaxan ma sofera lanxundɛ nde yama."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɛɲɛnnun keren nde (21)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adaxa adamadi birin ɲiya xalu axa bɔxi raɲɛrɛfe kui, a findi i yɛtɛra xanamu mixi gbɛtɛ naxan sugandixi."
          },
          {
            "para": "Adaxa adamadi birin bɛ axa mangasanyi wali sɔtɔ a bari bɔxi ma ta girasa yo mu naxɛ."
          },
          {
            "para": "Ɲama waxɔnfe lanma axa masen sugandi tinxinxi kui, naxan nabama tɛmui-tɛmui ma, birin lan sugandi naxan kui, kundo sugandi xanamu sugandi lankɛnɛ maya xi matexɛtɛnyi mu naxan kui."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɔɲɛn nun firin nde (22)",
      "para": "Wayibiya nara ɲamanɛ mixi birin xun xa makanta, na findixi daxamuife, dɔxɔboreya nun lɔnni ratinmɛ sabu nan na. Na fee birin fatanma bɔxi diexa duruxɔtɔɛ nun xanunteya luti naxan na e nun bɔxi gbɛtɛe safera bɔxi yayilanki fari nun a daxamuie."
    },
    {
      "title": "Sariyɛ mɔxɔɲɛn nun saxan nde (23)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wali, nun mixi waxɔn wali sugandi fe wayibiya xi birin bɛ. Birin ma lan wali munafanyi kui, aman daxa a xun xa makanta wali sɔtɔtareya ma."
          },
          {
            "para": "Adaxa birin bɛ fisamanteya mu naxan yama, a mu sundi sɔtɔ axa wali bɛrɛ ma."
          },
          {
            "para": "Ndende walima, awayibiyaxi a bɛ axa musundi sɔtɔ naxan nɔma axa denbaya bun tide, a yigi nun binyɛ sa ma, a man nɔ a malide sabu gbɛtɛe sɔtɔ fera naxan ibunadama xafe makanta ma."
          },
          {
            "para": "Adaxa adamadi birin bɛ axa walikɛe xa lanxundɛ nde yayilan e xa munafanyi xun magaga fera."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun naninde (24)",
      "para": "Malabui nun ɲaxɛ-ɲaxɛ daxa adamadi birin bɛ a man daxa a bɛ axa wali tɛmui xa sugandi, malabui waxatie xa lu a bɛ a naxee sare sɔtɔma."
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun suli nde (25)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adaxa adamadi birin bɛ axa sabati sɔtɔ alako axa santeya xa makanta. A tan nun axa denbaya xa yiriwɛ sɔtɔ donse fe kima, sosefe, lingirafe, saribafe anun ibunadama xafe yayiba fe nax an fan a bɛ. A xun xa makanta xa bara fura, xa lanyuri bara a sɔtɔ, xa bara fori, xa muna walide, xa kaɲɛ ginɛ nora xanamu fɛrɛ yo muna ayi naxan axa mantɔrɔli bama."
          },
          {
            "para": "Mali wayibiyaxi nɛ dingɛya bɛ nun dimɛdiya bɛ. Dimɛdi birin lan axa mɛni kɛɲa keren, a fa sɔtɔ futi kui xanamu a fari ma."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun seni nde (26)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adamadi daxa axa matinxin; na matinxinyi daxa axa sa birin sago naxan findi dimɛdi xunxurie nun a matexie xaran fera. Xarande banxi xundɛ singe sofe findixi teku non na. Yamakɔta xaranyi nun yirawali xaranyi lanma axa rayiriwa. Lɔnni banxindɛ xungbe wayibiya xi birin bɛ, birin nun a xaxili bɛrɛ."
          },
          {
            "para": "Lɔnni lan axa sɛnbɛ fi adamayama amakɛnɛn, a sɛnbɛ fi ibunadama xa wayibiyae ma. Alan, axa faxamui, di ɲɛ, marafanyi rasɔnɛya ɲamanɛe tagi, sie birin tagi, dinɛ xundɛe tagi nun O.N.U. malanyi xa walie rasabati fe bɔɲɛ sa kui."
          },
          {
            "para": "Adaxaxinɛ di kanyie bɛ e xa xuri sugandi e naxan fima e xadie ma."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun solofere nde (27)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Adaxa adamadi birin bɛ a so ɲama xa lɔnni yayibafe a yɛtɛra. Abɛlɛxɛ rawalie tɔnɛ sɔtɔ yamakɔta walie nun munafanyie naxe minima a kui."
          },
          {
            "para": "Adaxa birin bɛ axa xaxili rawali, a bɛlɛxɛ rawali nun yamakɔta walie munafanyi xun magaga naxee yayilan fe fatanxi atan na."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun solomasaxan nde (28)",
      "para": "Adaxa adamadi birin bɛ axa a fondo rasiga yi sariyɛe ratinmɛ fe xɔn ɲamanɛ kui nun a farima."
    },
    {
      "title": "Sariyɛ mɔxɛɲɛn nun solomanani nde (29)",
      "orderedlist": {
        "listitem": [
          {
            "para": "Lanlɛ rakamali daxi na ibunadama bɛ axa ɲama kui, ɲama naxan findi axa adamaya a nun axa yɛtɛralui sabura."
          },
          {
            "para": "Sariɛyɛ dande saxinɛ adamadi birin bɛ axa maraba, a nun axa yɛtɛralui rasabati kui, na nan aniɲɛma axa na maraba anun axa yɛtɛralui mabanban sadɔxɔfe mixi gbɛtɛ ra alako taxasi nun yiriwɛ sabati ma ɲama kui kinaxɛ naxan a yɛtɛ ra."
          },
          {
            "para": "Na wayibiyae nun na yɛtɛ ralui mu nɔma rabade muku O.N.U. waxɔnfe nun axa sariyɛ saxie xanbi."
          }
        ]
      }
    },
    {
      "title": "Sariyɛ tongosaxan nde (30)",
      "para": "Sariyɛ nun wayibiya yo muna yi masenyi xungbe kui naxan kiraya nde masenxi ɲamanɛ bɛ, malanyi xanamu mixi nde bɛ naxan aniɲɛma axa kɛwali nde raba naxan sabui nɔma mayibiya e nun sariyɛe naxee masen xi nee xunnakanade."
    }
  ],
  "note": []
}