{
  "lang": "tgk",
  "language": "Tajiki",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Эъломияи Умимии Ҳуқуқи Башар",
  "preamble": {
    "title": "Пешгуфтор",
    "para": "Бо дарназардошти ин, ки этирофи қадру қимат ба ҳамаи аҳли башар хос буда, ҳуқуқи баробар ва дахлнопазири онҳо асоси озодӣ, адолат ва сулҳи умум аст;\nбо дарназардошти ин, ки таҳкиру беэътиноӣ ба ҳуқуқи башар боиси сурат гирифтани аъмоли ваҳшиёнае гардидааст, ки виҷдони башариятро сахт озурда мегардонад ва эҷоди чунин дунёе, ки дар он одамон дар сухан ва ақида озод ва аз тарсу эҳтиёҷ фориғ бошанд, ҳамчун волотарин орзуи одамон эълон гардидааст;\nбо дарназардошти ин, ки ҳуқуқи башар бояд бо хукми қонун ҳимоят карда шавад, то башар ҳамчун охирин илоҷ ба қиёми зидди зулму истибдод маҷбуп нагардад;\nбо дарназардошти ин, ки халқҳои Милали Муттаҳид имони худро ба ҳуқуқи асосии башар, шараф ва қимати шахсияти инсонию баробари ҳуқуқи марду зан дар Оинномаи эълон кардаанд ва қарор додаанд, ки ба пешрафти иҷтимоӣ мусоидат карда ва дар муҳити озодтар вазъи зиндагии беҳтаре ба вуҷуд оваранд;\nбо дарназардошти ин, ки давлатҳои аъзо ӯхдадор шудаанд ба эҳтироми риояи воқеии ҳуқуқи башар ва озодиҳои асосӣ бо Созмони Милали Муттаҳид ҳамкорӣ намоянд;\nбо дарназардошти ин, ки ҳусни тафоҳуми умумӣ дар мавриди ин ҳуқуқу оходиҳо дар иҷрои пурраи ин ӯҳдадорӣ аҳамияти бузург дорад,\nАссамблеяи Генералӣ\nдавлатҳо эълон медорад, то ҳар фард ва ҳар мақоми давлатӣ онро доиман дар мадди назар дошта бошад ва ҷидду ҷахд намояд, ки тавассути омӯзишу таълим ва бо тадбирхои пешрафтаи миллию байналмилалӣ эътирофу иҷрои умумию самарбахши онҳоро чи дар миёни халқҳои давлатҳои Созмон ва чи дар миёни халқҳои қаламрави таҳти тобеияти ҳуқуқии онҳо қарордошта ба эҳтироми ин ҳуқуқу озодиҳо ва таъмини онҳо мусоидат намояд."
  },
  "article": [
    {
      "title": "Моддаи 1.",
      "para": "Тамоми одамон озод ва аз лиҳози шарафу ҳуқуқ ба ҳам баробар ба дунё меоянд. Онҳо соҳиби ақлу виҷдонанд ва бояд бо якдигар муносибати бародарона дошта бошанд."
    },
    {
      "title": "Моддаи 2.",
      "para": "Ҳар як инсон бояд бидуни тафовуте, махсусан аз лиҳози нажод, ранги пӯст, ҷинсият, забон, дин ақидаи сиёсӣ ё ақидаи дигар, асли миллӣ ё иҷтимоӣ, вазъи молӣ, хонаводагӣ ё вазъи дигар тамоми ҳуқуқ ва тамоми озодиҳоро, ки дар ҳамин ъломия зикр шудаанд, дошта бошад.\nҒайр аз ин дар заминаи мақоми сиёсӣ, ҳуқуқӣ ё байналмилалии кишвар ё қаламраве, ки фард ба он таалуқ дорад, сарфи назар аз он, ки оё ин қаламрав мустақил аст, таҳти васоят қарор дорад, худидора намебошад ё истиқлолияти он бо ягон тарх маҳдуд гардонида шудааст, набояд тафовуте гузошта шавад."
    },
    {
      "title": "Моддаи 3.",
      "para": "Ҳар як инсон ба ҳаёт, озодӣ ва дахлнопазирии шахсӣ ҳақ дорад."
    },
    {
      "title": "Моддаи 4.",
      "para": "Ҳеҷ кас набояд дар ғуломӣ ё ҳолати маҷбурӣ нигоҳ дошта шавад; ғуломӣ ва ғуломфурӯшӣ дар ҳамаи навъҳои онҳо маън аст."
    },
    {
      "title": "Моддаи 5.",
      "para": "Ҳеҷ кас набояд таҳти азият ё муомила ва ҷазои сахт, ғайриинсонӣ ё таҳқиркунандаи шарафи ӯ қарор дода шавад."
    },
    {
      "title": "Моддаи 6.",
      "para": "Ҳар як инсон, дар ҳар куҷое, ки қарор дошта бошад, ба эътирофи ӯ ҳамчун субъекти ҳуқуқӣ ҳақ дорад."
    },
    {
      "title": "Моддаи 7.",
      "para": "Ҳамаи одамон дар назди қонун баробаранд ва бидуни ҳеҷ як тафовут ба ҳимояи баробари ҳуқуқӣ ҳақ доранд. Ҳамаи одамон дар муқобили ҳар гуна табъиде, ки хилофи ҳамин Эъломия мебошад ва таҳдиди табъид аз ҷонибе, қи набошад, ба ҳимояи баробар ҳақ доранд."
    },
    {
      "title": "Моддаи 8.",
      "para": "Ҳар як инсон дар сурати поймол гардидани ҳуқуқҳои асосии ӯ, ки бо Конститутсия ё қонун пешбинӣ шудаанд, барои барқарорсозии пурраи онҳо аз тарафи судҳои босалоҳияти миллӣ ҳақ дорад."
    },
    {
      "title": "Моддаи 9.",
      "para": "Ҳеҷ касро худсарона дастгир, ҳабс ё бадарға кардан мумкин нест."
    },
    {
      "title": "Моддаи 10.",
      "para": "Ҳар як инсон барои муайян намудани ҳуқуқу ӯхдадориҳояш ва муқаррар кардани асоснокии айбномаи ҷинояте, ки ба дӯши ӯ гузошта шудааст, ба таври баробарии комил ҳуқуқ дорад, ки парванди ӯро суди мустақилу бетараф ошкоро ва бо риояи талаботи адолат баррасӣ намояд."
    },
    {
      "title": "Моддаи 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсоне, ки дар содир кардани ҷиноят гунаҳгор дониста мешавад, ҳақ, дорад то замоне бегуноҳ дониста шавад, ки гуноҳаш дар мурофиаи ошкорои судие, ки дар он барои химояи ӯ томами имкониятҳо фароҳам оварда мешаванд, бо тартиби қонунӣ исбот нагардидааст."
          },
          {
            "para": "Ҳеч касро барои содир кардани кирдоре ё беамалие, ки дар вақти содир шудани онҳо мувофиқи қонунҳои миллӣ ё ҳуқуқи байналмилалӣ ҷиноят ҳисоб намегардид, маҳкум кардан мумкин мест. Ҳамчунин нисбат ба ҷазое, ки метавонист дар вақти содир шудани ҷиноят дода шавад, ҷазои сахттар додан мумкин нест."
          }
        ]
      }
    },
    {
      "title": "Моддаи 12.",
      "para": "Ба ҳаёти шахсӣ ва оилавии ҳеҷ як фард дахолати худсарона намудан ва ба дахлнопазирии манзил, сирри мукотибот, шараф ва обрӯи ӯ худсарона сӯиқасд кардан мумкин нест. Ҳар як инсон ҳуқуқ дорад, ки дар мавриди чунин мудохила ё сӯиқасд аз ҳимояи қонун истифода намояд."
    },
    {
      "title": "Моддаи 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳақ дорад, ки дар ҳудуди ҳар як давлат озодона рафтуомад кунад ва ба худ маҳалли зист интихоб кунад."
          },
          {
            "para": "Ҳар як инсон ҳақ дорад, ки ҳар кишвар, аз ҷумла кишвари худро тарк кунад ва ба кишвари худ бозгардад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳақ дорад, ки аз таъқибот дар дигар кишварҳо паноҳгоҳ ҷӯяд ва аз ин паноҳгоҳ истифода намояд."
          },
          {
            "para": "Дар мавриде, ки таъқибот воқеан дар асоси ҷинояти ғайрисиёсӣ ё кирдори мухолифи мақсаду усулҳои Созмони Милали Муттаҳид бошад, аз ин ҳақ истифода намудан мумкин нест."
          }
        ]
      }
    },
    {
      "title": "Моддаи 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ба шаҳрвандӣ ҳақ дорад."
          },
          {
            "para": "Ҳеҷ касро худсарона аз шаҳрвандӣ ё аз ҳаққи тағйири шаҳрвандӣ маҳрум кардан мумкин нест."
          }
        ]
      }
    },
    {
      "title": "Моддаи 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Мардон ва заноне, ки ба синни балоғат расидаанд, ҳақ доранд бидуни ягон маҳдудияти нажодӣ, миллӣ ё динӣ издивоҷ кунанд ва оила бунед намоянд. Онҳо дар мавриди ақди никоҳ, дар давраи дар никоҳи якдигар будан ва ҳангоми бекор кардани он баробарҳуқуқанд."
          },
          {
            "para": "Ақди никоҳ метавонад танҳо дар сурати ризоияти озодона ва пурраи ҳарду тарафи ба ақди никоҳ дароянда баста шавад."
          },
          {
            "para": "Оила рукни табиӣ ва асосии ҷамъият буда, ба ҳимояи ҷамъият ва давлат ҳақ дорад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳақ дорад амволро чи шахсан ва чи якҷоя бо дигарон ихтиёрдорӣ намояд."
          },
          {
            "para": "Ҳеҷ кас набояд аз амволи худ худсарона маҳру м карда шавад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 18.",
      "para": "Ҳар як инсон ба озодии фикр, виҷдон ва дин ҳуқуқ дорад; ин ҳуқуқ аз тағйири озодонаи дин ва эътиқод, пайравии озодонаи дин ё эътиқоди худ чи бо тартиби инфиродӣ ва чи якҷоя бо дигарон, ба таври оммавӣ ё хусусӣ, дар таълим гирифтан, ибодат намудан ва расму оинҳои динӣ ва маросимиро иҷро кардан иборат аст."
    },
    {
      "title": "Моддаи 19.",
      "para": "Ҳар як инсон ба озодии ақида ва баёни озодонаи он ҳақ дорад; ин ҳуқуқ; бемамониат нигоҳ доштани ақидаи худ, озодона, бо ҳар восита ва сарфи назар аз сарҳадоти давлатӣ, ҷустуҷӯ, дастрасу интишор намудани маълумоту ғояҳоро дар бар мегирад."
    },
    {
      "title": "Моддаи 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳаққи озодии ҷамъомадҳои осоишта ва иттиҳодияҳоро дорад."
          },
          {
            "para": "Ҳ,еҷ як инсон наметавонад ба ягон иттиҳодия маҷбуран ҷалб карда шавад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳақ дорад, бевосита ё ба воситаи намояндагоне, ки озодона интихоб шуданд, дар идораи корҳои кишвари худ ширкат намояд."
          },
          {
            "para": "Ҳар як инсон дар кишвари худ ба хизмати давлатӣ ҳуқуқи баробар дорад."
          },
          {
            "para": "Иродаи халқ бояд асоси ҳокимияти ҳукумат бошад; ин ирода бояд ба воситаи интиҳоботи давра ба давра ва бидуни сохтакорӣ, ки дар сурати мавҷудияти ҳаққи интихоботи умумӣ ва баробар бо роҳи овоздиҳии пинҳонӣ ё тавассути шаклҳои дигари баробар, ки овоздиҳии озодонаро таъмин менамоянд, ба амал бароварда мешавад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 22.",
      "para": "Ҳар як инсон ҳамчун узви ҷамъият ба таьминоти иҷтимоӣ ва татбиқи ҳуқуқ барои нигаҳдории шараф ва инкишофи озодонаи шахсияти ӯ дар соҳаи иқтисодӣ, иҷтимоӣ ва фарҳангӣ ба воситаи саъю кӯшиши миллию ҳамкории байналмилалӣ мутобиқи сохтор ва имкониятҳои ҳар як давлат ҳақ дорад."
    },
    {
      "title": "Моддаи 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон дорои ҳаққи меҳнат, интихоби озодонаи кор ва шароити одилонаю мусоиди меҳнат ва ҳаққи ҳимоя аз бекорист."
          },
          {
            "para": "Ҳар як инсон бидуни ягон табъид барои кори баробар ба музди баробар ҳақ дорад."
          },
          {
            "para": "Ҳар як коргар ба музди одилонаю қаноатбахш, ки зиндагии сазовори ҳар як инсон ва аҳли оилаи ӯро таъмин кунад, дар сурати зарурат бо дигар воситаҳои таьминоти иҷтимоӣ пурра гардонида шавад, ҳақ дорад."
          },
          {
            "para": "Ҳар як инсон ҳақ дорад, ки иттифоқҳои касаба созмон диҳад ва барои ҳимояи манфиатҳои худ ба иттифоқҳои касаба дохил шавад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 24.",
      "para": "Ҳар як инсон ба истироҳату фароғат, аз ҷумла маҳдудияти оқилонаи рӯзи кор ва рухсатии пулакии даврӣ ҳақ, дорад."
    },
    {
      "title": "Моддаи 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ба чунин сатҳи зиндагӣ, аз ҷумла хӯрок, пӯшок, манзил, нигоҳубини тиббӣ ва таъминоти зарурии иҷтимоие, ки барои сиҳатию некӯаҳволии худи ӯ ва оилааш зарур аст, ба таъминот дар ҳолатҳои бекорӣ, беморӣ, маъюбӣ, бесаробон мондан, пиронсолӣ ё дигар ҳолатҳои маҳрумият аз воситаҳои зиндагӣ, ки бо сабабҳои новобаста аз ӯ ба вуҷуд меоянд, ҳақ дорад."
          },
          {
            "para": "Модарону кӯдакон ба васоят ва кӯмаки махсус ҳақ доранд. Ҳамаи кӯдаконе, ки дар ақди никоҳ ва берун аз он таваллуд шудаанд, бояд аз ҳимояи иҷтимоии баробар истифода намоянд."
          }
        ]
      }
    },
    {
      "title": "Моддаи 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳуқуқи таҳсил дорад. Ақаллан таҳсили ибтидоӣ ва миёна бояд бепул бошад. Таҳсили ибтидоӣ бояд ҳатмӣ бошад. Таълими техникӣ ва касбӣ бояд дастраси ҳамагон бошад. Таҳсили олӣ бояд мувофиқи қобилияти ҳар кас ба ҳама як хел дастрас бошад."
          },
          {
            "para": "Мақсади таълим бояд рушди ҳамаҷонибаи шахсияти инсон, афзоиши эҳтиром ба ҳуқуқу озодиҳои инсон бошад. Таълим бояд ба ҳусни тафоҳум, бурдборию дӯстии миёни тамоми миллатҳо, гурӯҳҳои нажодӣ ва мазҳабӣ ва ҳамчунин ба вусъати фаъолияти Созмони Милали Муттаҳид дар роҳи ҳифзи сулҳ мусоидат намояд."
          },
          {
            "para": "Волидайн дар бобати интихоби навъи таълим барои фарзандони хурдсол ҳаққи аввалият доранд."
          }
        ]
      }
    },
    {
      "title": "Моддаи 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон ҳақ дорад, ки дар ҳаёти фарҳангии ҷомеа озодона ширкат варзад, аз ҳунар баҳра барад, дар пешрафти илм саҳм гирад ва аз дастовардҳои он истифода намояд."
          },
          {
            "para": "Ҳар як инсон ба ҳифзи манфиатҳои моддию маънавии худ, ки самараи корҳои илмӣ, адабӣ ё ҳунарии ӯ мебошанд, ҳақ дорад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 28.",
      "para": "Ҳар як инсон ба тартиботи иҷтимоию байналмилалӣ, ки дар он ҳуқуқу озодиҳои дар ҳамин Эъломия зикршуда комилан амалӣ шуда метавонанд, ҳақ дорад."
    },
    {
      "title": "Моддаи 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Ҳар як инсон дар назди ҷомеае, ки рушди озод ва камолоти шахсияти ӯ фақат дар он имконпазир аст, ӯхдадор мебошад."
          },
          {
            "para": "Ҳар як инсон дар бобати татбиқи ҳуқуқу озодиҳои худ бояд танҳо ба дараҷае маҳдуд карда шавад, ки аз тарафи қонун фақат бо мақсади таъмини эътирофу эҳтироми ҳуқуқу озодихои дигарон ва қонеъ гардонидани талаботи одилонаи ахлоқӣ, тартиботи ҷамъиятӣ ва осудаҳолии умумӣ дар шароити ҷомеаи демократӣ муқаррар карда шудааст."
          },
          {
            "para": "Татбиқи ин ҳуқуқу озодиҳо ба хеҷ ваҷҳ набояд хилофи мақсаду усулҳои Созмони Милали Муттаҳид бошад."
          }
        ]
      }
    },
    {
      "title": "Моддаи 30.",
      "para": "Ҳеҷ як аз муқаррароти ҳамин Эъломия набояд барои ба давлате, гурӯҳе ё фарде додани ҳуқуқе тафсир шавад, ки ба ягон фаъолият ё кирдоре, ки мақсад аз он бекор кардани ҳуқуқу озодиҳои дар ҳамин Эъломия баён шуда бошад, асос гардад."
    }
  ],
  "note": []
}