{
  "lang": "ura",
  "language": "Urarina",
  "xmlns": "http://www.unhchr.ch/udhr",
  "note": [
    {
      "para": "\"Niha chatohanai ne, raotojoeein itarai rucuecuruha ne jaannu\", nain aitiin laeneratecure La Asamblea de las Naciones Unidas canaacaanu que, cana temurau nenacauru-cocoainanacaihuri 10 janoniha disiembere ne bana, 1973 ajaanaa ne bana. Nitohaneein ichacuruhane baihate aitoroatecure cana temurau nenacauru-cocoainanacaihuri itolere sacutaain escoela cuhane ereretaain beebejeuruha satiin nerelanacaauru leijiin inejeein cautelanaalane coina."
    }
  ],
  "title": "SATIIN CAA CHAURUATANE QUE NENACAAURU CACHAAURU RAl RAUHI",
  "preamble": {
    "title": "Nunue",
    "para": "Satiin, cachaauru raite ne rauhi. Nii jaun, nainihei chaque ereein nihacane jaannu, jiniiquiin, raotojoeein, ita cailichanaa coauquelanaala, rauhij iriin nenaa j erichaache ne. Nitohanai coitucuhin neniha cachaauruna jaunte, ita cailichairiin nihane, ichaoore cachaauru. Nii jaunna, neruujiha saain, itolere cachauru ne jerichaanu; itolere raotojoeein ichaohin aúiihaneein, niicha esenetai esenetaain, niicha coacui que ereerejeein, naojoaain niha cachaauru ne jerichaanu.\nSaain acaauru cachaauru coroatajanemii, saain itolere gobiernooru, nabana aiha nejerateein, naojoaain niha rai cachaauru ne coataa.\nCaohachaain ita coaraain, naaojoaain neeuruhine leeocha gobierno aina itolere caa chauruatane sacutaain nenacaauru gobiernooru.\n\"Caohatoha naain jeriha laurilaurichuru nenacaauru gobierno, caa canaacaanu aitoojoan que na jaun, uain caohachaain cachaauru coroataj anecurumii te, caoachaain neruujueein neeuruhine.\n\"Caohatoha carai,\" naain ereeuri gobiernooru, esiahen rauhijiriin, caa aitocoaanu ne rijijieein tonoraain ichacurumiite raotojoeein jianacoo nenaa nainecurumii, saain rai cachaauru.\nNii jaun te, caohachae saain itolere neein coitucuuruha saain cachaauru ne caohachae, rauhij iriin ichacuruhane coina.\nCARITIIN TE AlTUCURE LAURILAURICHURU CAJE UNACAURU CURAANAACURU ITA TAOJIAIN\nNii jaun, itolere sacutaain cachaauru relauruhinete, coitucuhin, \"Naojoaain te chuisi ne cana rai rauhi,\" naain coticuuruhine cachaauru laurilaurichuru nenacaauru. Nitohaneeinte, jeraaen cuujuein nitohaniha cureein."
  },
  "article": [
    {
      "title": "Articulo 1.",
      "para": "Ita rijiicha itolere cacha. Aihana jaun, ita belaain, naojoain neuruhine laurilaurichuru nenacaauru aina itolere cachaauru."
    },
    {
      "title": "Articulo 2.",
      "para": "Satiin cachauru raite ne, jericha nejeein acaauru rai rauhi, ita jeloon cuhin. Nii jaun, nihei chatohaneein, jichojoai, bacauha, ijiaen, jorio, batirichuru, coriqui neba, cailichai cacha, cocoamo, shipibo, acoarona, saain niichuru te jericha nejeein ne, acauru rai rauhi.\n"
    },
    {
      "title": "Articulo 3.",
      "para": "Aihana jaunte ne, satiin cachaauru rai rahui, raotojoeein rerohecaeraelanaala, jerihane tocohaneein ichaoha cacha ne coina."
    },
    {
      "title": "Articulo 4.",
      "para": "Aihana jaun, nijiaonriha atebihaen rai cha que erenaa rijitiin, namute cacha letoain niha cachaaurune."
    },
    {
      "title": "Articulo 5.",
      "para": "Jiaonriha chunei cacha cunaitain, naojoain neeuruha cocoainanacaihurine."
    },
    {
      "title": "Articulo 6.",
      "para": "Cha rijijiein teein ti neseeu nenacaauru que suujua acateein caohachaain raaure. Nii rijijiein chu joaenreein nirljleln nenacaauru cachaauru- nuna cocoaicha naojoain que suujua acateein caohachaain coaraain naojoain neeuruhine cocoainanacaihuri."
    },
    {
      "title": "Articulo 7.",
      "para": "Joaenreein cacha, niha acaauru rai chatohanai ine, cocoainanacaihuri rai ereeuruhinete, acaauru coroatajanemii cocoainanacaihuri te aitoha caa rauhi ne riJlJleln neine cachaauru rai rauhi."
    },
    {
      "title": "Articulo 8.",
      "para": "Rauhijiriin caa erenaa tonoraain ichacureniha cocoainanacaihurine acaaru curaanaa rai beeuruhine cachaaurute, rucuecuruhine acaauru aina acaauru curaanaa."
    },
    {
      "title": "Articulo 9.",
      "para": "Jiaonriha, atiin joaenreein leera colane cacha mucuhin caresero cuhane teein, naojoain neeuruha cocoainanacaihurine. Chaen chu, coa nii natane caje sitaaln, leeocha ataneu letoauruha cocoainanacaihuri, joaenreein leera colane."
    },
    {
      "title": "Articulo 10.",
      "para": "Satiin cachauru raite ne rauhi, casetecaa cocoainanacaihurine ajiiniha ereein naojoaunruha en coina. Baaso ichaain, chatohaneein cacha basijiauhin naojoaain neeuruha cocoainanacaihurine leeocha cocoainanacai, n ii cocoainanacai arai nihei, que rucuerateeuruhine cachaauru. Chaen chu chatohaneein cocoainanacaihuri rai chatohaneein ichaain asijiauhin, naojoaain niha cacha ne, jericha nejeein leeocha cocoainanacai, nii cacha arai nihei cocoainanacai que rucuerateeuruhine. Chaen nii neruujue bana, aonaa ne coina turuha cacha ne, jiaonriha sitaain, naojoaain niha cocoainanacai te neruujiha nii ine aonaain, neeuruhine cachaauru."
    },
    {
      "title": "Articulo 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Caohachaai, rucujuelanaala cacha casetecaain niha cocoainanacai ine. Caohachaain coitucuhin, \"Esihaen te chuhisi, baaso ichae,\" naain caohachaain coitucuera lanaala joaenreein cacha casetecaain niha cocoainanacaine caohachaai."
          },
          {
            "para": "Jiaonriha jaiti cocoaaerae nihane jana chatohanai ichaa cacha ne mucuhin neeuruha cocoainanacaihurine."
          }
        ]
      }
    },
    {
      "title": "Articulo 12.",
      "para": "Satiin cachauru coaramii cocoainanacaihuri. Nabana leijiiin cacha nenajau turuhin reroecanaa coacuhin ninahuene. Aca te naojoaain, n e chu aansaaineein ne, \"naain joaenreein que ereein ita reroecanaa coacuhin naojoaain neeuruhane, nabana cocoainanacaihuri netonai nii esenetaain, cacha reroecanaa coaucuruha ne coataa. Jiaonriha chu chaen, leijiin cacha rai, letono quiricha raain, coaraain naojoaunruha nejelaauru ne."
    },
    {
      "title": "Articulo 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha rauhi, satiin cacha rai, chunijiu ichaonaa jerihana jaun ichaoha ne coina."
          },
          {
            "para": "Chaente chu ne, satiin cachaauru rai rauhi, chunijiu atane cuhin ichaonaa jeriha ne ichaoha cuuruha ne coina. Chaen te chu ne, acaauru rai rauhi, jeliha natane caunaa jerecuruha ne, caauruha ne coina."
          }
        ]
      }
    },
    {
      "title": "Articulo 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha rauhi, niha reroecaera natane ne, chunijiu nejelau atane cuin raotojoeein ichaaouruha cachaauru ne jaan nu."
          },
          {
            "para": "Jana, chatohaneein soserena neein, asijiauto neein, naojoaain niha cacha ne, nihei rai rauhi, nejelau atane cuhin soroha ne coina."
          }
        ]
      }
    },
    {
      "title": "Articulo 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Satiin cacha rai te ne rauhi, nataneu-nenacaauru laurijira niha ne baiha nejelau atane nenacaauru laurijira niha cuha cacha ne."
          },
          {
            "para": "Niichuru jericha nejeein nataneu caoachaain coaracuruha naraichuru ne rijijiein caoachaain coaracurumii nejelau atane nenacaauru."
          }
        ]
      }
    },
    {
      "title": "Articulo 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha rauhi, ita rijijiein ichauhena neeuruhane, ene aina ita raain naaojoaunruha cachaauru ne jaan nu. Jericha nejeeinte quicha rai niha rauhi ne rijijiein, ne, enecuru rai rauhi. Coa chu chaen, chatohaneein bacauha, cocoamo, ijiaen, naaojoaainejeein ranaa jeriha joaenreein, ene, quicha, naaojoaaine, coa caóhateeuruha."
          },
          {
            "para": "Aca jeria ne jana, jereniha nii ene ne jana, raa cacha ne, caohachaai."
          },
          {
            "para": "Ene raain niha quicha ne, coaracurumiin cocoainanacaihuri; nabana charijieinejeein ita que nererojoecaain ita jianecuruha ne coataa."
          }
        ]
      }
    },
    {
      "title": "Articulo 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Satiin cachauru rai te ne rauhi, rai rucuheleeuru, rai atane, naaojoaain erora neein niha ne coina."
          },
          {
            "para": "Chaen chu, joaenreein coreniha rai rucuheíeeuru, rai atane, naaojoaain caje sitaanaa nainihei cacha, nihei cocoainanacaihuri niha natiin."
          }
        ]
      }
    },
    {
      "title": "Articulo 18.",
      "para": "Niha satiin cachauru rai rauhi, Cana Coaunera ere esenetaain tonorana jeriha ne, tonoraauruha jianacoo neein cha que tonajelanaala ne coina."
    },
    {
      "title": "Articulo 19.",
      "para": "Niha chu chaen rauhi cachaauru rai, niicha coacui, cachauru rai beein, naaojoaunruha ne coina. Nainihei nii coreniaa acaauru mucuhin niha cocoainanacaihuri ne."
    },
    {
      "title": "Articulo 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha chu chaen, cachaauru rai rauni ita taojiaain chaelai que ereereena jerecuruha ne, ichacuruha chaelai que tonajelanaalane coina."
          },
          {
            "para": "Niha chu chaen, cachaauru rai rauhi, ita taojieraauru aina nenaa jereniha ne, cuheniha ne coina."
          }
        ]
      }
    },
    {
      "title": "Articulo 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha chu chaen, cachaauru rai rauhi, necoriha cocoainanacaine jerecuruha ne, \"Aca aca nemii\", naain leijiin coaraain aca jeriha cachaauru ne aca cocoainanacainein neme."
          },
          {
            "para": "Niha cachaauru rai rauhi, \"Aca aca nemii,\" naain ereeuruha saain cachaauru ne coina."
          },
          {
            "para": ""
          }
        ]
      }
    },
    {
      "title": "Articulo 22.",
      "para": "Niha satiin cachaauru rai rauhi, reroecaerae lanaala, raotojoeein neeuruha cachaauru ne coina. Niha acaauru reroecaera ne, acaauru coroatajaneine acaauru gobierno."
    },
    {
      "title": "Articulo 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha chu rauhi amihaniha cachaauru ne coina. Niicha rautaai amihanenaa coaraain que amihaneeuruha cachaauru ne coina. Niicha rautaai amihanenaa coaraain que amihaneeuruha cachaauru ne coma."
          },
          {
            "para": "Chaen chu, ita rijijiein amiania cacha ne, ita rijijieein core raauruha ne te, caohachae."
          },
          {
            "para": "Raujiaain caohachajeein canaauruhine amihanenacaaurute, raotojoeein sinij iera aina jiniiquiiin, bereecuru aina raotojoeein ichaooruhine chacaauru."
          },
          {
            "para": "Niha chu cachaauru rai rauhi, niha chatohanai, ne, ita taojiaain jiniiquiin fatoroon aina rucuhecuruha ne coina."
          }
        ]
      }
    },
    {
      "title": "Articulo 24.",
      "para": "Niha chu rauhi, le janonaa cuhane nesuruhin basiijiin nebetacaain naaojoaain neeuruha cachaauru en jaan nu. Niha chu cachaauru rai rauhi carajaain amihaneeuruha ne, acaauru rai nebetacanaa tiha fatoroon core aina ne coina."
    },
    {
      "title": "Articulo 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha chu chaen rauhi, biinaa, camotojoe, canaanaihuru, cunaitenacaauru, naaojoaihunri coroatajaniha gobierno ne coina. Nabana escoela que lanaain, nabana itolere que lanaain neeuruha itolere cachaauru ne coataa."
          },
          {
            "para": "Chaen chu, leeochaauru coroatajaniha ne amuritoheriin, jelai neein canaanai siirichaauru enecuru coroatajaneeine, nii beree aina curuaecaain gobierno. Chaen chu ujuateje rijijiein, nenacaauru canaanaihuru coroatajaneeine gobierno."
          }
        ]
      }
    },
    {
      "title": "Articulo 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha satiin cachaauru rai rauhi, core colane nirijiein nerelaain naaojoaain, quiricha inain naaojoaain niha cacha ne coina."
          },
          {
            "para": "Chaen escoela cuhane nerelaauruhine itolere que, raotojoeein j iniiquiiin, ichaonaa nijianai que, nerelaauruhine te, joaenreein bacauha aina nia natiin, raotojoeein ichaooruhine."
          },
          {
            "para": "Niha rauhi, bereecuru rai, niicha rautai escoela coaraain, cuu bereecuru teein naaojoaain niha inacaauru ne jaan nu."
          }
        ]
      }
    },
    {
      "title": "Articulo 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Niha chu chaen, cachauru rai rauhi, niha besta ne, niha chatohanaine, ita taojiaain, naaojoaain neeuruha cachauru ne, cunaa jerei cuhin, naaojoaan ne coina."
          },
          {
            "para": "Niha rauhi, cachaauru rai, chatohanai niicha coitucui ichaain que necoreteein core raa cachaauru ne coma."
          }
        ]
      }
    },
    {
      "title": "Articulo 28.",
      "para": "Satiin cachaauru rai te ne rauhi, esihaen rauijiriin caa rauhi cuhane aitoha ne rijijiein."
    },
    {
      "title": "Articulo 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Chaen chu, ita coroatajaneeuruhine cachaauru, ita acatiha tacaain."
          },
          {
            "para": "Nihei, chunei cacha rai rauhi, leeocha cacha rai rauhi que nererojoecaain niha cacha ne jaan nu."
          },
          {
            "para": "Chaen chu, nainihei caa icharaauru aina nererojoecaain niha cachaauru ne jaan nu."
          }
        ]
      }
    },
    {
      "title": "Articulo 30.",
      "para": "Nainihei chu, chunei gobierno, atane curuanaa, naaojoaain niha natiin, caa rauhi ichara nichaanu ne aina nererojoecaain neeuruha ne jaan nu."
    }
  ]
}