{
  "lang": "vep",
  "language": "Veps",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Mehen oiktuziden ühthine deklaracii",
  "preamble": {
    "title": "Preambul",
    "para": "Ottes homaitusehe, miše mez’kundan kaikiden ühtnikoiden arvokahuden i ühthižiden oiktuziden tundustamine oma valdan, oiktuden, mirun alandusen; i\nottes homaitusehe, miše hondostamine i kacmatomuz’ mehen oiktuzihe tob varvaroiden tegoid, kudambad käregoitas mez’kundan mel’tundod, i mehiden suren tahton i takaindan om mugoman mirun tegend, kudambas mehil linneb sanavald, kacmusiden vald, ei linne varaidust i mairišt; i\nottes homaitusehe, miše tarbiž mehiden oiktuded kaita zakonan valdal, sen täht, miše mehele ei pidaiži lopuks libuda tiranijan i ahthištusen vasthapäi; i\nottes homaitusehe, miše tarbiž abutada sebrmeližiden kosketusiden kehitoitusele rahvahiden keskes; i\nottes homaitusehe, miše Ühthižrahvahiže mülüjad rahvahad vahvištoitiba käskkirjas ičeze uskondan mehiden päoiktuzihe, mehen personan arvokahudehe i mužikoiden da naižiden tazooiktudehe i pätiba abutada socialižele progressale i elon oloiden paremboitusele oldes surembas valdas; i\nottes homaitusehe, miše valdkundad-ühtnikad toivotiba abutada ühtes Ühthižrahvazkundanke ühthižes arvostandas i mehen oiktuziden i pävaldoiden kaičendas, tegendas; i\nottes homaitusehe, miše neniden oiktuziden ühthine el’genduz om lujas tärged niid täudes pidämižes,\nSur’ Assamblei,\nezitab necen mehen oiktuziden ühthižen deklaracijan kut tegend, kaikile rahvahile i valdkundoile, miše kaikutte mez’ i kaikutte ühthižkundan azjmehišt, kaiken pidädes meles necen deklaracijan, abutaižiba tedotelendal i opendusel arvostada nenid oiktuzid i valdoid i tegižiba rahvahaližil i keskrahvahaližil progressivižil tegoil ühthišt i effektivišt arvostust i pidäižiba kut Ühthižrahvazkundan valdoiden-ühtnikoiden, muga i toižiden tahoiden rahvahiden keskes, kudambad oma niiden jurisdikcijan al."
  },
  "article": [
    {
      "title": "1. kirjutez",
      "para": "Kaik mehed sünduba joudajin i kohtaižin, ühtejiččin ičeze arvokahudes i oiktusiš. Heile om anttud mel’ i huiktusentund i heile tariž kožuda toine toiženke kut vel’l’kundad."
    },
    {
      "title": "2. kirjutez",
      "para": "Tariž, miše jogahižel mehel oližiba kaik oiktuded i valdad, miččed oma nimitadud neciš deklaracijas, kacmata sihe mitte om mehen rass, hibjan muju, pol’, kel’, uskond, miččed oma politižed vai toižed kacmused, mitte om rahvahuz’ vai socialine sündund, mitte om elomišton, soslovijan vai toižed olod.\nPaiči sidä, ei sa tehta nimittušt erod man vai sijan politižen, oiktuden vai rahvazkeskeižen statusan pohjal, kuna mez’ mülüb, ripmata sišpäi om-ik nece sija ripmatoi, pidetas-ik hol’t siš, ei ičenaine vai se kut-se toižin om vähetud ičenaižudes."
    },
    {
      "title": "3. kirjutez",
      "para": "Jogahižel mehel om oiktuz’ eloho, valdaha i personaližehe koskmatomudehe."
    },
    {
      "title": "4. kirjutez",
      "para": "Nikeda ei sa pidäda orjan vai valdmatomas olos, orjanpidänd i orjanmönd om kel’tüd kaikiš formiš."
    },
    {
      "title": "5. kirjutez",
      "para": "Nikeda ei sa kovasüdaimelišesti mokita, kovin ustavzoitta, tehta mugomid tegoid, kudambad alenzoitaižiba hänen arvokahuden."
    },
    {
      "title": "6. kirjutez",
      "para": "Jogahižel mehel om kaikjal oiktuz’ sihe, miše händast pidäižihe personan arvostuses."
    },
    {
      "title": "7. kirjutez",
      "para": "Kaik mehed oma ühtenarvoižed zakonan edes i heil om oiktuz’ eroita zakonan kaičendaha. Kaikil mehil om oiktuz’ ühtejiččehe kaičendaha miččen taht diskriminacijaspäi, kudamb keskustab necile Deklaracijale, miččen taht rehkandaspäi diskriminacijaha."
    },
    {
      "title": "8. kirjutez",
      "para": "Jogahižel mehel om oiktuz’ effektivižehe hüvästamižehe händast oiktuziš kompetentižiden rahvahaližiden sudiden pätusel siloi, konz hänen konstitucijal vai zakonal anttud päoiktuded om keskustadud."
    },
    {
      "title": "9. kirjutez",
      "para": "Nikeda ei sa melenvaldal türmata, pidätada vai küksta, ajada manpagoho."
    },
    {
      "title": "10. kirjutez",
      "para": "Jogahižel mehel, miše märita ičeze oiktuzid i velguzid i sada todištust ezitadud hänele kriminaližes värituses, om oiktuz’ hänen azjan tarkištelendaha täuden ühtenarvokahuden pohjal ripmatomal objektivižel sudal avoin, pidädes oiktuden küzuid."
    },
    {
      "title": "11. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pahas tegos väritud mehel om oiktuz’ lugetas värutomaks sihesai, kuni hänen vär ei linne tedištadud zakonan jäl’gendusel avoin sudan tarkištelusel, konz hänel oma kaik voimused kaičendan täht."
          },
          {
            "para": "Nikeda ei sa sudida pahas tegos, tehtud vai tehmatomudes, kudamb ei olend pahan tegon rahvahaližiden zakonoiden mödhe vai rahvazkeskeižen oiktuden mödhe. Mugažo ei voi olda ustavzoitand kovemb, mi se, kudamb voiži olda sen aigan, konz oli tehtud paha tego."
          }
        ]
      }
    },
    {
      "title": "12. kirjutez",
      "para": "Ei sa melenvaldal ličtas nikenen personaližehe eloho i kanzan eloho, hänen kodi, počtoigendused i hänen arvostuz oma koskmatomad. Jogahižel om oiktuz’ zakonan kaičendaha mugoižes ličendaspäi i kosketandaspäi."
    },
    {
      "title": "13. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ sirdeltas joudajas i valita ičeleze eländsija kaikuččen valdkundan südäimes."
          },
          {
            "para": "Jogahižel om oiktuz’ lähtta maspäi, mugažo ičeze maspäi, i pörttas ičeze maha."
          }
        ]
      }
    },
    {
      "title": "14. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ ectä kaičuzsija mokičijoišpäi toižiš maiš i olda sigä."
          },
          {
            "para": "Necil oiktudel ei voi olda väged, konz küzünd om todeks ei politižes pahas tegos vai Ühthižrahvazkundan pätegendoid i principoid vastkaroičijas tegos."
          }
        ]
      }
    },
    {
      "title": "15. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ rahvahudehe, olda valdkundan rahvahanikan."
          },
          {
            "para": "Nikenel ei sa melenvaldal anastada rahvahut vai oiktut vajehtada rahvahut."
          }
        ]
      }
    },
    {
      "title": "16. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Täuz’igäižil mužikoil i naižil om oiktuz’ naida, mända mehele i tehta kanz kacmata rassan, rahvahuden vai uskondan eroihe. Heil oma ühtejiččed oiktuded naindaha i mehele mänendaha, olendaha i erigandusen jäl’ghe."
          },
          {
            "para": "Naida i mända mehele voib vaiše molembiden poliden täudenke i joudajanke tahtonke."
          },
          {
            "para": "Kanz om ühthižkundan londuseline augonpanii jouk i sil om oiktuz’ ühthižkundan i valdkundan kaičendaha."
          }
        ]
      }
    },
    {
      "title": "17. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ pidäda elomišton üks’näze vai toižidenke."
          },
          {
            "para": "Nikenel ei sa melenvaldal anastada hänen elomištod."
          }
        ]
      }
    },
    {
      "title": "18. kirjutez",
      "para": "Jogahižel mehel om meletusen, mel’tundon i uskondan vald, neche oiktudehe mülüb vald uskondan vai kacmusiden vajehtamižehe, mugažo vald uskondan vai kacmusiden pidämaha üks’näze i mugažo ühtes toižidenke, kaikiden nähtes vai üks’näze opendamal, uskondradol, uskondan i ritualižiš tegoiš."
    },
    {
      "title": "19. kirjutez",
      "para": "Jogahižel mehel om oiktuz’ kacmusiden valdha i niiden ezitamižehe, neche mülüb oiktuz’ telustamata pidäda ičeze mel’pidod, mugažo oiktuz’ ripumata valdkundan röunoišpäi ectä, sada i levitada tedoid i meletusid kaikiden maneroiden abul."
    },
    {
      "title": "20. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel om oiktuz’ kožmuseližiden suimiden i ühtenzoitusiden kogomuzvaldaha."
          },
          {
            "para": "Nikeda ei sa käskta ühtneda miččehe-ni ühtenzoitusehe."
          }
        ]
      }
    },
    {
      "title": "21. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ ühtneda ičeze man ohjandamižehe kohtha vai valitud ezitajiden kal’t."
          },
          {
            "para": "Jogahižel om oiktuz’ päzuda ičeze man valdkundaližele radole."
          },
          {
            "para": "Rahvahan taht om valdkundmehišton alandusen; nece taht tarbiž ezitada aigkeskustoin tehtud oiktoiš, ei värenzoitusiš valičusiš, kudambiš kaikil om ühthine i ühtejitte änenoiktuz’ peitänestamižen abul vai toižiden änestamižvaldan pidijoiden maneroiden abul."
          }
        ]
      }
    },
    {
      "title": "22. kirjutez",
      "para": "Jogahižel mehel, kut ühthižkundan ühtnikal, om oiktuz’ socialižehe holištoho, mugažo oiktuz’ rahvahaližen tegoiden i keskrahvahaližen ühthižradon kal’t, ottes homaitusehe kaikuččen valdkundan järgenduz i varad, antta hänen mez’arvokahudele i personan joudajale kehitoitusele tarbhaižid ekonomižid, socialižid i kul’turižid oiktuzid."
    },
    {
      "title": "23. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel om oiktuz’ radoho, radsijan joudajaha valičusehe, oiktoihe melevuzihe radon oloihe, mugažo kaičendaha radotomudespäi."
          },
          {
            "para": "Jogahižel mehel om oiktuz’ miččeta-ni alenzoituseta sada ühtejiččen paukan ühtejiččes rados."
          },
          {
            "para": "Jogahižel radajal mehel om oiktuz’ oiktaha i täudubaha paukaha, kudamb andab hänele i hänen kanzale mehen arvoižen olendan i kudamban, ku tarbiž, täutaba toižed socialižen holišton manerad."
          },
          {
            "para": "Jogahižel mehel om oiktuz’ tehta eloradoližid ühtištusid i mülüda niihe ičeze azjoid polestamha."
          }
        ]
      }
    },
    {
      "title": "24. kirjutez",
      "para": "Jogahižel mehel om oiktuz’ lebuhu i joudajaha aigaha, radpäivän melevaha röunatusehe i makstud märaigaližehe lebupästusehe."
    },
    {
      "title": "25. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ elon korktusehe, kudambaha mülüb sönd, sobad, kodi, tervhuz’holitand i pidab socialine holituz, mitte tariž hänen i hänen kanzan tervhuden i hüvinvoindan täht. Jogahižel om oiktuz’ holištoho mugomas azjas kut radotomuz’, läžund, invalidan olend, lesken olend, vanhuden tulend vai toižiš hänen tahtospäi ripumatomiš radvoindan, elovaroiden kadotusen azjoiš."
          },
          {
            "para": "Mamoil i lapsil om oiktuz’ erasehe holištoho i abuhu. Kaikil lapsil, oma-ik hö sündnuded naidud kanzas vai ei, oma ühtejiččed socialižed holituzoiktuded."
          }
        ]
      }
    },
    {
      "title": "26. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ sada opendust. Opendusele, kaikense augotižopendusele i keskopendusele tarbiž olda maksutoman. Augotižopendusele tarbiž olda tarbhaižen. Tehnižele i tedomahtoižele opendusele tarbiž olda kaikile kožujan, üläopendusele tarbiž olda ühtejiččin avoin kaikile heiden mahtoiden mödhe."
          },
          {
            "para": "Opendusele tarbiž olda oigetud mehen personaližuden kehitoitamižehe, mugažo mehen oiktuziden i pävaldoiden arvostandan vahvištamižehe. Opendusele tarbiž abutada kesknäižele el’gendusele, tirpandamižele i sebrastusele kaikiden rahvahiden, rass- i uskondgruppiden keskes, mugažo abutada Ühthižrahvazkundan kožmusen pidändan tegoiš."
          },
          {
            "para": "Vanhembil om ezmäisijaine oiktuz’ valita ičeze lapsile opendusen ladud."
          }
        ]
      }
    },
    {
      "title": "27. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om oiktuz’ joudajas ühtneda ühthižkundan kul’turižehe eloho, sada ihastust taidehes, mugažo ühtneda tedoprogressaha i kävutada sen satusid."
          },
          {
            "para": "Jogahižel mehel om oiktuz’ hänen moraližiden azjoiden i materialižiden satusiden kaičendaha, kudambad oma hänen tedo-, literatur- vai taidehtöiden satusen i hän om niiden tegii."
          }
        ]
      }
    },
    {
      "title": "28. kirjutez",
      "para": "Jogahižel mehel om oiktuz’ mugoižehe socialižehe i rahvazkeskeižehe järgendusehe, konz neciš deklaracijas ezitadud oiktuded i valdad voiba täudes todenzoittas."
    },
    {
      "title": "29. kirjutez",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jogahižel mehel om velguzid ühthižkundan edes, vaiše siš voib olda hänen personan joudai i täuz’ kehitoituz."
          },
          {
            "para": "Kävutades ičeze oiktuzid i valdoid jogahižel mehel voiba olda vaiše mugomad röunatused, kudambad oma vahvištadud zakonan mödhe, miše tundustada i arvostada toižiden oiktuded i valdad, mugažo moralin, kundaližen järgendusen i üleižen hüvinvoindan demokratižes ühthižkundas."
          },
          {
            "para": "Nenid oiktuzid i valdoid nikonz ei sa kävutada Ühthižrahvazkundan pätegendoiden i principoiden vastkaroites."
          }
        ]
      }
    },
    {
      "title": "30. kirjutez",
      "para": "Nimidä neciš deklaracijas ei sa el’geta muga, miše mitte-ni valdkund, mehiden grupp vai üks’ mez’ voib oiktuziden pohjal tehta mugomid tegoid, kudambad om oigetud heitmaha ezitadud neciš deklaracijas oiktuzid i valdoid."
    }
  ],
  "note": []
}