{
  "lang": "vmw",
  "language": "Makhuwa",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Edeklarasau ya molumwenku ya Edireito sa Mutthu",
  "note": [
    {
      "para": "Etthariheliwe Kulaleiya n’Assembleya Geral Nlamulo 217A (III) ya 20 ya Dezembro ya 1948."
    }
  ],
  "preamble": {
    "title": "WOPAJERANI",
    "para": "Okhala wira osaamiha n’edignidade ya kunla pinatamu n’editeito sawe soolikana ni sakhwawe eri variyari wa eliberdade, wa esaria ni murettele mulumwenkuni;\nOkhala wira ohisuwela n’ohisamiha edireito sa mutthu sinniiriha itthu sonanara n’ekiiso ya olumwenku onkhala awe pinatamu moota ontthuna awe, ehihasiwaka ni mutthu mukhwawe walaa ni osikhini, pihimmwe okhala etthu yulupale enlompwawe mutthu;\nOkhala wi itthu yulupale okhaviherya edireito sa mutthu variyari v’regime ya edireito, ohitthyawele ekhotto wi akhume opuro onihosiwawe;\nOkhala wi v’alupale okhaviherya makhalelo amurettele ni ilapo sikina;\nOkhala wi Mupapheloni Ipovo sa Nações Unidas Sihimmwe wiwelela edireito sa mutthu, edignidade ni evalor ya pinatamu. Epaphelo yela en’himya edireito sikhaleke soolikala alopwana n’athiyana ni alipiheraka okhavihera makhalelo oorera, variyari v’eliberdade s’elapo soothene;\nOkhala wi ilapo soothene sikhanle membro sa Nações Unidas sohiwanana olalea, sikhaviheranaka ni Nações Unidas, ottitthimiha vinjene sa edireito ya mutthu n’eliberdade sawe;\nOkhala wi moota onsuwelehu edireito n’eliberdade iya etthu yuplupale wira naakhule saana epaphelo yasinanrehu;\nAssembleia Geral\nAssembleia Geral enalalea ephaphelo ela sa edireto ya mutthu, wi t’etthu yorera ottharerela wakunla elapo, n’atthu othene akhalanne varohoni itthu ya sihiimwe mpapheloni mu, asomihe ni apheele winnuwiha mattitthimihelo sa edireito ni eliberdade iya, ni alalee okhuma mulaponiwaya, mpaka ilapo sokhopela, wi sisuweliye ni sittharereliye wakunla elapo."
  },
  "article": [
    {
      "title": "ARTIKU 1",
      "para": "Atthu othene aniyaria oolikana ni owilamula moota ontthunaya okhala, variyari v’edignidade ni edireito. Akhalanne esaria ni otthokelela, ahaana akhalasaka othene saya vamurettele."
    },
    {
      "title": "ARTIKU 2",
      "para": "Atthu othene poti othyawelela edireito n’eliberdade silempwe mupapheloni mu ahithanliaka yakhala wira atthu ooripa walaa oottela, nnakhala muthiyana walaa mulopwana, opuro onkhala’we, oninlompa’we muluku, epoliitika entthara’we, muthajiri walaa musikhini.\nNenna vaa, khavo onrowa othanliwa mwaha wa epoliitika entthara’we, elapo awe, walaa nttetthe oyariwa’we, okhalana ni wihikhalana elapo yupum’we omantariwa n’atthu ookhopela."
    },
    {
      "title": "ARTIKU 3",
      "para": "Wakunla pinatamu ohaana edireito ya ekumi, eliberdade ni wakiha erutthu awe."
    },
    {
      "title": "ARTIKU 4",
      "para": "Khavo onrowa okhalihiwa epottha, makhalelo ya epottha, ni moota owakaliha epottha atthu enakhottihiya."
    },
    {
      "title": "ARTIKU 5",
      "para": "Khavo onrowa ohoosiwa, nnakhala okhalihiwa moota wonanara."
    },
    {
      "title": "ARTIKU 6",
      "para": "Wakunla mutthu ohaana edireito yosaamihia makhalelo awe wakunla opuro onkhala’we."
    },
    {
      "title": "ARTIKU 7",
      "para": "Atthu othene t’olikana variyari va elei, n’atthu othene attitthimihiweke n’elei. Atthu othene ahaana akhaviheriwaka, mwaha wale ahin’tthuna ottitthimiha edeklarasau ila."
    },
    {
      "title": "ARTIKU 8",
      "para": "Wakunla mutthu ohaana edireito yotthyawelela elei ya elapo enkhalawe wi akihiwe yakhala wira edireito sawe silempwe mwa elei yelapo awe kisettin’he saana."
    },
    {
      "title": "ARTIKU 9",
      "para": "Khavo onrowa otthukiwa ni womoliwa mulaponimwawe, yihiwen’he saana etthu etthenka’we."
    },
    {
      "title": "ARTIKU 10",
      "para": "Wakunla mutthu ohaana edireito ntoko atthu akina, wi etthu etthenka’we enalamuliwa mwa otribunal, moota ansuwelaya atthu othene, van’himwaya edever ni edireito sawe, ni mulattu otthukeliwawe."
    },
    {
      "title": "ARTIKU 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu onihim’mwa wi oottheka, onkhalihiya wira khivo yin’ryawe mpaka anamulamula mulattu woneshesha etthu yin’ryawe, ehilialaka okarantiri eproseso ya edefesa sawe."
          },
          {
            "para": "Khavo onrowa otthukeliwa etthu ehikhalale mulattu mwa elapo enkhala’we nnakhala ilapo sa okhopela. Nenna va, khavo onrowa winnuwiheriwa epena’we khuvikana ele yahimmwa okathi otthenk’awe."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 12",
      "para": "Khavo onrowa ovehiwa okomantheene owan’nhawe, n’amusi awe, otthukuliwa iwarakha sawe, nnakhala wihisamihiya moota onkhala’we. Elei yohaana omwakiha mutthu onrowa ovehiwa moota yola."
    },
    {
      "title": "ARTIKU 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yothanla opuro onphela’we okhala, n’hina mwa Estado eri awe."
          },
          {
            "para": "Wakunla mutthu ohaana edireito yothama elapo eri awe, poti okhala elapo awe, ni edireito yotthikela mulaponi mwawe."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu onoomoliwa n’autoridade ohaana edireito yoveka ni okhala ilapo sa okhopela."
          },
          {
            "para": "Edireito ela kahi ya’tthu yinre etthu yonanara variyari v’elei yelapo enkhalaya, nnakhala mwamakhalelo a Nações Unidas."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yokhalana enacionalidade."
          },
          {
            "para": "Khavo mutthu onrowa okhottihiwa enacionalidade awe ehinre etthu yonanara, nnakhala oveka enacionalidade ekina."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Mulopwana ni muthiyana yennuwakaru ahaana edireto yothelana, akhale ottela ni nooriipa, mutthu a mulaponi ni a elapo yokhopela, walaa akhalee s’egreja soovirikana. Okhuma okatthi onthelanaya, mpaka vammwalanaya, edireito saya ti soolikana."
          },
          {
            "para": "Atthu anthelana, ooweeli ahaana atthunaka wi athelane."
          },
          {
            "para": "Etthoko t’etthu yulupale mulaponi, nenna vaa, yohaana edireito y’eproteção ni okhaviheriwa n’Estado."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu mekhawe, walaa n’akhwawe ohaana edireito yokhalana etthu awe."
          },
          {
            "para": "Khavo onrowa okhottihiwa etthu yawawe."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 18",
      "para": "Wakunla mutthu ohaana edireito yotthokelela etthu entthuna awe, ya makhalelo ni moota oninlopawe muluku. Edireito ela en’himya wira mutthu ula poti ohiya egreja eri awe khukela entthuna awe, nnakhala moota ontthokekelawe, mekhawe walaa onari n’akhwawe, asomihaka walaa amulonpaka muluku."
    },
    {
      "title": "ARTIKU 19",
      "para": "Wakunla mutthu ohaana edireito y’ohimya enimmwa m’muru mwawe, ehopipihiwaka ekiiso sa itthu sin’himyawe, ni opheela wakhela ni olalea nuulumo nawe, mulaponimwawe ni ilapo sokhopela."
    },
    {
      "title": "ARTIKU 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yothukumana vamurettele n’atthu akhwawe ."
          },
          {
            "para": "Khavo onkelihiya va muthukumano ehitthunale mwanene."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yon’holela nakoso okhanle a publico yelapo awe, waala onthanla mutthu onrowa omuholela onpheela wi athanliwe."
          },
          {
            "para": "Wakunla mutthu ohaana edireito, ni moota wolikana n’atthu akina, itthu siniria s’atthu othene a mulaponi mwawe."
          },
          {
            "para": "Evontade ya epovo t’enilamula moota oniholela elapo atthu athanliwe. Yaala aniholela, athanliweke va mpantta wamuthanlo, onrowa atthu othene arina edireito yothanla, khiyathanla moota ontthunaya yihoniheraka mutthu oninthanlaya."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 22",
      "para": "Wakunla mutthu okhala wi membro a esociedade, ohaana edireito yokhaviheriwa n’estado, n’oveka edireito sawe silempwe muleini siniholela elapo awe ni elapo sokhopela, nenna va, itthu iya siveka awe sikhaleke simphwanhanea mulaponi mwawe."
    },
    {
      "title": "ARTIKU 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yophwanha muteko, n’othanla muteko ola moota wolikana n’akhwawe, ni okhaviheriwa ahikhalane muteko."
          },
          {
            "para": "Atthu othene ahaana edireito yowakhela moota onakhela akhwaya anivarana aya muteko mmosa."
          },
          {
            "para": "Onivara muteko ohaana edireito yowakhela saana, wi akhale n’amusi awe variyari v’edignidade ya mutthu, n’okhaviheriwa ahikhale saana."
          },
          {
            "para": "Wakunla mutthu ohaana edireito yothukumana n’akhwawe khiyapaka esindicato, ni wilepiha mwa mathukumano akina wira alipihere edireito sawe."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 24",
      "para": "Wakunla mutthu ohaana edireito yomumula, n’okathi wamuteko ohivirikanihe elei, ni edireito yokhalana ifeeria soolinva."
    },
    {
      "title": "ARTIKU 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito sa itthu wi akhale saana n’amusi awe ( ekuwo, yoja, enupa,…) ni ekumi, okhaviheriya ahikhalane muteko, awereyaka, apahun’we, onakhweliye an’yawe walaa amwara awe, onoluvanle ni sinamwirenle itthu sothakhala."
          },
          {
            "para": "Muthiyana orupanle nuule oyanre naanano ohaana edireito yokhaviheriwa saana. Ana othene ayariwe variyari va mulopwana ni muthiyana ahithelanne arina edireito solikana ni sa anamwane akina."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yosoma. Osoma ohaana okhalaka wihinlivia mpaka omaliha myakha sopajera onisuthiya olepa n’osoma. Myakha sopajera iya atthu othene ahaana yilepihaka nnakhala vahasivelaka. Sihaana sipankaka esikola sinjene sinakumiha mateekniko. Esikola yulupale yesomi, ehaana otthukuliwa wi atthu othene akeleke moota wolikana, ale othene aniweryasa."
          },
          {
            "para": "Esikola ekhale opuro oninnuwiha muru ni murima wa mutthu, eninnuwiha edireito n’eliberdade sa mutthu. Esikola ela ehaana yinnuwihaka moota onimoona’hu pinatamu m’khwahu variyari vamurettele n’atthu othene, niphelaka wi ninnuwihe miteko sa Nações Unidas."
          },
          {
            "para": "Asipapa ahaana edireito yopajera othanla moota ontthuna’ya onsomiha mwanaya."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Wakunla mutthu ohaana edireito yotthuna okela mwaneene mmitekoni sinvariya mmwannhawe, ni wakhela itthu sinkhumelela mmitekoni sinvara’we."
          },
          {
            "para": "Atthu othene ahaana edireito yoprotejeria itthu sothene sinvaraya s’osuela waya wa osomi."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 28",
      "para": "Wakunla mutthu ohaana edireito yokhavihera, wi edireito n’eliberdade silempwe muwarakhani mu sihikelihiwe iphiro sonanara."
    },
    {
      "title": "ARTIKU 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Pinatamu ohaana idevere mulaponi mwawe, sinrowa omwinnuwiha ni moota anaweha’we atthu akhwawe."
          },
          {
            "para": "Ottharihela idireito n’eliberdade silempwe mu, khavo onrowa ovariwa wi alalee edireito ni eliberdade s’atthu akina, wi esariya ni makhalelo a murettele yonaneye mulaponi variyari v’edomocracia."
          },
          {
            "para": "Edireito n’eliberdade iya sihiraneye sivirikanihaka elei sin’holela makhalelo a Nações Unidas."
          }
        ]
      }
    },
    {
      "title": "ARTIKU 30",
      "para": "Khanivo nlamulo na edeklarasau ila ninrowa otthariheleliwa, n’estado, mathukumano a’tthu, walaa mutthu, epankaka etthu enrowa ovirikaniha idireito ni eliberdade silempwe mu."
    }
  ]
}