{
  "lang": "zro",
  "language": "Záparo",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "",
  "note": [
    {
      "para": "KAWIRIAJA KAYAPI RIKUANU 50 APARUA AKASUJUNUKA KUNUMASHIRA KINIANA KAYAPUINA 1948-1998 KUNUMASHIRA KIRAKA RIKUANU KAYAPI\nKiraitia kiniana amimaja jinia, kiniana kiraka niata nuka 10 tuwijia kashikua jiania aparua 1948 aitika aniti atijianuka kunumashira kiraka rikuanu. Kayapuina ta nuka ikicha arishnu nukicha tia nukaka kiniana panichanu akasujunuka ikicha wikaishinu inianu aitika itiama iya tamanu aitikua aiti taikua ikima kiraitia niatajinia rapaka jinia tamanu akasujunuka.\nWitsa ikicha panichanu niakawiria jinia kutarajita kawiriaja ku aramaja ikicha kupani majicha."
    }
  ],
  "preamble": {
    "para": "Panichanu tamasa taykua kayapi kupanimajicha ikicha nuka kiniana amimaja anakijaunuka taikua inianu. Witsaka akasujunuka iya yakawi witsaja ikicha niakawiria nukaka kuakinu akasujutsaka ta nuka nukima. Panicha katsata kupanimajicha kayapi ikicha kujinianu ta nuka tina ku panimajicha nukicha nuka kayapi witsata ikicha taikua anakijaunu nuka iniaunu, panichanu injia kui akuinaja tarajita kiraka kiriiana niatajinia.\nPanichanu ikicha tamanu rikuanu kupanimajicha ikicha kiaraka kiniana amimaja niatajinia kayapui ikimajicha nuka kau kayapi ikinu, panicha tauku, itiumu ikicha akasujunu nishika iya nuka ta kiniana yakawiria ikicha.\nPanicha cha nuka nishima niata akuinaja aramujun tia nuka ikicha kiaraka kiniana amimaja niata jinia charanishujanu kiraitia witsaja kayapiwa.\nPanicha aramujun kiniana kupanicha majicha ikicha nuka ikicha utatinuka.\nKiraitia kiniana amimaja\nAkatsajuka anicha ahi\nAkatsuju kiraitia rikuanu kayapuina ta nuka tia panichanu kawiriaja niatajinia ikichanu nukinu panicha tia nuka aitikua nukaka ishinu kawiriaja charanishijanu ku niata jinia tamanuka kiniana niata jinia inauja rapakajinia.",
    "title": ""
  },
  "article": [
    {
      "title": "Akatsuju 1",
      "para": "Kawiriaja kayapuina ichaukui ta nuka pucha panicha kupanimajicha cha nuka nishima ikicha kiniana panicha tamanuka kanata ikimajicha."
    },
    {
      "title": "Akatsuju 2",
      "para": "Kawiriaja jinia kayapui ikicha akasujunuka ichanu rikuanu taikua anaijiki ikicha imininu, amitachi, atupama, piatsau, cha nuka nishima, cha nuka miña tamanu kutukinu kiraitia, kutukinu, ta nuka kauraka ichakui ikichanu.\naikua nuka ikicha nuka miña ikicha cha nishima, taikua akasujunuka witsaja itiauraja kuanu niatajinia, kiraka niata, ku rapaka cha nuka panichanu tamanu nayapui na injia cha nuka miña itiama kana ti itiama kanati ikicha chama kiniana ikicha."
    },
    {
      "title": "Akatsuju 3",
      "para": "Kawiriaja kayapuina ikichanuiki rikuanu kupanimajicha quehaja ta nuka iki nuka kujinianu ku ikicha kayapi."
    },
    {
      "title": "Akatsuju 4",
      "para": "Tamasa kunaja ikicha kayapuina taikua nuka kanati mashakinu ikicha."
    },
    {
      "title": "Akatsuju 5",
      "para": "Taikua kana ti nuka ikicha, mashakinu tarajita ka taraitianu kayapuina ikicha."
    },
    {
      "title": "Akatsuju 6",
      "para": "Kawiriaja kayapui ichanu na rikuanu ja kawiriaja niata jinia."
    },
    {
      "title": "Akatsuju 7",
      "para": "Kawiriaja ichanu ta amasha nuka tauikua nukichaja, rikuanu kujinianu akatsujunuka rikuanu injia ikicha."
    },
    {
      "title": "Akatsuju 8",
      "para": "Kawiriaja kayapui ichanu nukaki aitimajanuka witsaja ta kiniana kiraka kuanu niata katsaka cha aramujuka kana ti atakua ta nukiti nuka jinia kunumashira kiniana kiraka niata jinia."
    },
    {
      "title": "Akatsuju 9",
      "para": "Kana ti ikicha cha nuka ata yana chaiku taraitianu ikicha taikua nuka amunu."
    },
    {
      "title": "Akatsuju 10",
      "para": "Kawiriaja ichanu kayapi uina ta nukapanicha ikinu, ta nuka taujinuka kuanu, niatajinia, iriaja witsa nuka ta nuka rikuanu na kupanimajicha nuka iria nishauti ta na nuka ti na kana ikicha charanishijanu."
    },
    {
      "title": "Akatsuju 11",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapui anajiki kaushicha ikicha rikuanu taikua nuka nukiti ku itiauraja ikichanu akasujuka nuka panicha aramujuo ku ikicha."
          },
          {
            "para": "Kana ti ikicha mashakinu taikua nuka cha miña,taikua itiauraja atija rikuanu kiraka niata jinia, kanakua ikicha cha nuka iya mashakinu."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 12",
      "para": "Kanakua ku ikicha kuyajaka ku itiama, ku aramaja, ku niatajinia taikua anakijaunu. Kawiriaja ichanu nuka ta kujinianu icha miña wikaishina wikashinu akasujuka."
    },
    {
      "title": "Akatsuju 13",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaka nuka ikicha rikuanu puchakinu aukukujinia panichanu ku itiama ikicha iwanu rapaka kiraitia niata."
          },
          {
            "para": "Kawiriaja kayapi ichanu rikuanuka ta nuka ikuama taka niata, ku ikicha niata, chatima ku ikuaka niata jinia."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 14",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu rikuanu nuka pajinu ikicha nuka ta ka niatajinia."
          },
          {
            "para": "Ta nuka rikuanu ikicha taikua panicha kaushichana charanishijanu kuyajaka ta nukaka kiraitia niata kiniana amimaja."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 15",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi rikuanu ichanuka kayapuina."
          },
          {
            "para": "Kanati ikicha kuyajaka nuka ikicha kayapuina na taikua, rikuanu kuatichatai kayapuina ikichajinia."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 16",
      "orderedlist": {
        "listitem": [
          {
            "para": "Cha nuka nishima aparua tauku, itiumu ikichanu ta nuka rikuanu cha nuta panichanu puchaka taikua taka ikicha kayapuina, piatasau, ikicha akamuiraka ta nuka nishika aramaja ta ikicha tawijuka ikinu akamuiraka panikia ta nuka tamakukinia akamuiraka."
          },
          {
            "para": "Tamanuka panicha cha nuka nishima panichanu ikicha iriyanu, irichanu akamuiraka nuka ikicha."
          },
          {
            "para": "Ta nuka aramaja kupanimajicha nuka kuanu niatajinia ta nuka iria kujiinianu kawiriaja niata jinia."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 17",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiria kayapui na ichanu rikuanu ka ikimajicha, tamanuka nukaki kiniana ikicha."
          },
          {
            "para": "Kanata ikicha kuyajaka ku ikimajicha."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 18",
      "para": "Kawiriaja ikichanu nuka panicha cha nuka nishima ku tukinu, piatsau ta nuka, ikicha rikuanu, na kuatichatai panicha tia atijia nuka, ku piatsau, tamanu, kiniana tia niatajinia, tia nuka kuyaka ja ikicha nuka aiti."
    },
    {
      "title": "Akatsuju 19",
      "para": "Kawiriaja napanicha kayapi ikichanu nukaja panicha cha nuka nishima rikuanu ati, atijia ta ikicha rikuanu cha nukiti ikicha charanishijanu ati akatsujunuka ikicha chama taikua nuka ikicha kanati taukimajanuka kiniana."
    },
    {
      "title": "Akatsuju 20",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ikicha ta panicha rikuanu na kiniana amimaja."
          },
          {
            "para": "Kanati ikicha anakijaunu taikua panicha kiniana."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 21",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu rikuanu puchaka cha nuka meiri ani akaminu ku kuanu niata jinia ikicha nukichanu panicha cha nuka icha."
          },
          {
            "para": "Kawiriaja kayapi ichanu nuka panichanu, nuka kunaja ikicha icha."
          },
          {
            "para": "Niata panichanu ikicha tapuka akauminu shima aiti cha nuka ikicha ani nukicha nuka tawijuka kati, kati nuka kunumashira na iriaja yanachaiku atanu katsaka panicha, kana tina ikicha aramujuka ikinia ta kiniana panicha ikicha atanu."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 22",
      "para": "Kawiriaja tia nuka ikicha nuka icha kujinianu ta nuka ichanu aramujun kiraitia na kiniana aitimajanuka tamanu kuanu niatajia tawijuka rikuanu kauraka, kinia kayapuina, na irishiaiti kupanimajicha ikimajanu ta nuka panicha nishika ku ikicha taukuruka."
    },
    {
      "title": "Akatsuju 23",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu nuka rikuanu kunaja panicha na icha tawijuka kunaja marutanuka ikicha takujinianu taikua marujanu."
          },
          {
            "para": "Kawiriaja kayapi ichanu ta nuka tina rikuanu taikua charanishijanu panicha kanaja kuakinu iria kaurakaikicha."
          },
          {
            "para": "Kawiriaja kunaja kayapi rikuanu ikicha kuakinu kupanicha kauraka tawijuka kupanimajicha aramaja nuka icha ikimajanuka kataka utatijinia cha nuka na kupanimajicha iriaja kanati aramujun ikicha."
          },
          {
            "para": "Kawiriaja ichanu kayapi rikuanu nishika niata kiniana kiniairi kupanimajicha kujinianu."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 24",
      "para": "Kawiriaja ichanu kayapi nuka ta rikuanu cha nuka ta pirukuatinu tawijuka na ti na ki panicha kana ati na chana kunaja charanishijanu ku atinu kauraka icha jinia."
    },
    {
      "title": "Akatsuju 25",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu ikicha iki kujinianu cha nuka icha ku aramaja witsaja tawijuka nukata kupanimajicha, atsatsaka, shiriapicha, itiama ikicha anitiama numanaka witsanu ikicha ta nuka ikicha rikuanu aramujuna ta nuka kunaja pukuika taikua witsa mashikuka iriripi jinia iriaja taikua ki ikicha."
          },
          {
            "para": "Kuariu ichakui ichanu rikuanu kujinianu aramujuka kawiriaja mirasua ichakau nuka jinia akamuiraka tana kunumashira ichanu panichanu rikuanu aramujuna ikicha."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 26",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu ta nuka ti na rikuanu na ta aitinuka ikicha aitimajanuka aiti kupanimajicha nuka ta aiti kupanimajicha ukaititika anima ta ikicha kiniaja cha nishima kawiria witsaka aitikua ati."
          },
          {
            "para": "Aitikua ichanu kinia nishika nuka kayapi nishima ta nuka witsa chara nishijanu nuka rikuanu kayapi nukata panicha ka kupanimajicha ta kutukinu, pamuchanu, tarajita, akuinaja, injia ku kawiria kiraitia niata jinia ta kawiria kiniana kayapuina, piatsau ta nuka cha meiri manuka kinia niata witsakanu tsurakija ikicha."
          },
          {
            "para": "Kumanu jinia na ichanu ikicha rikuanu cha nuka nukitia aitika jinia ku mirasua."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 27",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja kayapi ichanu ikicha iriaja ta puchaka nuka ikimajicha ku niata jinia chana chitiakaka cha na anima nishika cha nuka nishima ta nuka panicha witsata."
          },
          {
            "para": "Kawiriaja kayapi ichanu ikicha rikuanu ta nuka kujinianu ikicha iki aitimajanuka ta ikicha kupanicha icha chan a nishima arishunu, chimijauka chitianu ku ikicha."
          }
        ]
      }
    },
    {
      "title": "Akatsuju 28",
      "para": "Kawiriya kayapi ichanu ikicha rikuanu ta nuka ichanu kiniana ikicha niatajinia ta nuka riakuanu ja ata na pucha ta itiauraja ikicha icha nuka miña witsanuka."
    },
    {
      "title": "Akatsuju 29",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kawiriaja ichanu ikicha utatinuka charanishijanu ta nuka ku niata jinia tamanuka na nishika cha miña puchakinu ikicha witsanu ka ikicha."
          },
          {
            "para": "Ta nuka cha meiri ku rikuanu ta nuka tawijuka kawiriaja kayapi ikicha nukaka tamanuka na tina chamaja ikicha akasujunuka ta nukaki cha nuka nishima na charanishijanu rikuanu jinia ta nuka kiniana panicha jinia ikicha tawijuka witsaka panichanu ikinu icha witsanuka kiniana puchakinia."
          },
          {
            "para": "Ku ikicha nuka rikuanu ta nukaka puchakirinu taikua cha ikicha cha meirijanu ta ikuaka nuka chameiri utatinuka ikimajanuka kawirija kiniana niata jinia."
          }
        ]
      }
    },
    {
      "title": "Akatsuju30",
      "para": "Taikua tamasa ikicha kayapi atijianuka ikicha akasujunuka cha nuka kutukinu ta nuka tina inauja rikuanu ta ikicha kuahu niatajinia ta nuka kiniana amimaja cha nuka miña aitimajanuka kana tina ikicha witsata kanati kawirija ikicha rikuanu puchacha kiniana charanisijanu ikicha itiuarajinia."
    }
  ]
}